{
    "title": " Le Labyrinthe de la Mort",
    "1": {
        "text": "Derrière vous les clameurs des spectateurs enthousiastes s'éloignent peu à peu tandis que \nvous vous enfoncez dans les ténèbres du souterrain.  \nDe grands cristaux sont suspendus à la voûte du tunnel tous les vingt mètres. Ils diffusent \nune faible lumière, juste suffisante pour vous permettre de distinguer votre chemin. Vos \nyeux s'habit uent lentement à l'obscurité environnante, et vous commencez à apercevoir \ntoute une vie qui s'agite autour de vous. Des araignées et des scarabées courent le long \ndes parois taillées dans la pierre et, à votre approche, disparaissent en toute hâte dans des  \nfissures. Sur le sol, des rats et des souris détalent devant vous. L'air est froid et humide. \nDe l'eau s'écoule goutte à goutte dans de petites flaques, produisant une étrange musique \nqui se répercute en écho le long du tunnel. Après avoir marché lentemen t pendant cinq \nminutes environ, vous arrivez près d'une table de pierre dressée contre le mur de gauche. \nSix boîtes sont posées dessus, et sur le couvercle de l'une d'elles on a peint votre nom. \nVoulez -vous ouvrir la boîte pour voir ce qu'elle contient (re ndez -vous alors au 270), ou \npréférez -vous poursuivre votre chemin en direction du nord (rendez -vous au 66) ? \n",
        "options": [
            270,
            66
        ]
    },
    "2": {
        "text": "Le Scorpion parvient à vous immobiliser entre ses pinces. D'un mouvement rapide, il \nrabat sa queue ann elée par -dessus sa tête et plante son dard venimeux dans votre chair. \nL'effet est fatal  : vous vous effondrez sur le sol, dans l'Arène de la Mort, en vous \ndemandant si Throm, lui, réussira.  \n",
        "options": []
    },
    "3": {
        "text": "Le Gnome hoche la tête et dit  : « Je crains que vous n'ayez échoué à l'Épreuve des \nChampions. Le labyrinthe de la Mort du Baron Sukumvit gardera ses secrets une année \nde plus, car il vous est défendu de quitter ces lieux. Vous êtes désormais attaché à mon \nservice, et ce pour le reste de vos jours. Vous serez fort occupé à préparer et à modifier le \nsouterrain pour les futurs concurrents. Peut -être réussirez -vous dans une autre vie…  » \n",
        "options": []
    },
    "4": {
        "text": "Il règne dans le conduit une telle obscurité que vous ne voyez pas qu'il se termine en \npente raide. Incapable de trouver une prise le long des parois lisses et gluantes, vous \nglissez et vous tombez dans un gouffre. Vos cris se répercutent en écho dans ses \nprofondeurs, et vous vous écrasez finalement cinquante mètres plus bas. V ous avez \néchoué à l'Épreuve des Champions.  \n",
        "options": []
    },
    "5": {
        "text": "Vous rampez sur le sol et vous vous retrouvez dans le repaire d'une tribu de \nTROGLODYTES. Alors que vous les avez presque dépassés, le fourreau de votre épée \nheurte un caillou. Tentez votre Chance. Si vous êtes Chanceux, rendez -vous au 185. Si \nvous êtes Malchanceux, rendez -vous au 395. \n",
        "options": [
            185,
            395
        ]
    },
    "6": {
        "text": "Vous courez vers un pilier afin de vous mettre à l'abri  ; mais l'attaque de la Manticore est \nfulgurante. Une nuée de piquants jaillit de sa queue, et, avant que vous ayez pu atteindre \nle pilier, l'un d'eux s'enfonce dans votre bras. Vous perdez 2 points d' ENDURANCE . Si vous \nêtes encore en vie, vous tirez immédiatement votre épée et vous attaquez la Manticore, \nsans lui laisser le temps de  lâcher une nouvelle salve de ses dangereux piquants.   \n MANTICORE  \nHABILETÉ  : 11 ENDURANCE  : 11 \nSi vous êtes vainqueur, rendez -vous au 364. \n \n \n \n",
        "options": [
            364
        ]
    },
    "7": {
        "text": "Avant que vous ayez pu atteindre la porte, le boulet est sur vous. Vos hurlements de \ndouleur et d'effroi sont vite étouffés sous le poids énorme qui vous écrase. Ainsi s'achève \nvotre aventure.  \n",
        "options": []
    },
    "8": {
        "text": "Le Démon du Miroir vous saisit le poignet et aussitôt, vous entraîne vers le miroir. Sa \nforce est démesurée et, malgré tous vos efforts, vous ne p ouvez l'empêcher de vous \nentraîner impitoyablement vers ce miroir au travers duquel il semble disparaître dès qu'il \nl'atteint. Et vous voyez, avec horreur, votre propre bras disparaître à son tour, suivi \nbientôt du reste de votre corps. Vous êtes à présent  à l'intérieur du miroir, dans une autre \ndimension dont vous ne pourrez jamais revenir.  \n",
        "options": []
    },
    "9": {
        "text": "Vous fouillez les Lutins, mais ils ne possèdent rien de bien utile  ; vous décidez donc \nd'ouvrir le sac qui se trouve sur le sol. À l'intérieur, vous découvrez un curi eux petit pot \nen terre cuite, fermé par un bouchon de liège. Vous le débouchez et vous sentez aussitôt \nune odeur acre et forte. Si vous voulez boire ce liquide, rendez -vous au 158. Si vous \npréférez y plonger un morceau d'étoffe, rendez -vous au 375. \n \n \n  \n \n  \n",
        "options": [
            158,
            375
        ]
    },
    "10": {
        "text": "Tout en continuant à courir aussi vite que vous le pouvez, vous plongez une main dans \nvotre sac à dos et en tirez le tube en bois. Vous avez l'intention de vous cacher sous l'eau \net de respirer à l'aide de ce tube. Avec un peu de CHANCE , les Troglodytes, n e vous voyant \npas remonter, en déduiront que vous êtes mort, noyé par le courant de la rivière qui \ns'enfonce dans les profondeurs de la montagne. Le tube entre les dents, vous plongez et, \npendant dix minutes, vous demeurez parfaitement immobile, accroché à  l'un des piliers \ndu pont. Finalement, vous pensez que les Troglodytes ont dû abandonner la poursuite et \nvous remontez à la surface pour jeter un coup d'œil prudent autour de vous. Ils sont tous \npartis en effet. Vous sortez donc de l'eau et vous traversez le pont pour rejoindre la rive \nnord. Toutes les provisions que vous pouviez encore posséder sont maintenant mouillées \net immangeables. Effacez -les de votre Feuille d'Aventure. Vous continuez à marcher à \ntravers la vaste caverne jusqu'à ce que vous apercevi ez enfin un tunnel dans le mur du \nfond. Vous le suivez et vous arrivez bientôt devant une porte en bois massif qui est \nfermée à clé. Êtes -vous en possession d'une clé en fer  ? Si oui, rendez -vous au 86. Si non, \nrendez -vous au 276. \n \n",
        "options": [
            86,
            276
        ]
    },
    "11": {
        "text": "Vous regardez à terre et vous voyez les corps recroquevillés des Gardiens Volants qui \ngisent sans vie sur le sol de la caverne. Alors, avec la pointe de votre épée, vous vous \nefforcez d'extraire l'œil d'émeraude de l'idole. Enf in, il se détache, et son poids vous \nsurprend. Vous rangez la pierre précieuse dans votre sac à dos, avec l'espoir qu'elle \npourrait vous être utile plus tard. Si vous désirez maintenant enlever l'œil droit, rendez -\nvous au 140. Si, au contraire, vous préférez redescendre de l'idole, rendez -vous au 46. \n \n",
        "options": [
            140,
            46
        ]
    },
    "12": {
        "text": "La porte s'ouvre sur une vaste pièce, éclairée à la bougie et encombrée de statues de \nchevaliers et de guerriers qui donnent l'extraordinaire impression d'être vivants. Soudain, \nun vieil homme aux cheveux blancs, vêtu de haillons, bondit de derrière une statue et se \nmet à ricaner.  \nTournez la page…   \n  \n \nBien qu'il paraisse simple d'esprit, l'éclat qui anime son regard vous laisse penser qu'il \nn'est peut -être pas si  sot qu'il en a l'air. «  Ah ! magnifique  ! une nouvelle pierre pour mon \njardin  ! s'exclame -t-il d'une voix aiguë. Je suis heureux que vous soyez venu rejoindre \nvos amis. Mais je suis un homme équitable et je vais vous poser une question. Si votre \nréponse e st exacte, je vous laisserai partir librement  ; si elle est fausse, en revanche, je \nvous changerai en pierre.  » \nÀ nouveau, il se met à glousser, enchanté, de toute évidence, que vous soyez là. Qu'allez -\nvous faire  ? \n  \nAttendre qu'il vous pose la question  ? \nRendez -vous au 382 \nVous précipiter sur lui l'épée à la main  ? \nRendez -vous au 195 \nVous élancer vers la porte pour chercher à fuir  ? \nRendez -vous au 250 \n \n  \n",
        "options": [
            382,
            195,
            250
        ]
    },
    "13": {
        "text": "Le tunnel oblique brusquement vers la gauche et s'oriente au nord aussi loin que porte la \nvue. Le sol devient peu à peu plus sec et les traces de pas que vous suiviez se font moins \nnettes à mesure que vous avancez dans le passage. Bientôt, toute humidité a  disparu. Le \ngoutte à goutte qui s'écoulait du plafond s'est tu, et vous ne rencontrez plus une seule \nflaque d'eau. Vous remarquez également que l'air est de plus en plus chaud  ; en effet, \nvous haletez bien que vous marchiez plutôt lentement. Dans une peti te niche, creusée \ndans la paroi gauche, vous apercevez un tube de bambou posé à la verticale. Vous le \nprenez et vous voyez qu'il est rempli d'un liquide clair. Votre gorge est douloureusement \nsèche et vous vous sentez un peu étourdi par la chaleur qui règn e dans le tunnel. Voulez -\nvous boire le liquide (rendez -vous alors au 147), ou préférez -vous ne pas prendre ce \nrisque et poursuivre votre chemin vers le nord (rendez -vous dans ce cas au 182) ? \n \n",
        "options": [
            147,
            182
        ]
    },
    "14": {
        "text": "Le tunnel abouti t à une pièce sombre, tendue d'un mur à l'autre d'épaisses toiles \nd'araignées. Alors que vous essayez de vous y frayer un chemin, vous trébuchez sur un \ncoffret de bois. Si vous voulez tenter d'ouvrir le coffret, rendez -vous au 157. Si vous \npréférez continuer vers le nord, rendez -vous au 310. \n \n",
        "options": [
            157,
            310
        ]
    },
    "15": {
        "text": "Un frisson vous parcourt l'échiné tandis que vous rampez avec précaution hors de la \npièce. De retour dans le tunnel, vous poussez un soupir de soulagement  ; puis vous jetez \nle crâne dans la pièce et vous claquez la porte. Heureux de votre bonne fortune, vo us \ncontinuez votre route en direction de l'ouest. Rendez -vous au 74. \n \n \n \n \n \n",
        "options": [
            74
        ]
    },
    "16": {
        "text": "Vous avez à peine le temps d'entendre le Gnome dire  : « Trois crânes  », qu'un éclair \nblanc, jaillissant de la serrure, vous frappe en pleine poitrine. Vous tombez évanoui sur le \nsol. Lancez un dé. Ajoutez 1 point au chiffre obtenu et réduisez d'autant votre total \nd'ENDURANCE . Si l'éclair ne vous a pas foudroyé, vous reprenez conscience, et le Gnome \nvous demande de faire une nouvelle tentative. La dernière foi s, vous n'avez pas choisi les \nbonnes pierres, aussi n'essaierez -vous plus cette combinaison.  \n \n A  B  C \nÉmeraude  Diamant  Saphir     Rendez -vous au 16 \nDiamant  Saphir   Émeraude    Rendez -vous au 392 \nSaphir   Émeraude  Diamant    Rendez -vous au 177 \nÉmeraude  Saphir   Diamant    Rendez -vous au 287 \nDiamant  Émeraude  Saphir     Rendez -vous au 132 \nSaphir   Diamant  Émeraude    Rendez -vous au 249 \n \n \n",
        "options": [
            16,
            392,
            177,
            287,
            132,
            249
        ]
    },
    "17": {
        "text": "Vous n'êtes pas assez fort pour enfoncer cette lourde porte. L'eau vous arrive maintenant \nà la taille, et vos efforts vous ont épuisé. Le niveau continue à monter rapidement. Vous \nflottez, toujours plus haut, jusqu'à ce que, finalement, votre visage rencontre le plafond. \nVous êtes vite submergé et vous ne pouvez retenir votre respiration plus longtemps. \nVotre aventure se termine ici.  \n \n \n",
        "options": []
    },
    "18": {
        "text": "Par CHANCE , les crochets du cobra se sont enfoncés dans votre bracelet de cuir. Le serpen t \nse rejette aussitôt en arrière, prêt à frapper une nouvelle fois. Le Nain vous demande alors \nde faire une autre tentative. Jetez deux dés. Si le chiffre obtenu est inférieur ou égal à \nvotre total d' HABILETÉ , rendez -vous au 55. Si ce chiffre est supérieur à ce total d' HABILETÉ , \nrendez -vous au 202. \n \n \n",
        "options": [
            55,
            202
        ]
    },
    "19": {
        "text": "Vous ne pouvez lutter contre la fascination qu'exerce le regard fixe de la Méduse \nlorsqu'elle plonge ses yeux dans les vôtres. Vous sentez vos membres se raidir et vous \nêtes pris de panique. Mais c'est sans espoir, et vous êtes rapidement changé en pierre. \nVoici venue la fin de votre aventure.  \n \n \n",
        "options": []
    },
    "20": {
        "text": "Seule votre incroyable résistance vous permet de supporter la piqûre venimeuse de \nl'araignée. Elle vous a cependant affa ibli et quand vous mettez la Pièce d'Or dans votre \npoche, vous remarquez que votre main tremble. Réduisez alors votre total d' HABILETÉ  de 1 \npoint. Tout en maudissant celui qui a abandonné le sac à dos, vous repartez en direction \ndu nord. Rendez -vous au 279. \n \n",
        "options": [
            279
        ]
    },
    "21": {
        "text": "La blessure ne semble pas avoir affecté la Bête Sanguinaire et elle continue à vous \nattaquer avec autant d'acharnement qu'auparavant. Poursuivez le combat. Dès que vous \naurez remporté le prochain Assaut, Tentez votre Chance. Si vous êtes Chanceux, rendez -\nvous au 97. Si vous êtes Malchanceux, rendez -vous au 116.  \n  \n \n",
        "options": [
            97,
            116
        ]
    },
    "22": {
        "text": "Vous éprouvez un certain malaise à vous trouver ainsi en présence l'un de l'autre, car \nvous savez parfaitement qu'il ne peut y avoir qu'un seul vainqueur à l'Épreuve des \nChampions. Vous êtes cependant satisfaits tous deux de pouvoir partager les bénéfices \nd'une alliance temporaire, et vous commencez à vous raconter vos exploits respectifs  : les \nmonstres et les pièges que vo us avez rencontrés, les dangers dont vous avez triomphé. \nVous poursuivez ainsi votre chemin, et vous arrivez bientôt au bord d'une large fosse. \nElle semble profonde et est bien trop sombre pour qu'on en voie le fond. Le Barbare offre \nde vous y descendre à l'aide de sa corde. Il possède, ajoute -t-il, une torche que vous \npourriez prendre avec vous. Qu'allez -vous faire  ? \n  \nAccepter l'offre du Barbare  ?      Rendez -vous au 63 \nProposer de l'y descendre lui -même s'il est si impatient d'explorer le trou  ? \nRendez -vous au 184 \nProposer de sauter tous deux par -dessus la fosse  ?   Rendez -vous au 311 \n \n \n",
        "options": [
            63,
            184,
            311
        ]
    },
    "23": {
        "text": "Sur le papier, il n'y a qu'un bref message d'avertissement écrit avec du sang à présent tout \ndesséché  : « Prenez garde aux Maîtres de l'Épreuve.  » Vous remettez le papier sur le clou \net vous rebroussez chemin en courant pour rejoindre le Barbare. Rendez -vous au 154. \n \n \n",
        "options": [
            154
        ]
    },
    "24": {
        "text": "Dans une alcôve aménagée dans le mur gauche du tunnel, vous apercevez un haut siège \nde bois. Il a la forme d'un oiseau de proie aux allures de démon.  \nTournez la page…  \n   \n  \n \nSouhaitez -vous vous asseoir sur le siège (rendez -vous alors au 324), ou préférez -vous \ncontinuer vers le nord (rendez -vous dans ce cas au 188) ? \n",
        "options": [
            324,
            188
        ]
    },
    "25": {
        "text": "La température qui règne dans le tunnel est bien plus élevée que vous ne pourriez \nnormalement le supporter, mais le liquide qui se trouvait dans le tube en bambou vous \nmaintient en vie. Rendez -vous au 197. \n",
        "options": [
            197
        ]
    },
    "26": {
        "text": "La pilule vous donne l'impression d'être complètement engourdi, et vous perdez 2 points \nd'HABILETÉ . Le Nain vous annonce alors que vous pouvez maintenant passer à la deuxième \npartie de l'épreuve. Il va chercher un panier en osier qui, dit -il, contient un serpent. Puis il \nle retourne et le serpent tombe sur le sol. C'est un cobra. Il se dresse a ussitôt, prêt à \nfrapper. Le Nain veut tester vos réflexes  : il vous faut attraper le cobra à main nue au -\ndessous de la tête, en essayant d'éviter ses crochets mortels. Vous vous accroupissez sur \nle sol, tous les muscles tendus, attendant le moment opportun  de le saisir. Lancez deux \n \n dés. Si le chiffre obtenu est inférieur ou égal à votre total d' HABILETÉ , rendez -vous au 55. \nSi ce chiffre est supérieur à ce même total, rendez -vous au 202. \n \n \n",
        "options": [
            55,
            202
        ]
    },
    "27": {
        "text": "Vous vous approchez de l'homme effrayé et vous brisez sa chaîne à l'aide de votre épée. \nIl tombe alors à genoux, et se prosterne devant vous en vous remerciant avec effusion. \nPuis il vous raconte que quatre ans plus tôt, il s'était inscrit à l'Épreuve des Champions, et \nqu'il avait échoué. Tombé dans une fosse, il avait été secouru par un Maître de l'Épreuve, \nl'un des régisseurs du baron Sukumvit. On lui avait alors donné le choix entre la mort ou \nla servitude dans le Labyrinthe. Préférant la seconde solutio n, il avait depuis ce temps \ntravaillé comme un esclave jusqu'au jour où, n'y tenant plus, il avait essayé de s'évader. \nHélas, les gardes des Maîtres de l'Épreuve, des Orques cruels, qui surveillaient les \nsouterrains, l'avaient capturé  ; et pour le punir, o n lui avait coupé la main avant de le \ncondamner à un an d'emprisonnement dans ce cachot. Vous lui demandez alors s'il \npossède des informations qui pourraient vous être utiles. Il se gratte la tête, puis  : « Je n'ai \npas été particulièrement brillant, dit -il, mais je sais au moins que, pour sortir d'ici, il vous \nfaudra trouver des pierres précieuses. J'ignore dans quel but, mais c'est ainsi.  » Sans rien \najouter, le prisonnier vêtu de haillons se hâte de quitter les lieux et tourne à gauche dans \nle tunnel. Vou s décidez de continuer en direction du nord et vous prenez à droite. \nRendez -vous au 78. \n \n \n \n",
        "options": [
            78
        ]
    },
    "28": {
        "text": "La cotte de mailles que porte le Nain a été taillée dans le métal le plus pur. À l'évidence, \ncelui qui l'a fabriquée est un grand maître dans cet art. Vous dépouillez le Nain de sa \nprécieuse protection et vous l'enfilez (la cotte de maille ajoute +1 en HAB ILETÉ). Il n'y a \nrien d'autre d'utile dans cette salle, et vous décidez d'aller explorer le nouveau tunnel.  \nRendez -vous au 213. \n \n \n \n \n \n \n \n",
        "options": [
            213
        ]
    },
    "29": {
        "text": "Le tunnel vous mène vers le nord sur une bonne distance, puis se termine finalement en \ncul-de-sac. Dans le mur est, vous découvrez l'entrée d'un toboggan qui semble être la \nseule issue. Vous décidez alors de prendre le risque et vous vous engouffrez dans \nl'ouverture. Vous glissez doucement et vous atterrissez sur le dos dans une nouvelle \npièce. Rendez -vous au 90. \n \n \n",
        "options": [
            90
        ]
    },
    "30": {
        "text": "Vous prenez votre élan et vous bondissez pour tenter d'atteindre le bord opposé à la fosse. \nTentez votre Chance. Si vous êtes Chanceux, rendez -vous au 160. Si vous êtes \nMalchanceux, rendez -vous au 319. \n \n \n",
        "options": [
            160,
            319
        ]
    },
    "31": {
        "text": "Le Gnome sourit et dit  : « Très bien, mais avez -vous en votre possession un saphir  ? » Si \ntel est le cas, rendez -vous au 376. Dans le cas contraire, rendez -vous au 3. \n \n \n",
        "options": [
            376,
            3
        ]
    },
    "32": {
        "text": "Peu après, vous arrivez à une autre bifurc ation. Il y a un passage qui mène vers l'est  ; \nmais les traces de pas continuent en direction du nord, et vous décidez de les suivre. \nRendez -vous au 37. \n \n \n",
        "options": [
            37
        ]
    },
    "33": {
        "text": "C'était une erreur d'introduire dans ce trou le bras qui vous sert à manier l'épée. Il est à \nprésent couvert de marques de ventouses, et vous avez l'impression qu'il a été broyé. \nRésultat  : vous perdez 3 points d' HABILETÉ . Vous scrutez l'intérieur du trou et vous \napercevez le bout du tentacule sanguinolent  qui pend mollement. Vous  attirez alors \nprudemment le grappin et le sac en cuir dans lequel vous trouvez une minuscule ceinture \nde cuivre. Vous rangez vos trouvailles dans votre sac à dos, puis vous repartez en \ndirection du nord. Rendez -vous au 292. \n \n \n \n \n \n \n",
        "options": [
            292
        ]
    },
    "34": {
        "text": "Vous essayez d'introduire la pointe de votre épée sous l'œil d'émeraude. À votre grande \nsurprise, celui -ci vole aussitôt en éclats laissant échapper un jet de gaz empoisonné qui \nvous atteint en plein visage et vous fait perdre immédiatement conscience. Vous lâchez la \ncorde et, après avoir rebondi le long de l'idole, vous vous écrasez sur le sol en pierre. \nAinsi s'achève votre aventure.  \n",
        "options": []
    },
    "35": {
        "text": "Le tunnel continue vers l'ouest pendant quelques centaines de mètres, puis il aboutit \nfinalement au pied d'un escalie r qui est fermé par une trappe. Vous grimpez lentement les \nmarches, et vous entendez le son étouffé de plusieurs voix. Dans la faible lumière, vous \nconstatez que la trappe n'est pas fermée à clé. Vous avez alors deux possibilités  : ou bien \nvous frappez con tre le panneau de bois (rendez -vous dans ce cas au 333), ou bien vous \nrepoussez brutalement la trappe et vous faites irruption dans la pièce, l'épée à la main \n(rendez -vous alors au 124). \n \n \n \n \n",
        "options": [
            333,
            124
        ]
    },
    "36": {
        "text": "Jamais de toute votre vie vous n'avez couru aussi vite. Cependant, le boulet gagne du \nterrain. Lancez deux dés. Si le chiffre obtenu est inférieur ou égal à la fois à votre total \nd'HABILETÉ , et à votre total d' ENDURANCE , rendez -vous au 340. Si ce chiffre est supérieur soit \nà votre total d' HABILETÉ , soit à votre total d' ENDURANCE , rendez -vous au 7. \n \n \n",
        "options": [
            340,
            7
        ]
    },
    "37": {
        "text": "Le passage s'ouvre sur une  vaste caverne. Elle est plus sombre mais aussi beaucoup \nmoins humide. Devant vous, les traces de pas s'effacent peu à peu, puis disparaissent \ncomplètement. Au centre de la caverne, se dresse une énorme idole qui mesure environ \nsix mètres de haut. Ses yeux  sont constitués de pierres précieuses, chacune aussi grosse \nque votre poing. Deux créatures, qui ressemblent à des oiseaux géants empaillés, se \ntiennent de chaque côté de l'idole.  Voulez -vous escalader cette idole pour vous emparer \ndes pierres précieuses (rendez -vous alors au 351), ou préférez -vous traverser la caverne \npour emprunter le tunnel qui apparaît dans le mur du fond (rendez -vous dans ce cas au \n239) ? \n \n  \n \n \n",
        "options": [
            351,
            239
        ]
    },
    "38": {
        "text": "L'homme se tient silencieusement à vos côtés tandis que vous avalez l'eau d'un trait et \nque vous dévorez le pain. Soudain, vous ressentez à l'estomac une douleur fulgurante, et \nvous vous laissez tomber à genoux. Le vieil homme alors vous regarde avec mépris  : \n« Voilà ce qui arrive quand on mange de l a nourriture empoisonnée  », dit -il. Vous perdez \n3 points d' ENDURANCE . Puis, il s'éloigne en clopinant et vous laisse vous tordre de douleur \nsur le sol. Si vous n'avez pas succombé au poison, vous reprenez finalement assez de \nforce pour continuer vers l'oue st. Rendez -vous au 109. \n \n \n \n \n \n \n \n",
        "options": [
            109
        ]
    },
    "39": {
        "text": "Vous faites un bond en arrière, évitant de justesse les longues pattes de la Mouche \nGéante. Votre épée à la main, vous vous apprêtez à affronter le répugnant insecte qui \nrevient déjà à la charge.  \nMOUCHE GÉANTE  \nHABILETÉ  : 7 ENDURANCE  : 8 \nSi vous êtes vainqueur, rendez -vous au 111. Mais vous pouvez choisir de prendre la fuite \nen retournant dans le tunnel et vous diriger ensuite vers le nord. Rendez -vous alors au \n267. \n \n \n",
        "options": [
            111,
            267
        ]
    },
    "40": {
        "text": "Vous criez au Nain que vous êtes prêt à combattre le MINOTAURE. Lentement, la porte \nde bois se lève  ; et vous voyez la bête redoutable, moitié homme, moitié taureau, \ns'avancer dans l'arène. De la fumée s'échappe de ses narines tandis qu'il semble s'animer \nd'une rage agressive. Soudain, il charge en faisant tournoyer sa hache d'arme.  \nMINOTAURE  \nHABILETÉ  : 9 ENDURANCE  : 9 \nSi vous sortez vainqueur de ce combat, rendez -vous au 163. \n \n \n \n \n",
        "options": [
            163
        ]
    },
    "41": {
        "text": "Vous vous dirigez lentement vers l'alcôve, vérifiant avec soin que le sol ne recèle pas \nd'autres pièges, et vous constatez que la coupe contient un liquide vermeil et pétillant. \nQu'allez -vous faire  ? \n  \nBoire le liquide vermeil  ?      Rendez -vous au 98 \nLaisser la coupe  où elle est et revenir sur vos pas pour fouiller le Barbare (si vous ne \nl'avez pas encore fait)  ? \nRendez -vous au 126 \nQuitter la pièce et continuer vers l'ouest  ?    Rendez -vous au 83 \n \n \n \n  \n",
        "options": [
            98,
            126,
            83
        ]
    },
    "42": {
        "text": "Les crochets du cobra s'enfoncent cruellement dans votre poignet, et vous sentez aussitôt \nle poison s'insinuer dans votre corps. Vous perdez 5 points d' ENDURANCE . Si vous êtes \nencore en vie, le Nain, impitoyable, vous oblige à faire une nouvelle tentative. Lancez \ndeux dés. Si l e chiffre obtenu est inférieur ou égal à votre total d' HABILETÉ , rendez -vous au \n55. Si ce chiffre est supérieur à ce même total, rendez -vous au 202. \n \n \n",
        "options": [
            55,
            202
        ]
    },
    "43": {
        "text": "Le tunnel oblique brusquement vers la droite en menant droit au nord aussi loin que porte \nla vue. Dans le mur gauche du passage, il y a une porte entrouverte derrière laquelle vous \nentendez quelqu'un appeler à l'aide. Décidez -vous d'ouvrir la porte (rendez -vous au 200), \nou de poursuivre votre chemin vers le nord (rendez -vous au 316) ? \n \n \n",
        "options": [
            200,
            316
        ]
    },
    "44": {
        "text": "Vous n'êtes qu'à quelques mètres de la porte quand vous entendez derrière vous le vieil \nhomme prononcer des mots étranges. Imm édiatement, vous sentez votre peau se tendre et \nvos muscles se raidir. La panique vous saisit, mais vous ne pouvez plus rien faire pour \nempêcher votre corps de se pétrifier et votre aventure se termine ainsi.  \n \n \n",
        "options": []
    },
    "45": {
        "text": "Le disque, aussi aiguisé qu'un rasoir, vous atteint dans le dos et vous en ressentez une \ndouleur effroyable qui vous fait perdre 1 point d' HABILETÉ  et 4 points d' ENDURANCE . Si vous \nêtes encore en vie, vous vous efforcez d'arracher le disque planté dans votre chair tandis \nque, déjà, le Ninja vou s en lance un autre. Rendez -vous au 312. \n \n \n",
        "options": [
            312
        ]
    },
    "46": {
        "text": "Vous descendez prudemment de l'idole et, sans plus vous attarder en ces lieux, vous \ncourez vers la paroi nord de la caverne où apparaît l'entrée d'un tunnel. Rendez -vous au \n239. \n \n",
        "options": [
            239
        ]
    },
    "47": {
        "text": "Disposez -vous d'un tube en bois  ? Si oui, rendez -vous au 10. Sinon, rendez -vous au 335. \n \n \n \n \n",
        "options": [
            10,
            335
        ]
    },
    "48": {
        "text": " Grâce à votre volonté inflexible et à votre immense résistance, vous parvenez à vaincre la \ntorpeur qui vous gagnait. Vous serrez les dents, vous vous relevez et, d'un pas ferme, \nvous poursuivez votre chemin. Rendez -vous au 197. \n \n \n",
        "options": [
            197
        ]
    },
    "49": {
        "text": "Vous jetez un coup d'œil prudent derrière l'angle du mur, et vous apercevez deux petites \ncréatures qui aussitôt détalent devant vous. Elles sont affublées de vieux vêtements \navachis et coiffées de chapeaux pointus à larges bords. Ce sont des FARFADETS \nmalic ieux.Si vous désirez les suivre, rendez -vous au 205. Si, au contraire, vous préférez \nrevenir au croisement pour aller vers le nord, rendez -vous au 241. \n \n \n \n \n \n \n \n",
        "options": [
            205,
            241
        ]
    },
    "50": {
        "text": "Lorsque vous vous réveillez, Throm  est en train de retirer l'anneau de votre doigt. Il le \npose ensuite sur le sol et l'écrase avec le manche de sa hache d'arme. Puis, tout en \ngrognant pour manifester sa réprobation, il s'éloigne à grands pas en direction de l'est. \nAvec peine, vous vous rel evez et vous le suivez en titubant. Rendez -vous au 221. \n \n \n",
        "options": [
            221
        ]
    },
    "51": {
        "text": "Votre attaque soudaine surprend les Lutins, et vous parvenez à en tuer un avant qu'il n'ait \neu le temps de tirer son épée. Vous affrontez ensuite l'autre Lutin qui s'avance sur vous en \ngrondant avec haine.  \nLUTIN  \nHABILETÉ  : 6 ENDURANCE  : 5 \nSi vous êtes vainqueur, rendez -vous au 9. \n \n \n",
        "options": [
            9
        ]
    },
    "52": {
        "text": "Lorsque vous ouvrez le livre, il commence à se désagréger, et les pages tombent en \npoussière sous vos doigts. Vous parvenez, toutefois, à en sauver quelques fragments et \nvous en lisez le texte écrit à la main. Selon toute apparence, vous avez trouvé là un traité \nsur les monstres qui renferme, en particulier, la description détaillée d'une créature \nappelée la Bête Sanguinaire. Il s'agit d'un être bouffi et répugnant, à la peau épaisse, \nhérissée de piquants  ; sa face est couverte de pustules qui, en éclatant,  laissent apparaître \nde faux yeux. Ses yeux véritables, qui sont le seul point faible de la créature, sont ainsi \ndissimulés et protégés. Les Bêtes Sanguinaires habitent généralement des bassins remplis \nde vase fétide qui dégage des gaz toxiques et ces gaz sont suffisamment puissants pour \nfaire perdre connaissance à quiconque s'en approche. La Bête Sanguinaire est trop \nboursouflée pour se traîner hors de son bassin  ; mais elle est dotée d'une langue très \nlongue, à la puissance redoutable, qui lui permet de s aisir ses proies et de les attirer dans \nson bassin. Mais c'est seulement lorsque la chair de ses victimes commence à se \ndécomposer dans cette vase repoussante qu'elle aime à s'en repaître. Vous informez \nThrom de l'existence de ce monstre odieux, mais il ha usse simplement les épaules et vous \ndéclare qu'il serait temps de partir. Si vous n'avez pas encore ouvert le livre relié de cuir \nnoir, vous pouvez le faire en vous rendant au 138. Dans le cas contraire, vous devrez \npoursuivre votre c hemin vers le nord, en compagnie de Throm (rendez -vous au 369). \n \n \n \n \n \n",
        "options": [
            138,
            369
        ]
    },
    "53": {
        "text": "La Bête Sanguinaire est trop boursouflée pour sortir de son bassin, mais sa longue langue \njaillit de sa gueule et cherche à s'enrouler autour de votre jambe. Par chance, vous êtes \ntombé hors de son atteinte. Au niveau du sol, l'air ne contient pas de vapeu rs \nempoisonnées  ; cependant, vous vous réveillez avec une douleur dans la gorge. Vous \nvous protégez aussitôt la bouche avec votre manche afin de respirer au travers du tissu, et \nvous vous demandez quelle décision prendre. Allez -vous courir le long du bassi n pour \natteindre le tunnel (rendez -vous alors au 370), ou préférez -vous attaquer la Bête \nSanguinaire avec votre épée (rendez -vous dans ce cas au 348) ? \n",
        "options": [
            370,
            348
        ]
    },
    "54": {
        "text": "Le nœud coulant se desserre et, en agitant la corde, vous parvenez à l'ôter du cou de \nl'idole. La corde tombe sur le sol avec un bruit sourd et vous l'enroulez rapidement pour \nla ranger dans votre sac à dos. Puis, sans plus vous attarder, vous courez vers la paroi \nnord de la caverne où apparaît l'entrée d'un tunnel. Rendez -vous au 239. \n",
        "options": [
            239
        ]
    },
    "55": {
        "text": "D'un geste rapide comme l'éclair, vous saisissez le cobra juste au -dessous de sa gueule \nbéante. Puis, vous l'arrachez de terre et, à bout de bras, vo us l'agitez devant le visage du \nNain. Imperturbable, celui -ci vous dit de sa voix calme et inexpressive  : « S'il vous plaît, \nremettez ce cobra dans son panier, et soyez prêt pour la suite de l'épreuve. Suivez -moi. » \nVous faites ce qu'il vous dit, et vous r etournez avec lui dans la salle où Throm marche de \nlong en large, à l'évidence mal à l'aise. Vous lui faites un signe de la main, tandis que le \nNain ouvre une deuxième porte secrète. Il vous ordonne de la franchir et de l'attendre à \nl'intérieur d'une autre  pièce. À nouveau, vous obéissez et vous vous retrouvez dans une \nsalle également circulaire, mais celle -ci ressemble davantage à une petite arène. Le sol est \ncouvert de sable, et un balcon fait le tour du mur. Face à la porte secrète par laquelle vous \nvene z d'entrer, se trouve une porte en bois à l'aspect sinistre. Soudain, vous entendez un \nappel. Vous levez la tête et vous apercevez le Nain qui se tient sur le balcon, un sourire \naux lèvres. Il vous jette alors deux morceaux de papier. Vous les ramassez et sur l'un \nvous lisez PICORONS et sur l'autre MARION TUE. D'un ton toujours aussi calme, il \nvous dit  : « En réarrangeant les lettres de ces mots, vous découvrirez les noms de deux \ncréatures. Je vous laisse le soin de décider laquelle vous voulez combattre da ns mon \nArène de la Mort.  » Si vous parvenez à découvrir la créature qui se cache derrière \nl'anagramme PICORONS, rendez -vous au 143. Si vous parvenez à découvrir celle qui se \ncache derrière MARION TUE, rendez -vous au 40. Si, en revanche, vous ne pouvez \nidentifier aucune de ces créatures, rendez -vous au 347. \n",
        "options": [
            143,
            40,
            347
        ]
    },
    "56": {
        "text": "Vous vous approchez et vous voyez que l'obstacle est une sorte de grosse boule de \ncouleur marron. Vous la touchez. À votre grande surprise, vous constatez qu'elle est \nmolle et spongieuse. Si vous voulez essayer de l'escalader, rendez -vous au 373. Si vous \nvoulez la transpercer avec la pointe de votre épée, rendez -vous au 215.   \n  \n",
        "options": [
            373,
            215
        ]
    },
    "57": {
        "text": "Vous examinez le coffre avec soin à la recherche de quelque piège caché. N'ayant rien \ndécouvert de suspect, vous soulevez le couvercle. Mais vous ne pouviez voir que le piège \nvous attendait à l'intérieur. Aussitôt, une boule de fer, suspendue à une corde, s'abat sur \nune capsule de verre qui était fixée dans le couvercle. Un nuage de gaz empoisonné \ns'échappe de la capsule brisée et se répan d autour de vous. Vous reculez en titubant, \ntoussant et crachant. Vous perdez 4 points d' ENDURANCE . Si vous n'avez pas succombé, au \ngaz, rendez -vous au 198. \n",
        "options": [
            198
        ]
    },
    "58": {
        "text": "Vous avancez avec précaution entre les poteaux, en prenant bien soin de ne  toucher à \naucun d'eux. Lancez deux dés. Si le chiffre obtenu est inférieur ou égal à votre total \nd'HABILETÉ , rendez -vous au 80. Si ce chiffre est supérieur à ce même total, rendez -vous au \n246. \n",
        "options": [
            80,
            246
        ]
    },
    "59": {
        "text": "Vous entendez, au lointain, des pas lents qui se dirigent vers vous. Incertain quant à \nl'identité de la créature qui s'approche, vous regardez autour de vous à la recherche d'un \nendroit pour vous cacher. Dans la paroi du tunnel, vous repérez une anfractuos ité ; elle \nest plongée dans l'ombre et pourrait constituer une excellente cachette. Si vous voulez \ntirer votre épée et attendre de pied ferme, rendez -vous au 341. Si, au contraire, vous \npréférez vous mettre à l'abri, rendez -vous au 283. \n",
        "options": [
            341,
            283
        ]
    },
    "60": {
        "text": "Le tunnel aboutit à une haute porte de chêne. Throm tourne aussitôt la poignée et à sa \ngrande surprise la porte s'ouvre sans résistance. Il pousse alors le battant et pénètre dans \nune salle éclairée par des torches. Au centre, u n NAIN est assis dans un grand fauteuil \nsculpté .Il vous prie d'entrer, ce que vous faites et, aussitôt, la porte de chêne se referme \nderrière vous. «  Aventuriers, je vous félicite, dit le Nain d'une voix sourde. Vous avez été \ntrès habiles pour parvenir jusqu'ici  ; mais vous le savez, il ne peut y avoir qu 'un seul \nvainqueur à l'Épreuve des Champions. En ma qualité de Maître de l'Épreuve, il est de \nmon devoir envers le Baron Sukumvit de ne permettre qu'au meilleur de poursuivre. Je \ndois donc vous imposer une épreuve qui vous départagera en faisant appel à vo tre \nintelligence autant qu'à votre force. Mais surtout, n'essayez pas de vous débarrasser de \nmoi. Une telle entreprise serait vouée à l'échec. En effet, comme vous pouvez le \nconstater, il n'existe aucune issue apparente, et je suis le seul à connaître l'em placement \ndes portes secrètes. Maintenant, si vous voulez bien décider lequel de vous deux \ncommencera, je ferai, pendant ce temps, les préparatifs nécessaires.  » Vous regardez \nThrom, avec un sentiment de dépit à l'idée que votre belle entente risque de tou cher à sa \nfin. Il se penche alors vers vous et vous murmure à l'oreille qu'il vaudrait mieux essayer \nde tuer le Nain tout de suite et se préoccuper ensuite de quitter les lieux. Voulez -vous \nsuivre le conseil de Throm et vous joindre à lui pour attaquer le Nain (rendez -vous dans \nce cas au 179), ou préférez -vous le persuader de vous soumettre à l'épreuve (rendez -vous \nalors au 365) ? \n   \n  \n \n \n",
        "options": [
            179,
            365
        ]
    },
    "61": {
        "text": "Malgré l'atroce bourdonnement qui résonne dans vos oreilles, vous entendez, dans le \ntunnel, des pas qui viennent vers vous. Vos hurlements ont attiré l'attention d'un garde. \nBientôt, un LUTIN se dresse devant vous. Un sourire mauvais au coin des lèvres, il \npresse la pointe de son épée contre votre cou. Vous ne pouvez vou s défendre, et le Lutin \nvous passe son épée au travers du corps. Ainsi s'achève votre aventure.  \n \n \n \n \n",
        "options": []
    },
    "62": {
        "text": "Le Gnome saute en l'air et s'écrie  : « Magnifique, jamais personne jusqu'alors n'avait \nréussi à trouver les trois pierres précieuses  ! À présent, soyez p rêt à passer l'épreuve \ndécisive. Je vais vous en expliquer la règle une fois, et une fois seulement. Ainsi que vous \npouvez le voir, la serrure de cette porte possède trois fentes, désignées par les lettres A, B \net C. Chacune est modelée pour recevoir une p ierre bien spécifique. Il vous faut donc y \nintroduire vos trois pierres précieuses dans un ordre précis. Si vous y parvenez dès la \npremière fois, parfait. En revanche, si vous choisissez les mauvaises fentes, vous serez \nfoudroyé par un éclair qui jaillira de la serrure, et qui vous infligera une cruelle blessure. \nToutefois, et comme je vous l'ai déjà dit, je suis autorisé à vous aider un peu. Si, par \nexemple, vous placez une pierre dans la fente qui lui correspond, mais que vous vous \ntrompiez dans le choix des deux autres, je dirai  : \" Une couronne et deux crânes. \" Si vous \nmettez les trois pierres dans le mauvais ordre, je dirai  : \" Trois crânes. \" Vous avez ainsi \nla possibilité d'essayer autant de fois que vous le désirez, et ceci jusqu'à la victoire ou la  \nmort. Êtes -vous prêt  ? » Vous approuvez d'un signe de tête et vous vous approchez de la \nporte. Choisissez, dans la liste ci -dessous, dans quel ordre vous voulez introduire les \npierres précieuses  : \n  \nA  B  C \nÉmeraude  Diamant  Saphir      Rendez -vous au 16 \nDiamant  Saphir   Émeraude     Rendez -vous au 392 \nSaphir   Émeraude  Diamant     Rendez -vous au 177 \nÉmeraude  Saphir   Diamant     Rendez -vous au 287 \nDiamant  Émeraude  Saphir      Rendez -vous au 132 \nSaphir   Diamant  Émeraude     Rendez -vous au 249 \n \n \n",
        "options": [
            16,
            392,
            177,
            287,
            132,
            249
        ]
    },
    "63": {
        "text": "Après avoir attaché la corde autour de votre taille, vous prenez la torche allumée des \nmains de Throm  le Barbare, votre nouvel allié. Throm, attrapant l'autre bout de la corde, \ncommence à vous descendre lentement vers les obscures profondeurs de la fosse qui \ns'ouvre sous vos pieds. À la lueur de la torche, vous remarquez que les parois en sont \nextrêmement  lisses. Enfin, environ vingt mètres plus bas, vous atteignez le fond. Là, vous \ndécouvrez un autre tunnel qui part en direction du nord. Vous appelez aussitôt Throm \npour l'informer de votre découverte. Il vous répond qu'il va venir vous rejoindre après \navoir attaché la corde à un rocher en saillie. Vous l'entendez descendre et bientôt, vous \nêtes de nouveau ensemble. Il secoue la corde pour la détacher du rocher puis, l'ayant \nrécupérée, vous partez tous les deux vers le nord, le long du nouveau tunnel. Rende z-\nvous au 194. \n \n \n",
        "options": [
            194
        ]
    },
    "64": {
        "text": "À peine avez -vous passé l'anneau à votre doigt, que votre corps tout entier se met à \ntrembler. Jetez deux dés. Si le chiffre obtenu est inférieur ou égal à votre total d' HABILETÉ , \nrendez -vous au 115. Si ce chiffre est supérieur à ce même total, rendez -vous au 190. \n  \n  \n",
        "options": [
            115,
            190
        ]
    },
    "65": {
        "text": "Avez -vous bu une Potion trouvée à l'intérieur d'un livre à la reliure de cuir noir  ? Si tel est \nle cas, rendez -vous au 345. Sinon, rendez -vous au 372. \n \n \n",
        "options": [
            345,
            372
        ]
    },
    "66": {
        "text": "Après avoir marché le long du tunnel pendant quelques minutes, vous arrivez à un \ncroisement. Une flèche blanche est peinte sur le mur, et elle indique la direction de \nl'ouest. S ur le sol humide, vous remarquez les empreintes de pas laissées par ceux qui ont \npénétré ici avant vous. Il est difficile d'en être certain, mais il semblerait que trois d'entre \neux aient suivi la direction de la flèche, alors que le quatrième aurait chois i de prendre \nvers l'est. Irez -vous vers l'ouest (rendez -vous alors au 293), ou vers l'est (rendez -vous au \n119) ? \n \n \n \n \n \n",
        "options": [
            293,
            119
        ]
    },
    "67": {
        "text": "Vous attrapez un des piliers du pont et vous vous y cramponnez fermement tout en \nretenant votre respiration. Pendant ce temps, les Troglodytes ont atteint la rive, et, ne \nvous voyant pas remonter à la surface, ils en concluent que vous vous êtes noyé dans le \ncourant de la rivière qui disparaît dans les profondeurs de la montagne. Vos poumons \nsont maintenant prêts à éclater. Tentez votre Chance. Si vous êtes Chanceux, rendez -vous \nau 146. Si vous êtes Malchanceux, rendez -vous au 219. \n \n \n \n \n \n",
        "options": [
            146,
            219
        ]
    },
    "68": {
        "text": "Vous marchez le long du tunnel, et vous vous retrouvez bientôt au bord d'une fosse \nsombre et profonde qui s'ouvre à vos pieds. Vous pensez qu'il est certainement possible \nde sauter par -dessus, mais vous n'en êtes pas tout à fait sûr. Il y a une corde, suspendue au \nplafond, qui pend au milieu de la fosse. Vous avez le choix entre  : \n \n   \nLancer votre bouclier par -dessus la fosse et ensuite sauter  (Rendez -vous au 271). \nSauter par -dessus la fosse avec tout votre équipement  (Rendez -vous au 30). \nAttraper la corde à l'aide de votre épée et l'utiliser pour sauter  (Rendez -vous au 212). \n \n",
        "options": [
            271,
            30,
            212
        ]
    },
    "69": {
        "text": "Urtika  ne s'aperçoit pas que vous ouvrez la porte. Vous vous glissez hors de la pièce, \nvous refermez doucement la porte derrière vous, et vous vous retrouvez au bout d'un \nautre tunnel. Rendez -vous au 305. \n \n \n",
        "options": [
            305
        ]
    },
    "70": {
        "text": "Vous parvenez à plonger de côté, juste avant que le boulet ne s'abatte sur le sol du tunnel, \nbrisant la pierre sous le choc. Alors que vous époussetez vos vêtements, vous remarquez \nsoudain la lumière du jour poindre au bout du tunnel. Vous vous mettez aussitôt à courir \nvers un paysa ge magnifique d'arbres verdoyants et de ciel bleu, et vous sortez enfin du \ntunnel en vous attendant à être acclamé par une foule enthousiaste, mais vous êtes alors \nsaisi d'horreur devant le spectacle qui s'offre à vous. Car s'il n'y a personne pour accueil lir \nle Héros c'est que tout le monde ici est mort. Vous vous trouvez en effet dans une \nchambre froide, où s'entassent des corps et des squelettes en armure  ; la sortie vers la \nvictoire n'était qu'une illusion  ! Seuls les corps, vestiges des aventures passé es, sont réels. \nVous vous précipitez aussitôt vers le tunnel, mais vous vous heurtez à un mur invisible. \nVous êtes pris au piège, et vous finirez vos jours dans la Chambre des Morts.  \n \n",
        "options": []
    },
    "71": {
        "text": "Vous ramassez le parchemin qui repose à présent sur un amas d'os brisés. Vous le \ndéroulez et vous y découvrez le plan d'une pièce au centre de laquelle figure le portrait \nd'une effroyable créature. Sous cette image sont écrits quelques vers  : \nSi vous rencontrez la Manticore,  \nDe sa queue méfiez -vous.  \nDes piquants protége z votre corps  \nCar ils volent vers vous.  \nVous roulez le morceau de parchemin et vous le rangez dans votre sac à dos. Puis, tout en \nvous répétant ces quatre vers afin d'être sûr de vous en souvenir, vous vous dirigez vers \nl'alcôve. Rendez -vous au 128. \n \n \n",
        "options": [
            128
        ]
    },
    "72": {
        "text": "Le Miroir se fracasse et des morceaux de verre volent en tous sens. Les quatre visages du \nDémon du Miroir poussent des cris de douleur tandis que son corps commence à se \ncraqueler. Puis, lui aussi se casse et tombe sur le sol où il ne forme plus qu'un amas  de \nverre brisé. Malheureusement, en frappant le miroir, vous vous êtes gravement entaillé le  \n bras qui vous sert à manier votre épée, et si votre force demeure intacte, votre adresse à \ncombattre s'en trouve, en revanche, diminuée. Réduisez votre total d' HABILETÉ  de 2 points \navant de poursuivre votre voyage en direction du nord. Rendez -vous au 122. \n \n \n",
        "options": [
            122
        ]
    },
    "73": {
        "text": "Si vous n'avez pas encore fouillé le Barbare, vous pouvez le faire  ; dans ce cas, revenez \nsur vos pas et rendez -vous au 126. Dans le cas contraire, vous quittez la pièce et vous \ncontinuez vers l'ouest. Rendez -vous au 83. \n \n \n",
        "options": [
            126,
            83
        ]
    },
    "74": {
        "text": "Le tunnel oblique brusquement vers la droite, et vous vous retrouvez dans une sorte de \ngalerie des glaces qui s'étend sur environ vingt mètres. Sur le mur de droite, un squelette \nhumain est emprisonné dans un miroir d'où il émerge à demi. Soudain, un être \nmonstrueux, doté de quatre bras et de quatre visages, jaillit du miroir, et vous barre le \nchemin.Il s'avance lentement dans votre direction, ses quatre bras tendus pour essayer de \nvous attraper. La créature qui vous fait face est le DÉMON DU MIROIR  ; issu d'une \nautre dimension, il est venu s'emparer de votre âme. Qu'allez -vous faire  ? \n  \nUn vœu (si vous possédez un Anneau Magique)  ?   Rendez -vous au 265 \nEssayer de briser les miroirs  ?     Rendez -vous au 300 \nAttaquer le Démon du Miroir avec votre épée  ?   Rendez -vous au 327 \n \n \n \nTournez la page…  \n  \n  \n \n \n",
        "options": [
            265,
            300,
            327
        ]
    },
    "75": {
        "text": "Vous frottez vos blessures avec le liquide, mais elles ne guérissent pas. Vous contemplez \nalors le flacon vide, en vous demandant quelle était la nature exacte de ce liquide. Si vous \nn'avez pas encore ouvert le livre à la reliure de cuir rouge, vous pouvez  le faire, en vous \nrendant au 52. Dans le cas contraire, il vous faut continuer vers le nord, en compagnie de \nThrom. Rendez -vous au 369. \n \n \n",
        "options": [
            52,
            369
        ]
    },
    "76": {
        "text": "Vous contournez l'énorme masse inerte du Ver des Rocs et vous scrutez l'intérieur \nsombre de la galerie qu'il a creusée. Elle est couverte de sécrétions visqueuses et, bien \nqu'il soit difficile d'y voir au -delà de quelques mètres, vous remarquez cependant q u'elle \nest légèrement inclinée. Désirez -vous explorer la galerie du Ver des Rocs (rendez -vous \ndans ce cas au 317), ou préférez -vous marcher vers l'ouest le long du tunnel (rendez -vous \nalors au 117) ? \n \n  \n",
        "options": [
            317,
            117
        ]
    },
    "77": {
        "text": "Vous fra nchissez la porte ouverte en titubant, et vous vous retrouvez dans un autre tunnel \nau bout duquel resplendit la réconfortante lumière du jour. À mi -chemin, vous découvrez, \nà votre grande surprise, le Gnome, étendu raide mort en travers du tunnel. Un carrea u \nd'arbalète est fiché dans sa tempe. Dans sa soif de liberté, le Gnome s'est laissé prendre \nau dernier piège du Baron Sukumvit. Vous poursuivez votre route, et vous émergez \nbientôt sous le soleil radieux. Et maintenant, rendez -vous au 400. \n \n \n",
        "options": [
            400
        ]
    },
    "78": {
        "text": "Dans le mur droit du tunnel, vous apercevez l'entrée d'un boyau d'environ un mètre de \ndiamètre. Il est bien trop sombre pour que vous puissiez voir très loin à l'intérieur. Vous \ncriez dans le conduit métallique, et vous entendez votre voix se répercuter en  écho jusqu'à \nce que, finalement, elle s'éteigne. Allez -vous ramper le long de ce tuyau (rendez -vous \nalors au 301), ou préférez -vous poursuivre votre chemin vers le nord (rendez -vous au \n142) ? \n \n \n",
        "options": [
            301,
            142
        ]
    },
    "79": {
        "text": "Vous vous agri ppez fermement aux bras du fauteuil, presque certain qu'une décharge \nélectrique ou un accès de douleur va traverser votre corps. Tentez votre Chance. Si vous \nêtes Chanceux, rendez -vous au 106. Si vous êtes Malchanceux, rendez -vous au 383. \n \n",
        "options": [
            106,
            383
        ]
    },
    "80": {
        "text": "Vous prenez votre temps et vous parvenez ainsi à franchir le dernier poteau sans en avoir \ntouché un seul. Vous vous hâtez vers l'est le long du tunnel, toujours sur la trace des deux \npaires d'empreintes. Rendez -vous au 313. \n \n \n \n",
        "options": [
            313
        ]
    },
    "81": {
        "text": "Dans la pièce où se trouvaient les Gobelins, il n'y a qu'une table, deux chaises et un petit \nplacard accroché au mur. Vous remarquez également deux portes qui sont fermées  : l'une \ndans le mur ouest, l'autre dans le mur nord. Qu'allez -vous faire  ? \n  \nOuvrir le placard  ?       Rendez -vous au 307 \nOuvrir la porte ouest  ?      Rendez -vous au 263 \nOuvrir la porte nord  ?       Rendez -vous au 136  \n  \n \n",
        "options": [
            307,
            263,
            136
        ]
    },
    "82": {
        "text": "Tandis que le Monstre des Abîmes se rue contre le mur, vous lâchez la corde et vous \natterrissez sur le sol, sain et sauf. Puis, sans perdre un instant, vous courez vers la porte à \ndeux battants et vous poussez un soupir de soulagement en constatant qu'elle  s'ouvre sans \nrésistance. Vous la franchissez et, tandis que les deux battants se referment derrière vous, \nvous partez vers le nord le long du tunnel. Rendez -vous au 214. \n \n",
        "options": [
            214
        ]
    },
    "83": {
        "text": "Le passage aboutit bientôt à un croisement. Sur le sol, vou s remarquez de nouvelles \nempreintes de pas. Vous en comptez au moins trois paires. Elles viennent du couloir sud \net se dirigent vers le nord. Vous décidez de les suivre. Rendez -vous au 37. \n \n",
        "options": [
            37
        ]
    },
    "84": {
        "text": "Lancez deux dés. Si le chiffre obtenu est supérieur à 8, rendez -vous au 152. Si ce chiffre \nest inférieur ou égal à 8, rendez -vous au 121. \n \n",
        "options": [
            152,
            121
        ]
    },
    "85": {
        "text": "Avant que vous ayez pu faire le moindre geste, le vieil homme marmonne  quelques mots \nétranges. Vous sentez aussitôt votre peau se tendre et vos muscles se raidir. Vous êtes \npris de panique, mais vous ne pouvez rien faire pour empêcher que votre corps ne se \nchange en pierre. Votre aventure se termine ainsi.  \n \n",
        "options": []
    },
    "86": {
        "text": "La clé tourne dans la serrure et la porte s'ouvre sur un croisement. Vous ne voyez rien \ndans le passage est -ouest, hormis les cristaux qui diffusent leur faible lumière, et \nauxquels vous êtes à présent habitué. Soudain, vous entendez une voix vous appeler  : \n« Par ici, p ar ici, vous êtes sur le bon chemin.  » Il semble que l'appel provienne du tunnel \nqui part droit devant vous. Vous cédez à votre curiosité et vous marchez en direction de \nla voix mystérieuse. Rendez -vous au 187. \n \n \n",
        "options": [
            187
        ]
    },
    "87": {
        "text": "La porte s'ouvre sur une vaste pièce. Rendez -vous au 381. \n \n",
        "options": [
            381
        ]
    },
    "88": {
        "text": "Dès qu'ils vous aperçoivent, les TROGLODYTES tendent leurs arcs et se précipitent sur \nvous. En un instant, vous êtes cerné. Saisi d'horreur, vous voyez leur chef s'avancer. Il \ndéclare que vous êtes leur prisonnier, et que vous devez en conséquence vous sou mettre à \nl'épreuve d'un rite ancien  : la Course de la Flèche. Si vous acceptez de participer à la \nCourse de la Flèche, rendez -vous au 343. Si vous préférez au contraire, essayer de \ncombattre les Troglodytes, rendez -vous au 268. \n \n",
        "options": [
            343,
            268
        ]
    },
    "89": {
        "text": "De retour sur la terre ferme, vous secouez la corde pour essayer de la détacher du cou de \nl'idole. Tentez votre Chance. Si vous êtes Chanceux, rendez -vous au 54. Si vous êtes \nMalchanceux, rendez -vous au 261. \n \n",
        "options": [
            54,
            261
        ]
    },
    "90": {
        "text": "Dès que vous vous relevez, vous êtes confronté à une vision répugnante, telle que jamais \nencore vous n'en avez contemplée. Là, à quelques mètres de vous, une créature au corps \nboursouflé, trop horrible pour être vraie, se vautr e dans un bassin de vase fétide. Sa \ncarapace, de couleur verdâtre, est entièrement hérissée de piquants à l'aspect redoutable et \nsa face n'est qu'un amas de pustules violacées. Soudain, l'une d'entre elles éclate, révélant \nl'un de ses multiples yeux au reg ard pénétrant et sinistre. Un chemin étroit, longeant le \nbassin, mène vers un tunnel qui apparaît dans le mur du nord. Si vous avez déjà lu \nquelque chose concernant l'abominable BÊTE SANGUINAIRE dans un livre à la reliure \nde cuir, rendez -vous au 172. Dans le cas contraire, rendez -vous au 357. \n \n",
        "options": [
            172,
            357
        ]
    },
    "91": {
        "text": "Le fléau d'armes de l'Orque s'abat sur votre bras, et, sous le choc, vous lâchez votre épée. \nIl vous faut à présent les combattre à main nue. Réduisez de ce fait votre total d' HABILETÉ  \nde 4 points pendant la durée du combat. Par chance, le tunnel est trop étroit pour que les \ndeux Orques puissent vous attaquer en même temps. Affrontez -les un par un.  \nPremier ORQUE  \nHABILETÉ  : 5 ENDURANCE  : 5 \nDeuxième ORQUE  \nHABILETÉ  : 6 ENDU RANCE  : 4 \nSi vous êtes vainqueur, rendez -vous au 257. \n \n \n \n \n \n \n",
        "options": [
            257
        ]
    },
    "92": {
        "text": "Vous rassemblez tout ce qui vous reste de force et, brandissant votre épée, vous assenez \nun dernier coup au Démon du Miroir. Avec un bruit à percer les tympans, ses visages et \nses membres commencent à se craqueler. Ses nombreuses bouches hurlent dans les \neffroyables souffrances de la mort. Enfin, le Démon se brise complètement et tombe sur \nle sol. Il ne reste plus de lui qu'un amas de fragments minuscules. Vous poussez un \nénorme soupir de soulagement, et vous vous hâtez le long du tunnel. Rendez -vous au \n122. \n",
        "options": [
            122
        ]
    },
    "93": {
        "text": "La porte s'ouvre sur une petite pièce sombre. Elle est complètement vide à l'exception \nd'un solide coffre de bois posé sur un banc contre le mur du fond.  Le sol est couvert d'une \népaisse couche de poussière dans laquelle se sont  nettement imprimées des empreintes de \npas. Elles vont jusqu'au coffre et reviennent ensuite vers la porte. Vous vous demandez si \nces traces ont été laissées par l'un de vos adversaires qui vous précéderait encore dans \n« La Marche  », ou si ce sont celles d 'un Maître de l'Épreuve venu ici récemment déposer \nle coffre. Si vous voulez pénétrer dans la pièce pour aller ouvrir le coffre, rendez -vous au \n284. Si vous préférez poursuivre votre chemin le long du tunnel, rendez -vous au 230. \n \n \n",
        "options": [
            284,
            230
        ]
    },
    "94": {
        "text": "Après avoir pris une profonde inspiration, vous vous penchez au -dessus du trou et vous \nplongez votre bras dans la masse grouillante des vers. Ils sont froids, gluants, et leur \ncontact est répugnant. Ils sont cependant inoffensifs et vous réussissez à saisi r le poignard \npar le manche. Vous tirez ensuite d'un coup sec pour dégager la lame de la fissure où elle \nétait enfoncée. Vous contemplez ensuite ce magnifique poignard incrusté d'opales, en \nvous demandant s'il a appartenu autrefois à un participant malchan ceux, puis vous le \nglissez dans votre ceinture et vous quittez la caverne. Rendez -vous au 174. \n \n",
        "options": [
            174
        ]
    },
    "95": {
        "text": "L'anneau en fer est attaché à une petite trappe qui se soulève facilement. À l'intérieur d'un \ncompartiment peu profond, vous découvrez un bouclier finement travaillé, forgé dans le \nfer le plus pur. Tout en vous émerveillant de sa splendeur, vous le passez à votre bras. \nVous gagnez 1 point d' HABILETÉ . Puis, vous vous dirigez vers la double porte dont vous \npoussez les deux battants. Rendez -vous au 248. \n \n",
        "options": [
            248
        ]
    },
    "96": {
        "text": "Ce second coup d'épée ne parvient pas non plus à briser le miroir. Le Démon du Miroir \ntend alors un de ses quatre bras et vous  attrape le poignet, puis il vous entraîne vers le \nmiroir. Sa force est prodigieuse, et tous vos efforts pour tenter de lui résister restent vains. \nChaque seconde qui passe vous rapproche un peu plus de ce miroir fatal et quand, \nfinalement, le Démon en tou che la paroi de verre, il semble y disparaître, et vous voyez \navec horreur votre propre bras s'y enfoncer à son tour, suivi bientôt du reste de votre \ncorps. Vous êtes à présent à l'intérieur du miroir, dans une autre dimension dont vous ne \npourrez jamais r evenir.  \n \n",
        "options": []
    },
    "97": {
        "text": "Vous l'ignorez, mais la Bête Sanguinaire possède un unique point faible  : ses véritables \nyeux. Plus par chance que par intention, vous enfoncez profondément votre lame dans \nl'un d'eux. Aussitôt, la Bête Sanguinaire retombe lourdement dans son b assin  ; puis après \nquelques bonds convulsifs, elle plonge sous la surface huileuse de la vase. Sans attendre \nde voir si elle se remettra de cette blessure, vous courez vers le tunnel, anxieux de vous \néloigner au plus vite de l'antre empoisonné où règne la Bête immonde. Rendez -vous au \n134. \n \n",
        "options": [
            134
        ]
    },
    "98": {
        "text": "À l'instant même où vous soulevez la coupe, un déclic se produit, et une fléchette jaillit \ndu pied de la table. Tentez votre Chance. Si vous êtes Chanceux, rendez -vous au 105. Si \nvous êtes Malchanceux, rendez -vous au 235. \n \n \n \n  \n",
        "options": [
            105,
            235
        ]
    },
    "99": {
        "text": "Avec un sourire, vous déclarez à Urtika que Pansaigre  lui ressemble beaucoup. Puis, \npendant qu'elle contemple le portrait avec ravissement, vous saisissez un tabouret cassé, \nvous vous faufilez derrière elle, et de toute votre force vous le lui fracassez sur la tête. À \nvotre immense soulagement, elle s'effond re sur le sol, sans connaissance. Si vous désirez \nfouiller sa chambre, rendez -vous au 266. Sinon, sortez par la porte est. Vous vous \nretrouvez au bout d'un tunnel. Rendez -vous au 305. \n \n \n",
        "options": [
            266,
            305
        ]
    },
    "100": {
        "text": "À peine quelques mètres plus loin, vous apercevez une autre porte dans le mur gauche du \ntunnel. La lettre X est gravée au centre du panneau. Vous collez votre oreille à la porte, \nmais vous n'entendez rien. Si vous souhaitez ouvrir la porte, rendez -vous au 87. Si vous \npréférez continuer en direction du nord, rendez -vous au 217. \n \n \n",
        "options": [
            87,
            217
        ]
    },
    "101": {
        "text": "Le courant est très fort et, gêné par votre armure et votre sac à dos, vous ne parvenez pas \nà lutter contre lui. En quelques secondes,  vous êtes emporté sous le pont. Sur la rive, les \nTroglodytes vous regardent  ; ils s'esclaffent et vous lancent des quolibets tandis que vous \nvous débattez vainement, entraîné par la rivière dans les profondeurs de la montagne.  \n \n \n",
        "options": []
    },
    "102": {
        "text": "Vous pénétrez dans une petite pièce dépourvue de tout ameublement. À peine êtes -vous \nentré que la porte claque derrière vous. Soudain, jaillissant de nulle part, une voix \nretentit  : « Bienvenue dans le Labyrinthe de la Mort, le souterrain meurtrier, œuvre \ngéniale du baron Sukumvit. Aventurier, je pense que tu brûles de rendre hommage à mon \nmaître en louant son nom  ? » Allez -vous dire  : \n  \nGloire au Baron Sukumvit  ?      Rendez -vous au 133 \nSukumvit est un scélérat  ?      Rendez -vous au 251 \n \n \n \n",
        "options": [
            133,
            251
        ]
    },
    "103": {
        "text": "Vous inspirez une large bouffée de gaz empoisonné et vous vous mettez à tousser. Vous \nperdez 3 points d' ENDURANCE . Si vous êtes encore en vie, rendez -vous au 77. \n \n \n \n \n",
        "options": [
            77
        ]
    },
    "104": {
        "text": "Réagissant aussitôt, vous parvenez à sauter pardessus la langue tendue. Vous courez vers \nle tunnel en laissant derrière vous la Bête Sanguinaire vautrée dans son bassin, dans \nl'attente d'une prochaine victime. Rendez -vous au 134. \n",
        "options": [
            134
        ]
    },
    "105": {
        "text": "Vos réflexes sont prompts et vous sautez vivement de côté. La fléchette passe en sifflant, \nvous manquant de justesse, et va se planter dans le mur derrière vous. Vous voyez la \ncoupe gisant à terre, et le liquide rouge qui s'en écoule forme des traînées som bres sur la \npierre grise. La coupe, elle -même, pourrait être utile, et vous la rangez dans votre sac à \ndos. Si vous n'avez pas encore fouillé le Barbare, vous pouvez le faire  ; dans ce cas, \nrevenez sur vos pas et rendez -vous au 126. Dans le cas contraire, vous quittez la pièce et \nvous continuez en direction de l'ouest. Rendez -vous au 83. \n \n",
        "options": [
            126,
            83
        ]
    },
    "106": {
        "text": "Vos doigts, serrés autour du bas du fauteuil, déclenchent un panneau secret qui s'ouvre \nbrusquement. À l'intérieur d'une pet ite cavité, vous trouvez une fiole de verre. Vous la \nprenez et vous lisez l'étiquette  : « Potion de Mimétisme – une seule dose. Ce liquide vous \npermettra de prendre l'apparence de tout être se trouvant à proximité.  » Vous rangez \nl'étrange potion dans votre  sac à dos et vous repartez vers le nord. Rendez -vous au 188. \n \n \n \n \n",
        "options": [
            188
        ]
    },
    "107": {
        "text": "Vous arrivez à une porte voûtée aménagée dans la paroi droite du tunnel. C'est une lourde \nporte de pierre munie d'un loquet et d'une poignée ronde  ; elle est fermée, mais si vous \nvoulez essayer de l'ouvrir, rendez -vous au 168. Si, au contraire, vous choisissez de \npoursuivre votre chemin le long du tunnel, rendez -vous au 267. \n \n",
        "options": [
            168,
            267
        ]
    },
    "108": {
        "text": "Il y a un grand panneau de verre encastré dans la paroi gauche du tunnel. À travers la \nvitre, vous voyez une pièce, brillamment  éclairée par des torches, qui regorge \nd'INSECTES GÉANTS de toutes les espèces imaginables.  Abeilles, hannetons, guêpes, \ntiques, et même des mites qui mesurent plus de six centimètres de long. Au milieu de la \npièce, une couronne est posée sur une petite ta ble. Elle est incrustée de pierres précieuses \net, en son centre, est serti un énorme diamant. Qu'allez -vous faire  ? \nTournez la page…  \n \n  \n \nBriser la vitre et essayer de vous emparer de la couronne  ?  Rendez -vous au 394 \nContinuer vers l'ouest  ?      Rendez -vous au 59 \nRetourner à la bifurcation pour vous diriger vers le nord  ?  Rendez -vous au 14 \n \n \n",
        "options": [
            394,
            59,
            14
        ]
    },
    "109": {
        "text": "Vous arrivez à une autre bifurcation. Allez -vous continuer en direction de l'ouest (rendez -\nvous au 43), ou prendrez -vous le passage orienté vers le nord (rendez -vous au 24) ? \n \n  \n \n",
        "options": [
            43,
            24
        ]
    },
    "110": {
        "text": "Bientôt le tunnel oblique brusquement vers la droite en direction de l'est. Vous le suivez \njusqu'à ce que vous arriviez devant un étrange barrage  : une rangée de douze poteaux \nplantés horizontalement en travers du passage. Ils sont fixés au mur à environ c inquante \ncentimètres du sol et à un mètre d'intervalle. Si vous voulez passer entre les poteaux, \nrendez -vous au 58. Si vous préférez les franchir en marchant dessus, rendez -vous au 223. \n \n",
        "options": [
            58,
            223
        ]
    },
    "111": {
        "text": "Vous essuyez de la lame de votre épée une substance jaune et nauséabonde, puis vous \nvous dirigez vers la porte d'un pas rapide. De retour dans le tunnel, vous continuez vers le \nnord. Rendez -vous au 267. \n \n",
        "options": [
            267
        ]
    },
    "112": {
        "text": "À part deux rations de Pro visions qui sont mouillées, et donc à présent immangeables, \ntous vos autres biens sont intacts. Vous les rangez soigneusement dans votre sac à dos, et \nvous continuez votre route en direction du nord. Rendez -vous au 356. \n \n",
        "options": [
            356
        ]
    },
    "113": {
        "text": "La boule de bois passe en sifflant près du crâne et heurte le mur avec un grand fracas. Si \nvous voulez faire une nouvelle tentative en lançant la seconde, boule, rendez -vous au \n371. Si vous ne le souhaitez pas, ou si vous avez déjà utilisé l'a utre boule, vous pouvez \ndécider de refermer la porte et de continuer vers l'ouest le long du tunnel. Rendez -vous au \n74. \n \n",
        "options": [
            371,
            74
        ]
    },
    "114": {
        "text": "L'Homme des Cavernes porte un bracelet auquel sont accrochés quatre petits crânes de \nrat. Voulez -vous le passer à votre propre poignet (rendez -vous dans ce cas au 336), ou \npréférez -vous poursuivre votre chemin vers le nord (rendez -vous alors au 298) ? \n \n",
        "options": [
            336,
            298
        ]
    },
    "115": {
        "text": "Votre corps est toujours agité de violents tremblements  ; vous avez l'impression que vous \nallez vous évanouir. Toutefois, votre résistance est grande et vous réussissez à soutenir le \nchoc terrible imposé à votre  organisme. Les tremblements finissent par s'apaiser. Vous \ncommencez à ressentir les pouvoirs bénéfiques de l'anneau agir sur vous. Vous gagnez 3 \npoints d' ENDURANCE . Voyant que Throm  vous observe avec inquiétude, vous le rassurez en \nlui affirmant que vous êtes tout à fait remis. Il s'éloigne aussitôt à grands pas en direction \nde l'est et vous vous empressez de le suivre. Rendez -vous au 221. \n \n \n \n \n \n",
        "options": [
            221
        ]
    },
    "116": {
        "text": "Il vous semble incroyable que la Bête Sanguinaire puisse rester insensible à cette \nnouvelle blessure. Cet instant d'hésitation vous est fatal. Elle se jette sur vous et vous \nfracture le crâne entre ses mâchoires. Puis, elle vous traîne dans son bassin. À demi \ndéco mposé dans la vase, vous serez ensuite dévoré par l'horrible créature.  \n",
        "options": []
    },
    "117": {
        "text": "Après avoir marché longtemps le long du tunnel, vous arrivez finalement à un cul -de-sac. \nUn immense miroir couvre entièrement le mur du fond, mais dans la faible lumière qui \nrègne ici vous parvenez tout juste à distinguer votre reflet. Si vous décidez d'al ler vous \nregarder de plus près dans le miroir, rendez -vous au 329. Si, au contraire, vous préférez \nrefaire en sens inverse le long chemin jusqu'au dernier croisement afin de vous diriger \nvers l'est, rendez -vous au 135. \n \n \n \n",
        "options": [
            329,
            135
        ]
    },
    "118": {
        "text": "Malgré les stalactites qui s'écrasent tout autour de vous, vous réussissez à franchir la \nvoûte sans être blessé. Vous vous retournez alors et vous apercevez Throm  qui se \nprécipite vers vous en poussant des mugissements, un bras au -dessus de la tête pour se \nprotéger. Il s'engouffre dans le tunnel et se laisse tomber contre le mur glacé, le souffle \ncourt et rauque. Il s'excuse ensuite d'avoir provoqué l'éboulement, e t il espère que vous \nvoudrez bien lui pardonner. Sans rancune, vous serrez la main qu'il vous tend et vous lui \nsuggérez à l'avenir de s'exprimer par signes, même pour rire  ! Vous échangez un sourire \net vous continuez votre chemin en direction de l'est. Ren dez-vous au 60. \n \n",
        "options": [
            60
        ]
    },
    "119": {
        "text": "À quelque distance en avant, vous apercevez un gros objet, posé sur le sol du tunnel et \nqui bloque le passage. Il fait cependant bien trop sombre pour déterminer exactement de \nquoi il s'agit. Les empreintes de pas continuent dans cette direction. Allez -vous \npoursuivre votre chemin vers l'est (rendez -vous dans ce cas au 56), ou préférez -vous \nrevenir au dernier croisement et prendre vers l'ouest (rendez -vous au 293) ? \n",
        "options": [
            56,
            293
        ]
    },
    "120": {
        "text": "Au fond du trou d'environ un mètre de profond eur, vous découvrez un grappin et un sac \nen cuir. Allez -vous essayer de les attraper (rendez -vous alors au 228), ou n'y accorder \naucune attention et poursuivre votre chemin vers le nord (rendez -vous dans ce cas au \n292) ? \n \n",
        "options": [
            228,
            292
        ]
    },
    "121": {
        "text": "Le Nain regarde les dés. «  Vous n'avez pas beaucoup de chance au jeu, fait -il remarquer \nd'un ton sarcastique. Je regrette, mais je dois vous infliger une pénalité avant de \ncontinuer.  » Il extrait alors de sa poche deux pilules. L'une est marquée de la lett re H, \nl'autre de la lettre C. Il vous demande d'en choisir une et de l'avaler. Si vous prenez la \npilule marquée H, rendez -vous au 26. Si vous prenez celle marquée C, rendez -vous au \n354. \n",
        "options": [
            26,
            354
        ]
    },
    "122": {
        "text": "En face de vous s'élève nt deux escaliers de pierre séparés par un muret constitué de \ncrânes de rats . Vous pouvez grimper soit l'escalier de gauche – et vous rendre au 176 –\n soit l'escalier de droite  – et vous rendre au 384. \n \n \n",
        "options": [
            176,
            384
        ]
    },
    "123": {
        "text": "Le collier est une amulette destinée à donner de la force. Vous gagnez 1 point d' HABILETÉ  \net 1 point d' ENDURANCE  et vous continuez votre quête vers le nord en vous rendant au 282. \n  \n \n",
        "options": [
            282
        ]
    },
    "124": {
        "text": "Vous repoussez brusquement la trappe, grimpez les marches en courant et surgissez dans \nune pièce éclairée par des lanternes. Deux GOBELINS sont en train d'aiguiser leurs \ncourtes épées sur une pierre encastrée dans le sol. Votre soudaine intrusion les prend \nmomentanément au dépourvu, mais ils se ressaisiss ent très vite et se ruent sur vous pour \nvous attaquer.  \nPremier GOBELIN  \nHABILETÉ  : 5 ENDURANCE  : 4 \nDeuxième GOBELIN  \nHABILETÉ  : 5 ENDURANCE  : 5 \nLes Gobelins vous attaqueront séparément à chaque Assaut, mais vous devrez choisir, à \nchacun de ces Assauts, celui que vous voulez combattre en priorité. Vous mènerez alors \nl'Assaut contre lui en observant les règles habituelles. Ensuite, le second Gobelin  vous \nattaquera  ; vous lancerez les dés pour mesurer votre Force d'Attaque comme à \nl'accoutumée, mais si votre Force d'Attaque est supérieure à la sienne, vous n'en aurez pas \npour autant blessé le deuxième Gobelin, vous aurez simplement évité le coup qu'il  vous \naura porté. En revanche, si sa Force d'Attaque est supérieure à la vôtre, vous aurez vous -\nmême été blessé. Si vous tuez l'un des Gobelins, le combat se poursuivra avec l'autre \nselon les règles normales. En cas de victoire, rendez -vous au 81. \n \n \n",
        "options": [
            81
        ]
    },
    "125": {
        "text": "Tandis qu’Urtika  continue à bavarder, vous vous dirigez vers la porte sur la pointe des \npieds. Tentez votre Chance . Si vous êtes Chanceux, rendez -vous au 69. Si vous êtes \nMalheureux, rendez -vous au 139. \n \n",
        "options": [
            69,
            139
        ]
    },
    "126": {
        "text": "Le sac qui pend à la ceinture du Barbare ne contient qu'une viande séchée à l'aspect \nétrange, enveloppée dans un morceau de tissu. Qu'allez -vous faire  ? \n  \nManger la viande séchée  ?      Rendez -vous au 226 \nLaisser là la viande et gagner l'alcôve (si vous ne l'avez pas déjà fait)  ? \nRendez -vous au 41 \nQuitter la pièce et vous diriger vers l'ouest  ?    Rendez -vous au 83 \n \n \n",
        "options": [
            226,
            41,
            83
        ]
    },
    "127": {
        "text": "Selon toute apparence, la seule façon de sortir de ce hall est d'utiliser un toboggan situé \ndans le mur nord. Vous décidez de tenter l'aventure et vous grimpez dedans, puis vous \nvous laissez doucement glisser et vous atterrissez sur le dos dans une autre p ièce. \nRendez -vous au 90. \n  \n",
        "options": [
            90
        ]
    },
    "128": {
        "text": "Au fond de l'alcôve, vous découvrez un escalier qui mène vers une cave. Des toiles \nd'araignées vous balaient le visage tandis que vous descendez les marches. Le plafond de \nla cave est très bas et le sol est couvert d'immondices et de débris. Au milieu du m ur du \nfond, une voûte en pierre s'ouvre sur un tunnel éclairé par des cristaux. À votre droite, \nvous apercevez de gros champignons qui poussent sur un tas de détritus. Allez -vous \nfranchir la voûte (rendez -vous alors au 35), ou vous arr êter pour manger un morceau de \nchampignon (et vous rendre alors au 233) ? \n \n \n \n \n",
        "options": [
            35,
            233
        ]
    },
    "129": {
        "text": "Vous attachez le grappin à la corde, puis vous le lancez de toutes vos forces au sommet \ndu mur. Ses crochets se plantent dans la pierre et vous commencez à grimper. Arrivé au \nfaîte du mur, vous jetez un coup d'œil au -delà et vous apercevez une énorme bête \nressemblant à un dinosaure qui tourne en rond dans une fosse sablonneuse. Sa peau \népaisse est constellée de taches verdâtres. Debout sur ses rob ustes pattes postérieures, il \nmesure au moins dix mètres de haut. Des dents acérées garnissent ses gigantesques \nmâchoires qui s'ouvrent et se ferment avec une force à broyer des os. Il y a une haute \nporte à deux battants dans le mur opposé. Il semble qu'el le soit la seule issue à cette partie \ndu souterrain. Que choisissez -vous de faire  ? \n  \nVous descendez le long de la corde pour affronter le MONSTRE DES ABÎMES  ? \nRendez -vous au 349 \nVous lancez dans la fosse votre talisman en forme de singe (si vous en avez un)  ? \nRendez -vous au 361 \nVous essayez d'attraper le MONSTRE DES ABÎMES avec votre grappin en restant assis \nsur le haut du mur  ? \nRendez -vous au 167 \n",
        "options": [
            349,
            361,
            167
        ]
    },
    "130": {
        "text": "Les Lutins arrêtent immédiatement de se battre. Ils ne comprennent pas ce que vous leur \ndites et se mettent à grogner dans votre direction d'un air agressif. Puis, ils tirent leurs \ncourtes épées et ils se précipitent sur vous pour vous attaquer. Affrontez les un par un.  \nPremier LUTIN  \nHABILETÉ  : 7 ENDURANCE  : 5 \nDeuxième LUTIN  \nHABILETÉ  : 6 ENDURANCE  : 5 \nSi vous êtes vainqueur, rendez -vous au 9. \n \n",
        "options": [
            9
        ]
    },
    "131": {
        "text": "Les flèches d'arbalètes passent au -dessus de votre tête et se plantent dans le mur opposé. \nPar chance, vous étiez encore accroupi sur le sol. À présent que le piège est hors d'usage, \nvous pouvez quitter la pièce en franchissant la porte par laquelle vous ê tes entré. De \nretour dans le tunnel, vous vous dirigez vers l'ouest. Rendez -vous au 74. \n \n \n",
        "options": [
            74
        ]
    },
    "132": {
        "text": "Vous avez à peine le temps d'entendre le Gnome dire  : « Une couronne et deux crânes  », \nqu'un éclair blanc, jaillissant de la serrure, vous frappe en pleine poitrine. Vous tombez \névanoui sur le sol. Lancez un dé. Ajoutez 1 point au chiffre donné par le dé et réduisez \nd'autant votre total d' ENDURANCE . Si l'éclair ne vous a pas foudroyé, vous reprenez \nconscience, et le Gnome vous demande de fair e une nouvelle tentative. Vous savez que \nvous avez placé une des pierres précieuses dans la bonne fente, mais laquelle est -ce ? \nVous soupirez et, avec une certaine hésitation, vous essayez une nouvelle combinaison.  \n  \nA  B  C \nÉmeraude  Diamant  Saphir      Rendez -vous au 16 \nDiamant  Saphir   Émeraude     Rendez -vous au 392 \nSaphir   Émeraude  Diamant     Rendez -vous au 177 \nÉmeraude  Saphir   Diamant     Rendez -vous au 287 \nDiamant  Émeraude  Saphir      Rendez -vous au 132 \nSaphir   Diamant  Émeraude     Rendez -vous au 249 \n \n \n \n \n",
        "options": [
            16,
            392,
            177,
            287,
            132,
            249
        ]
    },
    "133": {
        "text": "La mystérieuse voix s'élève à nouveau, mais cette fois elle n'est plus que mépris et \nsarcasme. «  Ainsi donc, nous avons un poltron parmi nous  ? ricane la voix. Mon maître a \nréservé à votre intention un cadeau tout particulier, larve répugnante.  » Soudain, de l'eau \ncommence à se déverser dans la pièce par un trou pratiqué dans le plafond. Le niveau \ns'élève bientôt au -dessus de vos chevilles et il semble impossible de s'échapper. Vous \nretournez alors à la porte aussi vite que vous le pouvez. Elle est solideme nt fermée à clé, \net, en désespoir de cause, vous essayez de l'enfoncer à coups d'épaule. Lancez deux dés. \nSi le chiffre obtenu est inférieur ou égal à votre total d' HABILETÉ , rendez -vous au 178. Si ce \nchiffre est supérieur à ce même total, rendez -vous au 17. \n \n",
        "options": [
            178,
            17
        ]
    },
    "134": {
        "text": "Le tunnel aboutit à une grande pièce dont le plafond est soutenu par de hautes colonnes \nde marbre. Vous en franchissez le seuil et vous apercevez soudain à votre dro ite une bête \nétrange. Elle a le corps d'un lion, et sur son dos sont déployées des ailes qui ressemblent à \ncelles d'un dragon  ; mais son visage est celui d'un vieil homme barbu.  Avez -vous lu le \npoème écrit sur le parchemin du Squelette Guerrier  ? Si oui, r endez -vous au 222. Sinon, \nallez au 247. \n \n \n \n",
        "options": [
            222,
            247
        ]
    },
    "135": {
        "text": "Dans la paroi gauche du tunnel, apparaît la galerie du Ver des Rocs  ; vous la dépassez et \nvous arrivez bientôt au croisement. Vous jetez un rapide coup d'œil le long du tunnel qui \npart vers le sud. Il est désert. Vous pressez le pas et vous vous hâtez vers  l'est. Rendez -\nvous au 68. \n \n \n \n",
        "options": [
            68
        ]
    },
    "136": {
        "text": "La porte s'ouvre sur un autre tunnel qui monte en pente douce. Vous gravissez cette pente \npendant un moment, puis le sol redevient horizontal et vous arrivez bientôt en vue d'une \nporte dans le mur droit du tunnel. Une main coupée est clouée au centre du pa nneau. Si \nvous voulez ouvrir la porte, rendez -vous au 210. Si vous préférez continuer vers le nord, \nrendez -vous au 78. \n \n \n \n \n \n",
        "options": [
            210,
            78
        ]
    },
    "137": {
        "text": "Vous marchez le long du tunnel, quand soudain vous apercevez une grosse cloche de \nbronze suspendue au plafond. Voulez -vous sonner la cloche  ? Dans ce cas, rendez -vous \nau 220. Si vous préférez la contourner et poursuivre votre chemin vers l'ouest, rendez -\nvous au 362. \n \n",
        "options": [
            220,
            362
        ]
    },
    "138": {
        "text": "Les pages du livre sont collées entre elles, mais, au centre, un petit trou y a été découpé. \nIl épouse la forme exacte d'un flacon ferm é par un bouchon de liège qui contient un \nliquide translucide. Vous le prenez et le montrez à Throm. Il lève aussitôt la main, \nindiquant par ce geste qu'il ne veut pas que vous l'approchiez avec ce flacon  ; il est clair \nqu'il se moque de ce qu'il ne connaî t pas. Mais vous, qu'allez -vous faire  ? \n  \nBoire le liquide qui se trouve dans le flacon  ?   Rendez -vous au 397 \nPasser le liquide sur vos plaies  ?     Rendez -vous au 75 \nOuvrir le livre rouge (si vous ne l'avez pas encore fait)  ?  Rendez -vous au 52 \nLaisser là le flacon et le livre, et continuer vers le nord en compagnie de Throm  ? \nRendez -vous au 369 \n \n",
        "options": [
            397,
            75,
            52,
            369
        ]
    },
    "139": {
        "text": "Alors que vous essayez de vous échapper, Urtika  fait soudain volte -face et ramasse un \ntabouret cassé. Elle est en colère et vous attaque avec férocité. Vous perdez 2 points \nd'ENDURANCE . Si vous êtes encore en vie, vous réussissez à tirer votre épée et vous vous \ndéfendez.  \n  \n \n URTIKA  \nHABILETÉ  : 9 ENDURANCE  : 9 \nSi vous êtes vainqueur, rendez -vous au 201. \n \n",
        "options": [
            201
        ]
    },
    "140": {
        "text": "Vous essayez d'introduire la pointe de votre épée sous l'œil d'émeraude. À votre grande \nsurprise, celui -ci vole aussitôt en éclats. Le gaz empoisonné qui s'en échappe vous atteint \nen plein visage et vous fait perdre immédiatement conscience. Vous tombez à la renverse \net, après avoir rebondi le long de l'idole, vous vous écrasez sur le sol de pierre. Ainsi \ns'achève votre aventure.  \n \n",
        "options": []
    },
    "141": {
        "text": "Le Démon du Miroir est presque sur vous. Alors, rassemblant ce qui vous reste de forces, \nvous brandissez votre épée et vous assenez au miroir un ultime coup. Lancez deux dés. Si \nle chiffre obtenu est inférieur ou égal à votre total d' HABILETÉ , rendez -vous au 72. Si ce \nchiffre est supérieur à ce total, rendez -vous au 96. \n \n \n",
        "options": [
            72,
            96
        ]
    },
    "142": {
        "text": "Un nouvel embranchement s'ouvre à gauche du tunnel. Vous vous arrêtez, pour examiner \nce nouveau passage mais, ne voyant ni porte, ni personne pour vous y attendre, vous \ndécidez de ne pas l'emprunter. Un peu plus loin, vous apercevez deux corps étendus sur le \nsol. Votre épée à la main, vous vous approchez des cadavres. Rendez -vous au 338. \n \n \n",
        "options": [
            338
        ]
    },
    "143": {
        "text": "Vous faites savoir au Nain qu'il peut faire entrer le SCORPION  : vous êtes prêt à le \ncombattre. Alors, la porte de bois s'élève avec lenteur, et  vous voyez se faufiler au -\ndessous l'immense corps noir et grotesque d'un Scorpion qui s'avance dans la pièce.  \nVous tirez aussitôt votre épée, prêt à affronter les pinces énormes et le dard mortel de la \nsinistre créature.  \nSCORPION GÉANT  \nHABILETÉ  : 10 ENDURANCE  : 10 \nLe Scorpion vous attaque avec ses deux pinces que vous devez considérer comme deux \ncréatures séparées. Chaque pince a une HABILETÉ  de 10 et vous attaquera séparément à \nchaque Assaut. Vous devrez vous -même choisir quelle est la pince que vous  voudrez \ncombattre. Vous mènerez alors le premier assaut contre cette pince comme dans un \ncombat habituel. Ensuite, la deuxième pince vous attaquera  ; vous lancerez les dés pour \nmesurer votre Force d'Attaque, mais si votre Force d'Attaque est supérieure à la sienne, \nvous n'aurez pas pour autant blessé le Scorpion, vous aurez simplement paré le coup qu'il \nvous aura porté. En revanche, si sa Force d'Attaque est supérieure à la vôtre, vous serez \nblessé selon les règles habituelles. Si, au cours d'un Assaut, la  Force d'Attaque du  \n Scorpion s'élève à 22, rendez -vous au 2. Si vous parvenez à tuer le Scorpion sans que sa \nForce d'Attaque ait atteint 22, rendez -vous au 163. \n \n \n \n \n \n",
        "options": [
            2,
            163
        ]
    },
    "144": {
        "text": "Toujours en souriant, le vieil homme vous regarde et dit calmement  : « Faux.  » Rendez -\nvous au 85. \n",
        "options": [
            85
        ]
    },
    "145": {
        "text": "Le Nain avait prévu votre réaction. Par surcroît, vous n'êtes pas aussi rapide qu'à \nl'ordinaire en raison de votre récent combat  ; aussi esquive -t-il facilement votre coup de \npoing. «  Je pourrais vous tuer sur -le-champ, si je le voulais, dit -il, mais je brûle d'envie \nde vous affronter au corps à corps.  » Il laisse alors tomber son arbalète et tire une hache \nde sa ceinture. Malgré votr e fatigue, vous ne pensez qu'à vous venger.  \n \n NAIN  \nHABILETÉ  : 8 ENDURANCE  : 6 \nÀ chaque Assaut, réduisez votre Force d'Attaque de 2 points en raison de votre condition \nphysique défavorable. Si vous êtes vainqueur, rendez -vous au 28. \n \n",
        "options": [
            28
        ]
    },
    "146": {
        "text": "La douleur dans vos poumons est telle que vous êtes forcé de remonter à la surface pour \nrespirer. Par chance, les Troglodytes ne vous voient pas, et ils disparaissent bientôt. Vous \nsortez alors de l'eau et vous traversez le pont pour rejoindre la rive nord . Toutes les \nprovisions dont vous pouviez encore disposer sont maintenant immangeables. Vous \ncontinuez à marcher à travers la vaste caverne jusqu'à ce que, finalement, vous aperceviez \nun tunnel dans le mur du fond. Vous le suivez et vous arrivez bientôt de vant une porte \nclose en bois massif. Disposez -vous d'une clé  ? Si oui, rendez -vous au 86. Si non, rendez -\nvous au 276. \n \n",
        "options": [
            86,
            276
        ]
    },
    "147": {
        "text": "L'eau qui se trouve dans le tube de bambou est rafraîchissante. Vous gagnez 1 point \nd'ENDU RANCE . Elle contient également une substance magique qui vous permettra \nd'affronter sans danger des températures infernales. Vous abandonnez là le tube de \nbambou et, plein d'entrain, vous poursuivez votre route vers le nord. Rendez -vous au 182. \n \n \n \n \n \n \n",
        "options": [
            182
        ]
    },
    "148": {
        "text": "Vous n'avez pas d'autre choix que de descendre l'escalier en direction des chiens qui \naboient. Vous arrivez au bas des marches, l'épée à la main, et vous vous retrouvez face à \ndeux énormes CHIENS DE GARDE noirs qui sont prêts à sauter sur vous. Ils vous \nattaquent un par un.  \nPremier CHIEN DE GARDE  \nHABILETÉ  : 7 ENDURANCE  : 7 \nDeuxième CHIEN DE GARDE  \nHABILETÉ  : 7 ENDURANCE  : 8 \n \n Si vous êtes vainqueur, rendez -vous au 175. Vous avez la possibilité de fuir dès que v ous \naurez tué le premier Chien de Garde. Vous irez alors vers l'est le long du tunnel. Rendez -\nvous au 315. \n \n",
        "options": [
            175,
            315
        ]
    },
    "149": {
        "text": "Vous lâchez la corde et vous l'entendez tomber au fond de la fosse. Le Barbare lance un \njuron, promettant de vous tuer si vos chemins venaient à nouveau à se croiser. Puis, après \navoir pris votre élan, vous sautez par -dessus la fosse. Vous atterrissez sain  et sauf de \nl'autre côté et vous continuez vers l'ouest. Un peu plus loin dans le tunnel, vous marchez \nsur une pierre  ; elle bascule aussitôt en avant, actionnant ainsi le mécanisme d'un piège. \nVous levez les yeux juste à temps pour voir un boulet, fixé au  plafond, s'abattre sur vous. \nTentez votre Chance. Si vous êtes Chanceux, rendez -vous au 70. Si vous êtes \nMalchanceux, rendez -vous au 353. \n \n \n",
        "options": [
            70,
            353
        ]
    },
    "150": {
        "text": "Vous avez eu le bon sens de ne pas introduire dans le trou le bras avec lequel vous \nmaniez votre épée  ; le mal n'est donc pas si grand. Vous perdez cependant 1 point \nd'HABILETÉ . Vous replongez votre bras dans le trou et en tirez le grappin ainsi que le sac en \ncuir. À l'intérieur du sac se trouve une minuscule ceinture de cuivre. Vous rangez vos \ntrouvailles dans votre sac à dos et vous continuez vers le nord. Rendez -vous au 292. \n \n \n",
        "options": [
            292
        ]
    },
    "151": {
        "text": "À l'instant même où vous touchez l'œil d'émeraude de l'idole, vous entendez un \ngrincement en provenance du sol. Vous baissez les yeux et vous avez la surprise de voir \nles deux oiseaux empaillés prendre leur envol. Les battements de leurs ailes sont \nsaccadés, ce qui ne les empêche pas de tournoyer au -dessus de votre tête en semblants \nprêts à vous attaquer. Affrontez les G ARDIENS VOLANTS un par un, mais réduisez \nvotre total d' HABILETÉ  de 2 points pendant toute la durée de ce combat en raison de votre \nposition qui limite votre liberté de mouvements.  \nPremier GARDIEN VOLANT  \nHABILETÉ  : 7 ENDURANCE  : 8 \nDeuxième GARDIEN VOLANT  \nHABILETÉ  : 8 ENDURANCE  : 8 \nSi vous êtes vainqueur, rendez -vous au 240. \n   \n",
        "options": [
            240
        ]
    },
    "152": {
        "text": "Le Nain vous félicite d'avoir bien deviné, et il vous annonce qu'il vous faut maintenant \npasser à la deuxième partie de l'épreuve. Il va donc chercher un panier en osier dans \nlequel, vous dit -il, un serpent est enfermé. Il renverse le panier et le serpent tombe sur le \nsol. C'est un cobra qui se dresse aussitôt, prêt à frapper. Le Nain veut mettre vos réflexes \nà l'épreuve  : vous devez donc attraper le cobra à main nue juste au -dessous de la tête, en \nessayant d'éviter ses crochets mortels. Vous vous accroupissez sur le sol, vos muscles \ntendus, attendant le moment opportun de le saisir. Lancez deux dés. Si le chiffre obtenu \nest inférieur ou égal à votre total d 'HABILETÉ , rendez -vous au 55. Si ce chiffre est supérieur \nà ce même total, rendez -vous au 202. \n \n",
        "options": [
            55,
            202
        ]
    },
    "153": {
        "text": "La porte s'ouvre sur une petite pièce. Au fond, vous apercevez un socle de marbre sur \nlequel est posé un crâne humain  ; serties dans ses orbites, brillent deux pierres précieuses.  \nUne rangée d'arbalètes chargées est accrochée au mur de gauche, et il y a deux boules en \nbois sur le sol, près de l'entrée. Qu'allez -vous faire  ? \n  \nPénétrer dans la pièce et prendre le cr âne ?    Rendez -vous au 390 \nRester près de l'entrée et lancer une des boules en bois sur le crâne  ? \nRendez -vous au 371 \nRefermer la porte et continuer vers l'ouest en emportant les boules en bois  ? \nRendez -vous au 74 \n  \n  \n \n \n",
        "options": [
            390,
            371,
            74
        ]
    },
    "154": {
        "text": "Vous courez le long du tunnel et vous avez tôt fait de rejoindre le Barbare à qui vous \nannoncez que le passage orienté vers l'est se termine par un cul -de-sac. Il hoche \nsilencieusement la tête pour indiquer qu'il a compris, et vous repartez tous deux vers \nl'ouest. Rendez -vous au 22. \n \n \n",
        "options": [
            22
        ]
    },
    "155": {
        "text": "Les vers du poème vous reviennent subitement en mémoire  : « En un couloir où l'eau \nviendra couler, garde -toi bien de reculer…  » Bien sûr, c'est ici qu'elle veut que vous \nplongiez. Et maintenant, il vous faut prendre une décision. Allez -vous plonger comme l e \npoème semble vous y inviter (rendez -vous alors au 378), ou rebrousser chemin le long du \ntunnel (rendez -vous dans ce cas au 322) ? \n \n \n",
        "options": [
            378,
            322
        ]
    },
    "156": {
        "text": "La petite plaque coulisse facilement. Vous collez votre œil à l'ouverture e t vous \ndécouvrez une pièce dans laquelle une fosse profonde est creusée, juste derrière la porte. \nSur le mur du fond, deux crochets de fer sont fixés, et un rouleau de corde est pendu à \nl'un d'eux. Si vous voulez ouvrir la porte et sauter par -dessus la fos se pour aller prendre la \ncorde, rendez -vous au 208. Si vous préférez continuer vers le nord le long du tunnel, \nrendez -vous au 326. \n \n",
        "options": [
            208,
            326
        ]
    },
    "157": {
        "text": "Le coffret s'ouvre facilement. À l'intérieur, vous trouvez un petit sac de velours noir qui \ncontient une grosse perle. Vous gagnez 1 point de CHANCE . Après avoir mis la perle dans \nvotre poche, vous traversez la pièce en hâte, à travers les toiles d'araigné es. Rendez -vous \nau 310. \n \n",
        "options": [
            310
        ]
    },
    "158": {
        "text": "Vous portez le pot à vos lèvres et buvez une gorgée de liquide. Vous ressentez aussitôt \nune telle brûlure que vous lâchez le pot pour porter vos deux mains à votre gorge en feu. \nVous avez avalé de l'acide  ! Vous perdez 1 point d' HABILETÉ  et 4 points d' ENDURANCE . Si \nl'acide n'a pas eu raison de vous, rendez -vous au 275. \n \n",
        "options": [
            275
        ]
    },
    "159": {
        "text": "Vos réflexes sont lents en raison des vapeurs empoisonnées que vous avez inspirées. \nVous essayez bien de sauter par -dessus la langue tendue, mais vos jambes refusent de \nvous porter. La langue visqueuse s'enroule alors autour de votre cheville et vous \nrenverse  ; puis, lentement, elle vous attire vers le bassin. Votre épée a glissé hors de votre \nportée et la pa nique vous saisit. Si vous disposez d'un poignard, rendez -vous au 294. \nDans le cas contraire, rendez -vous au 334. \n \n",
        "options": [
            294,
            334
        ]
    },
    "160": {
        "text": "Votre armure et votre épée vous alourdissent, mais vous réussissez de justesse à atterrir \nsain et sauf de l'autre côté de la fosse. Sans perdre de temps, vous vous dirigez vers l'est. \nRendez -vous au 237. \n \n \n \n \n",
        "options": [
            237
        ]
    },
    "161": {
        "text": "Vous bousculez les deux Farfadets et vous courez à toutes jambes vers le nord, sous les \nquolibets et les éclats de rire qui résonnent à vos oreilles. Un peu plus loin dans le tunnel, \nvous vous arrêtez pour reprendre votre souffle et vérifier le contenu de votre sac à dos. Si \nvous possédiez des pierres précieuses, elles ont à présent disparu  ; le Farfadet qui a atterri \nsur votre dos vous les a dérobées. Vous maudissez les Farfadets voleurs et vous repartez \nvers le nord. Rendez -vous au 29. \n \n",
        "options": [
            29
        ]
    },
    "162": {
        "text": "À la lumière qui s'infiltre dans le tunnel, vous retirez le couvercle de la boîte et vous y \ndécouvrez une clé en fer ainsi qu'une grosse pierre précieuse. C'est un saphir. Vous \ngagnez 1 point de CHANCE . Après avoir soigneusement rangé ces objets dan s votre sac à \ndos, vous reprenez votre chemin en direction du nord. Rendez -vous au 142. \n \n \n \n",
        "options": [
            142
        ]
    },
    "163": {
        "text": "Le Nain, sur un balcon, vous félicite de votre victoire, puis il lance un sac dans l'arène et \nvous conseille de vous détendre et de reprendre des forces avant d'affronter la dernière \npartie de l'épreuve. Après quoi, il quitte l'arène, en précisant qu'il re viendra dans une \ndizaine de minutes. Vous ouvrez alors le sac et vous y trouvez une gourde remplie de vin \net un poulet rôti. Allez -vous accepter l'offre du Nain et vous restaurer (rendez -vous alors \nau 363), ou, au contraire, vous asseoir et attendre son retour (rendez -vous dans ce cas au \n302) ? \n \n",
        "options": [
            363,
            302
        ]
    },
    "164": {
        "text": "À mesure que vous avancez le long du tunnel, de l'eau se remet à tomber goutte à goutte \ndu plafond. Sur le sol, vous remarquez des emprei ntes de bottes  ; ce sont les mêmes que \nvous suiviez auparavant en direction de l'ouest, et ces traces vous mènent droit à une \nporte de fer aménagée dans le mur de droite. Désirez -vous ouvrir cette porte  ? Rendez -\nvous alors au 299. Si vous préférez continuer vers l'ouest, rendez -vous au 83. \n \n \n",
        "options": [
            299,
            83
        ]
    },
    "165": {
        "text": "Vous introduisez votre Pièce d'Or dans la fente du cadenas. Aussitôt, vous entendez un \ndéclic et la serrure s'ouvre  ; vous pouvez alors retirer les échasses des chaînes qui les \nretenaient. Vous les mettez sur votre épaule et vous poursuivez votre chemin en  direction \ndu nord. Rendez -vous au 234. \n \n \n",
        "options": [
            234
        ]
    },
    "166": {
        "text": "À l'instant même où vous touchez l'œil d'émeraude de l'idole, vous percevez un \ngrincement en provenance du sol. Vous baissez les yeux et vous êtes stupéfait de voir les \ndeux oiseaux empaillés prendre leur envol. Les battements de leurs ailes sont saccadés, ce \nqui ne les empêche pas de tournoyer bientôt au -dessus de votre tête, apparemment prêts à \nvous attaquer. Affrontez les GARDIENS VOLANTS un par un, mais réduisez votre total \nd'HABI LETÉ de 3 points pendant toute la durée de ce combat, en raison de votre position qui \nlimite votre liberté de mouvements.  \nPremier GARDIEN VOLANT  \nHABILETÉ  : 7 ENDURANCE  : 8 \nDeuxième GARDIEN VOLANT  \nHABILETÉ  : 8 ENDURANCE  : 8 \nSi vous parvenez à tuer les Gardiens Volants, rendez -vous au 11. \n \n",
        "options": [
            11
        ]
    },
    "167": {
        "text": "Vous faites tournoyer le grappin au -dessus de votre tête et vous le lancez sur la bête. Les \nimmenses mâchoires du Monstre de la Fosse se referment avec un bruit sec sur le \ngrappin, puis il rejette brutalement la tête en arrière. Vous tenez toujours la corde et la \nsecousse est si forte qu'elle vous arrache du mur où vous étiez assis, vous dégringolez \nalors au fond de la fosse. Vous perdez 4 points d' ENDURANCE . Si vous êtes encore en vie, \nrendez -vous au 203. \n",
        "options": [
            203
        ]
    },
    "168": {
        "text": "Vous soulevez le loquet et vous poussez la lourde porte de pierre  ; vous vous retrouvez \nalors dans une grande caverne faiblement éclairée. À mesure cependant que vos yeux \ns'habituent à la pé nombre, vous distinguez des parois suintantes d'humidité, couvertes de \nmoisissures. Le sol est jonché de paille et il règne dans ces lieux une odeur fétide  ; un \nfaible bourdonnement emplit l'air moite, tandis que vous vous avancez avec précaution \nvers un c oin de la caverne où apparaît un trou peu profond. Vous jetez un coup d'œil \nprudent à l'intérieur, et vous avez un haut -le-cœur en découvrant une masse grouillante de \nvers blanchâtres dont certains mesurent jusqu'à cinquante centimètres de long. Pris de \nnausée, vous décidez de vous éloigner, lorsque vous remarquez que leurs corps ondulants \nse pressent autour d'un poignard dont la pointe est solidement plantée dans une fissure au \nfond du trou.  Le manche est recouvert de cuir noir, incrusté d'opales, et la la me polie a été \nforgée dans un étrange métal noir aux reflets rougeâtres, comme jamais vous n'en avez \nvu. Vous brûlez d'envie de vous emparer de ce poignard, mais il vous faudrait alors \nplonger la main parmi les vers qui se tortillent. Allez -vous prendre le  poignard – rendez -\nvous au 94  ou reculer dans un mouvement de dégoût et quitter la caverne  – rendez -vous \nalors au 267 ? \n \n \n  \n  \n \n",
        "options": [
            94,
            267
        ]
    },
    "169": {
        "text": "Il vous observe avec méfiance lorsque vous lui offrez de partager quelques -unes de vos \nprovisions. Mais la faim triomphe de sa peur et il finit par engloutir avidement la \nnourriture que vous lui proposez. Vous lui demandez alors ce qu'il fait dans ces tunn els, \net il vous explique qu'il est le serviteur d'un des Maîtres de l'Épreuve, ces contrôleurs \nchargés par le Baron Sukumvit de surveiller les différentes parties du souterrain. Il ajoute \nqu'il aimerait s'enfuir, mais que malheureusement, personne n'est au torisé à quitter le \nlabyrinthe, car, à aucun prix, les secrets de son architecture ne doivent être révélés. Vous \nlui expliquez que vous êtes un des participants à l'Épreuve des Champions et que toute \naide de sa part vous serait fort utile. Il vous regarde alors en se frottant le menton, puis il \nvous déclare  : « Un service en vaut un autre. Tout ce que je sais, c'est que, dans le tunnel \nnord, se trouve un siège en forme d'oiseau démoniaque. Il existe un panneau secret \ndissimulé dans les bras du fauteuil et v ous y trouverez un flacon qui contient une potion. \nC'est une Potion de Mimétisme. Voilà, à présent, je dois retourner accomplir une \nbesogne. Bonne chance. J'espère que nous nous rencontrerons à nouveau un jour, loin de \n \n ces profondeurs infernales.  » L'homme  ensuite, s'éloigne en clopinant et vous poursuivez \nvotre chemin vers l'ouest. Rendez -vous au 109. \n \n \n",
        "options": [
            109
        ]
    },
    "170": {
        "text": "Lorsque vous vous approchez de la forme étendue, vous reconnaissez un de vos \nadversaires dans l'Épreuve des Champions. Il s'agit en effet de la femme -elfe. Elle est en \ntrain de mener une lutte à mort contre un énorme BOA CONSTRICTEUR qui cherche à \nla broyer entre ses puissants anneaux.  Si vous désirez l'aider, rendez -vous au 281. Si vous \npréférez la laisser se défendre seule et retourner dans le tunnel pour vous diriger vers le \nnord, rendez -vous au 192. \n \n \n \n \n \n \n \n",
        "options": [
            281,
            192
        ]
    },
    "171": {
        "text": "La porte s'ouvre sur une petite pièce, mais, avant d'avoir pu comprendre ce qui se passait, \nvous tombez tête la première. Il y avait, derrière la porte, un trou que vous n'aviez pas vu. \nVous atterrissez lourdement au fond de la fosse en grimaçant de douleur et vous perdez 4 \npoints d' ENDURANCE . Les parois sont grossièrement taillées et offrent de nombreuses \nprises  ; ce qui vous permet de vous hisser hors du trou sans trop de difficulté. Vous \nmaudissez votre empressement et vous vous promettez d'être plus prudent, la prochaine \nfois, lorsque vous  pénétrerez dans une pièce. Vous regardez alors autour de vous et vous \nvoyez deux crochets en fer fixés sur le mur du fond  ; un rouleau de corde est pendu à l'un \nd'eux. Vous le mettez dans votre sac, puis, en sautant cette fois par -dessus la fosse, vous \nquittez la pièce et vous vous dirigez vers le nord. Rendez -vous au 326. \n \n \n",
        "options": [
            326
        ]
    },
    "172": {
        "text": "Vous vous rappelez la description de l'abominable Bête Sanguinaire ainsi que la mise en \ngarde contre le gaz toxique qui émane du bassin. Vous vous protégez donc la bouche à \nl'aide de votre manche et vous avancez, l'épée à la main, en prenant garde à la langue \nredoutable de la bête. Mais, alors que vous contournez le bassin, la bête sanguinaire roule \nen avant, et sa langue jaillit  ; heureusement, vous vous ten iez prêt et, d'un grand coup \nd'épée, vous tranchez le monstrueux appendice. La bête pousse aussitôt un hurlement de \ndouleur et se jette en avant en essayant frénétiquement de vous saisir entre ses mâchoires \nsanguinolentes. Vous portez alors de terribles co ups d'épée à la face de cette bête \nrépugnante, en vous efforçant de crever ses véritables yeux.  \nBÊTE SANGUINAIRE  \nHABILETÉ  : 12 ENDURANCE  : 10 \nDés que vous aurez remporté deux Assauts, rendez -vous au 278. \n \n \n",
        "options": [
            278
        ]
    },
    "173": {
        "text": "L'eau froide est rafraîchissante, et elle provient d'une source qui a été saupoudrée de \nPoussière Enchantée. Vous gagnez 1 point d' ENDURANCE  et 2 points d' HABILETÉ . Si vous \nn'avez pas encore bu à l'autre fontaine, vous pouvez le faire – rendez -vous alors au 337 ; \nsi vous préférez continuer vers le nord, rendez -vous au 368.   \n",
        "options": [
            337,
            368
        ]
    },
    "174": {
        "text": "Alors que vous revenez vers la porte, le bourdonnement augmente d'intensité. Vous \nregardez désespérément autour de vous, essayant d'en découvrir l'origine et vous jetez \nalors un coup d'œil vers le plafond, juste à temps pour voir l'immense et grotesque \nsilhouette noire d'une MOUCHE GÉANTE qui vient de surgir d'un renfoncement situé au \nsommet d'une paroi de la caverne. À mesure qu'elle s'approche, vous réalisez qu'elle \nmesure au moins un mètre cinquante de long. Ses ailes opaques vibrent, en produisant ce \nvrombissement qui vous donne la nausée, et ses six pattes noires et velues sont tendues à \nl'extrême, prêtes à agripper votre corps. Sous ses yeux à facettes, brille une longue \ntrompe noire qu'elle darde avec fureur. Vous avez volé le trésor de la Mouche Géan te \nqu'elle gardait si précieusement dans sa nichée de vers, et il vous faut en supporter les \nconséquences. Tentez votre Chance. Si vous avez de la Chance, rendez -vous au 39. Si \nvous êtes Malchanceux, rendez -vous au 350. \n \n \n",
        "options": [
            39,
            350
        ]
    },
    "175": {
        "text": "Une capsule métallique est attachée au collier d'un des Chiens de Garde. Vous en ôtez le \ncouvercle et vous trouvez à l'intérieur une petite dent. C'est une dent de Farfadet qui vous \nportera bonheur et qui vous rapporte 2 points de CHANCE . Vous mettez la dent dans votre \npoche et vous partez en direction de l'est le long du tunnel. Rendez -vous au 315. \n \n \n",
        "options": [
            315
        ]
    },
    "176": {
        "text": "Vous gravissez lentement l'escalier, posant le pied avec précaution sur chaque marche et \nvous en atteignez bientôt le sommet sans encombre. Continuez le long du nouveau tunnel \net rendez -vous au 277. \n \n \n \n \n \n",
        "options": [
            277
        ]
    },
    "177": {
        "text": "À peine le Gnome a -t-il crié  : « Trois Couronnes  ! » que vous entendez le déclic de la \nserrure. Alors, le lourd battant de la porte s'ouvre lentement et le Gnome se précipite pour \njeter avec force la boule de verre à vos pieds. Celle -ci se brise instantané ment, laissant \néchapper un gaz vert que vous essayez de ne pas inspirer. Tentez votre Chance. Si vous \nêtes Chanceux, rendez -vous au 243. Si vous êtes Malchanceux, rendez -vous au 103. \n \n \n \n \n",
        "options": [
            243,
            103
        ]
    },
    "178": {
        "text": "Sous vos assauts violents, la porte cède bientôt  ; le panneau central se fend et vous \nagrandissez rapidement l'ouverture à coups de bottes pour vous y glisser. Les pieds \nmouillés, mais heureux d'avoir réchappé d'une telle épreuve, vous continuez votre rout e \nvers le nord. Rendez -vous au 344. \n \n \n",
        "options": [
            344
        ]
    },
    "179": {
        "text": "Vous vous ruez sur le Nain, mais d'un geste prompt, il tire de sa ceinture deux fléchettes \nqu'il lance vers Throm et vous. Elles vous atteignent à la cuisse et vous êtes tous deux \ninstantanéme nt paralysés par le poison dans lequel leur pointe a été trempée. Vous perdez \naussitôt 2 points d' ENDURANCE . Vous êtes comme cloué au sol, et vous regardez sans \npouvoir faire un geste le Nain retirer  la fléchette de votre jambe. Puis, il vous demande si \nvous voulez bien à présent passer l'épreuve. Avec peine, vous approuvez d'un hochement \nde tête. Lentement, les effets du poison se dissipent, et, bientôt, vous pouvez à nouveau \nbouger. Le Nain vous fai t signe de le suivre, en ordonnant à Throm d'attendre là son \nretour. Puis il ouvre une porte secrète dissimulée dans le mur, et vous pénétrez à sa suite \ndans une petite pièce circulaire. Ensuite, il referme la porte derrière vous, vous confie \ndeux dés en o s et vous prie de les lancer sur le sol. Vous faites un 6 et un 2, un total de 8. \nLe Nain vous demande de les jeter à nouveau, mais, cette fois, vous devez en deviner le \ntotal : sera -t-il inférieur, égal ou supérieur à 8  ? Si vous pensez que le total sera inférieur \nà 8, rendez -vous au 191. Si vous estimez qu'il sera égal à 8, rendez -vous au 290. Si vous \ndites qu'il sera supérieur, rendez -vous au 84. \n \n \n \n \n \n",
        "options": [
            191,
            290,
            84
        ]
    },
    "180": {
        "text": "Alors que vous portez un coup à la Bête Sanguinaire, vous vous sentez soudain tout \nétourdi. Le gaz qui émane du bassin est hautement toxique et vous vous effondrez sur le \nsol, sans connaissance. Tentez votre Chance. Si vous êtes Chanceux, rendez -vous au 53. \nSi vous êtes Malchanceux, rendez -vous au 272. \n \n \n \n \n \n",
        "options": [
            53,
            272
        ]
    },
    "181": {
        "text": "Le tunnel vous mène à un hall au sol de marbre  ; de hauts piliers s'élèvent jusqu'au \nplafond. Vous vous avancez et vous entendez vos pas résonner alentour. Soudain, vous \nsentez un frisson vous parcourir et vous avez la désagréable impression que des yeux \ninvisibles vous observent. Vous ignorez qu'un de vos adversaires est dissimulé derrière \nun pilier. C'est le NINJA, le mercenaire de la mort, tout de noir vêtu. Sans bruit, il surgit \nde derrière le pilier et lance dans votre dos un disque au bord dentelé. In stinctivement, \nune petite voix intérieure vous commande de vous jeter à terre. Tentez votre Chance. Si \nvous êtes Chanceux, rendez -vous au 312. Si vous êtes Malchanceux, rendez -vous au 45. \n \n \n",
        "options": [
            312,
            45
        ]
    },
    "182": {
        "text": "La température monte toujours et vous transpirez bientôt à grosses gouttes. Vous \ncontinuez à avancer, péniblement, luttant contre la chaleur qui ne cesse de s'intensifier. \nTrès vite, la température atteint un tel degré que vous avez l'impression de travers er une \nfournaise, et vous sentez que vous allez bientôt vous évanouir. Avez -vous bu le liquide \nqui se trouvait dans le tube de bambou  ? Si oui, rendez -vous au 25. Sinon, allez au 242. \n \n \n",
        "options": [
            25,
            242
        ]
    },
    "183": {
        "text": "Vous grimpez sur les éc hasses et, ainsi perché, vous faites quelques pas le long du tunnel. \nVotre confiance en vous -même grandit très vite et vous vous sentez bientôt capable de \ntraverser toute cette boue. Quelques instants plus tard, de la fumée s'élève du bas des \néchasses alor s que la boue commence à les ronger. Mais imperturbable, vous continuez à \navancer et vous atteignez finalement la terre ferme. Malheureusement, les échasses sont \ndevenues inutilisables et vous êtes forcé de les abandonner là. Vous partez ensuite vers le \nnord et vous arrivez à une bifurcation. Si vous voulez aller vers l'ouest, rendez -vous au \n386. Si vous voulez continuer vers le nord, rendez -vous au 218. \n \n \n \n \n",
        "options": [
            386,
            218
        ]
    },
    "184": {
        "text": "Le Barbare, qui vous dit s'appeler Throm , attache la corde autour de sa taille, puis il vous \ntend l'autre extrémité. Lorsqu'il allume la torche, vous percevez une lueur de méfiance \ndans son regard. Lentement, il enjambe le bord de la fosse et vous vous arc -boutez pour \nrésister à la tension de la  corde. Tandis qu'il descend ainsi, vous apercevez les parois \nlisses de la fosse éclairées par la torche du barbare. Enfin, il atteint le fond et vous appelle \npour vous annoncer qu'il a découvert un autre tunnel orienté vers le nord. Il vous \nconseille alor s d'accrocher la corde à un rocher afin de pouvoir descendre à votre tour. Si \nvous choisissez de rester avec le Barbare et d'aller vers le nord en suivant le tunnel qui \n \n s'ouvre au fond de la fosse, rendez -vous au 323. Mais si vous pré férez abandonner \nThrom, et sauter par -dessus la fosse pour prendre la direction de l'ouest, rendez -vous au \n149. \n \n",
        "options": [
            323,
            149
        ]
    },
    "185": {
        "text": "Les Troglodytes sont trop absorbés par leur danse tribale pour entendre le bruit produit \npar votre épée, et vous cont inuez donc à ramper. Quand vous pensez être assez loin, vous \nvous relevez et vous vous mettez à courir. Vous voyez une rivière souterraine qui traverse \nla caverne d'est en ouest, et un pont qui l'enjambe. Soudain, un bruit vous fait jeter un \ncoup d'œil en arrière et vous réalisez que vous avez été repéré  : les Troglodytes vous \ndonnent la chasse. Vous avez alors deux possibilités pour tenter d'échapper à vos \npoursuivants  : ou bien vous franchissez le pont (rendez -vous alors au 318), ou bien vous \nplongez dans la rivière (rendez -vous dans ce cas au 47). \n \n \n",
        "options": [
            318,
            47
        ]
    },
    "186": {
        "text": "Avec lenteur et prudence, vous entreprenez d'escalader l'idole et vous vous apprêtez à \nsaisir sa grande oreille, lorsque soudain votre pied dérape. Tentez v otre Chance. Si vous \nêtes Chanceux, rendez -vous au 260. Si vous êtes Malchanceux, rendez -vous au 358. \n \n \n",
        "options": [
            260,
            358
        ]
    },
    "187": {
        "text": "Le tunnel oblique brusquement vers la droite et vous apercevez derrière l'angle ainsi \nformé un petit homme âgé, à la longue barbe, blotti derrière un grand panier d'osier.  \nUne corde qui disparaît dans l'obscurité du plafond est attachée au panier. Le vieil \nhomme semble très alarmé  : « Étranger, s'écrie -t-il, laissez -moi en paix. Je ne vous veux \naucun mal.  Je ne suis là que pour vous aider, et en échange d'une petite rémunération, je \nvous hisserai volontiers à l'étage supérieur  ; car vous pouvez me croire, c'est là -haut qu'il \nfaut aller.  » Si vous êtes prêt à donner au vieil homme, pour prix de ses services , l'un des \nobjets contenus dans votre sac à dos, rendez -vous dans ce cas au 360. Si vous préférez \npasser votre chemin et poursuivre le long du tunnel, rendez -vous au 280. \n  \n  \n \n \n \n",
        "options": [
            360,
            280
        ]
    },
    "188": {
        "text": "Le tunnel suit bientôt une pente qui aboutit finalement à un bassin profond, entouré d'un \nhaut mur. Vous rappelez -vous le poème que vous a récité le reflet de la jeune fille  ? Si tel \nest le cas, rendez -vous au 155. Si vous n'avez pas vu le reflet de la jeune fille, rendez -\nvous au 224.  \n \n",
        "options": [
            155,
            224
        ]
    },
    "189": {
        "text": "Le Fléau d'armes de l'Orque s'enfonce avec une douleur atroce dans votre cuisse gauche. \nVous perdez 3 points d' ENDURANCE . Vous chancelez sous le choc, mais vous parvenez \nquand même à retrouver votre équilibre, juste à temps pour vous défendre. Par chance, le \ntunnel est trop étroit pour permettre aux deux Orques de vous attaquer en même temps. \nAffrontez -les un par un.  \nPremier ORQUE  \nHABILETÉ  : 5 ENDURANCE  : 5 \nDeuxième ORQUE  \nHABILETÉ  : 6 ENDURANCE  : 4 \nSi vous êtes vainqueur, rendez -vous au 257. \n \n \n",
        "options": [
            257
        ]
    },
    "190": {
        "text": "Votre corps tremble violemment et vous perdez conscience, ce qui vous coûte 3 points \nd'ENDURANCE . Si vous êtes encore en vie, rendez -vous au 50. \n \n \n",
        "options": [
            50
        ]
    },
    "191": {
        "text": "Lancez deux dés. Si le chiffre obtenu est inférieur à 8, rendez -vous au 152. Si ce chiffre \nest égal ou supérieur à 8, rendez -vous au 121. \n \n \n",
        "options": [
            152,
            121
        ]
    },
    "192": {
        "text": "Vous marchez le long du tunnel quand, soudain, vous remarquez une grille de fer \nencastrée dans le sol. Si vous voulez vous arrêter et la soulever, rendez -vous au 120. Si, \nau contraire, vous préférez poursuivre votre chemin, rendez -vous au 292. \n \n \n",
        "options": [
            120,
            292
        ]
    },
    "193": {
        "text": "L'acide brûle les parois de votre estomac et poursuit son chemin destructeur dans vos \norganes vitaux. Vous vous effondrez sur le sol sans connaissanc e. Jamais plus vous ne \nvous réveillerez. Votre aventure est terminée.  \n \n \n",
        "options": []
    },
    "194": {
        "text": "Sur un rebord de pierre contre le mur du tunnel, vous apercevez deux livres poussiéreux à \nla reliure de cuir. Throm, d'un grognement, exprime son mépris de toute écriture en vous \nfaisant signe de ne pas toucher aux livres et de continuer. Que faites -vous  ? \n \nTournez la page…   \n   \nVous ouvrez le livre à la reliure de cuir rouge  ?   Rendez -vous au 52 \nVous ouvrez le livre à la reliure de cuir noir  ?   Rendez -vous au 138 \nVous poursuivez vers le nord le long du tunnel    Rendez -vous au 369 \n \n \n",
        "options": [
            52,
            138,
            369
        ]
    },
    "195": {
        "text": "Vous tirez votre épée et vous vous ruez sur le vieil homme. Il lève alors son bras gauche \net, soudain, vous heurtez une barrière invisible qui vous projette en arrière. «  Ne soyez \npas stupide, mes pouvoirs sont immenses, dit le vieillard d'une voix calme. Si vous ne me \ncroyez pas, regardez.  » Aussitôt, un poing apparaît et, avant que vous ayez pu faire le \nmoindre geste d'esquive, il  s'abat sur votre visage. Vous perdez 1 point d' ENDURANCE . Vous \nsecouez la tête et vous vous frottez le menton. Il semble que vous n'ayez d'autre choix \nque d'essayer de répondre à sa question. Rendez -vous au 382. \n \n \n \n \n",
        "options": [
            382
        ]
    },
    "196": {
        "text": "Vous levez votre bouclier devant vous, juste à temps pour vous protéger d'une nuée de \npiquants qui jaillissent de la queue de la Manticore, en visant votre cœur. Les piquants \nviennent se planter dans votre bouclier et aucun d'entre eux ne vous atteint. Vou s tirez \nalors votre épée, et vous avancez sur la Manticore.  \nMANTICORE  \nHABILETÉ  : 11 ENDURANCE  : 11 \nSi vous êtes vainqueur, rendez -vous au 364. \n \n \n",
        "options": [
            364
        ]
    },
    "197": {
        "text": "Par bonheur, la température commence maintenant à baisser, et, bientôt, l'air s'emplit \nd'une certaine fraîcheur. Dans le mur gauche du tunnel, vous apercevez une porte fermée. \nAu centre du panneau se trouve une petite plaque qui pourrait, peut -être, coulisser. \nQu'allez -vous faire  ? \n  \n \n \nEssayer d'ouvrir la porte  ?      Rendez -vous au 171 \nEssayer de faire glisser la plaque de fer  ?    Rendez -vous au 156 \nContinuer vers le nord le long du tunnel  ?    Rendez -vous au 326 \n \n",
        "options": [
            171,
            156,
            326
        ]
    },
    "198": {
        "text": "Dès que le gaz s'est dissipé, vous revenez près du coffre et vous regardez à l'intérieur. Il y \na un pendentif au fond, mais il n'en reste que la monture  ; quelqu'un a déjà retiré la pierre \nprécieuse qui y était sertie. Vous en êtes si contrarié que vous je tez le pendentif à terre. \nPuis, vous quittez rapidement la pièce en tempêtant d'impatience et vous continuez votre \nchemin le long du tunnel. Rendez -vous au 230. \n \n \n",
        "options": [
            230
        ]
    },
    "199": {
        "text": "Les flèches d'arbalète sont bien trop nombreuses pour que vous puis siez toutes les éviter. \nLancez un dé. Le chiffre obtenu représente le nombre de flèches qui se sont plantées dans \nvotre corps. Chaque flèche vous fait perdre 2 points d' ENDURANCE . Si vous êtes encore en \nvie, il vous faut vous reposer ici un long moment afin de vous remettre de vos blessures. \nVous perdez également 1 point de CHANCE . Quand, enfin, vous vous sentez assez fort pour \npoursuivre votre chemin, vous quittez la pièce et vou s continuez vers l'ouest le long du \ntunnel. Rendez -vous au 74. \n \n \n",
        "options": [
            74
        ]
    },
    "200": {
        "text": "Vous poussez la porte et vous pénétrez dans une pièce dont le sol est jonché de paille. Au \ncentre, se trouve une cage haute de deux mètres environ, recouverte d'une grande étoffe.  \n \nTournez la page…   \n  \n \n \nUne corde attachée à la pièce d'étoffe est passée dans un anneau de fer fixé au plafond, et \nson autre extrémité retombe sur le sol. Si vous voulez dévoiler la cage en retirant l'étoffe, \nrendez -vous au 321. Si vous préférez quitter la pièce et vous diriger vers le nord le long \ndu tunnel, rendez -vous au 316. \n",
        "options": [
            321,
            316
        ]
    },
    "201": {
        "text": "Vous fouillez boîtes et placards dans la chambre d'Urtika, mais vous n'y trouvez rien, à \nl'exception d' un vieil os. Il y a une porte dans le mur est de la pièce, et vous décidez de \npartir par là. Vous pouvez prendre le vieil os avec vous si vous le désirez. Vous vous \ntrouvez maintenant à l'extrémité d'un autre tunnel. Rendez -vous au 305. \n \n",
        "options": [
            305
        ]
    },
    "202": {
        "text": "Les réflexes du cobra sont plus rapides que les vôtres, et il projette en avant pour vous \nmordre sa tête encapuchonnée. Tentez votre Chance. Si vous êtes Chanceux, rendez -vous \nau 18. Si vous êtes Malchanceux, rendez -vous au 42. \n \n",
        "options": [
            18,
            42
        ]
    },
    "203": {
        "text": "Vous vous relevez en titubant et vous tirez votre épée juste à temps, car la bête redoutable \nfonce sur vous et il va falloir livrer là l'un des combats les plus acharnés de votre carrière \nde héros.  \nMONSTRE DES ABÎMES  \nHABILETÉ  : 12 ENDURANCE  : 15 \nSi vous êtes vainqueur, rendez -vous au 258. \n \n",
        "options": [
            258
        ]
    },
    "204": {
        "text": "Il y a une petite plaque invisible sur le socle, et lorsque vous remettez le crâne à sa place, \nvous actionnez, en appuyant dessus par mégarde, un mécanisme qui déclenche le tir des \narbalètes. Une grêle de flèches jaillit alors à travers la pièce. Tentez vo tre Chance. Si vous \nêtes Chanceux, rendez -vous au 131. Si vous êtes Malchanceux, rendez -vous au 199. \n \n",
        "options": [
            131,
            199
        ]
    },
    "205": {
        "text": "Vous vous élancez sur la trace des Farfadets et vous entendez à nouveau des rires, mais \nderrière vous cett e fois. Vous vous retournez et vous apercevez six autres Farfadets qui \némergent d'une porte dissimulée dans le mur du tunnel. Soudain, un septième, qui était \nperché sur une petite corniche près du plafond, vous saute sur le dos. Vous vous en \ndébarrassez d' un mouvement d'épaule, et vous tirez votre épée, ce qui déclenche un \nnouvel accès de rire des Farfadets. Voulez -vous les attaquer (rendez -vous alors au 306), \nou préférez -vous poursuivre votre chemin en vous éloignant d'eux (rendez -vous dans ce \ncas au 161) ? \n \n",
        "options": [
            306,
            161
        ]
    },
    "206": {
        "text": "Les stalactites continuent à tomber autour de vous, mais vous n'avez pas assez de force \npour faire autre chose que ramper vers  la voûte. Soudain, vous sentez un bras se glisser \nautour de votre taille et vous soulever. Dans un état de semi -conscience, vous comprenez \nque Throm est venu à votre secours. Il vous dépose à l'abri du tunnel et panse vos \nblessures. Vous décidez ensuite d e manger une ration de vos Provisions afin de reprendre \ndes forces et vous en donnez également une à Throm pour le remercier de vous avoir \nsauvé la vie. Le Barbare est désolé d'avoir provoqué cet éboulement. Malgré la douleur, \nvous parvenez à lui sourire, et vous serrez la main qu'il vous tend. Quand, finalement, \nvous vous sentez tout à fait remis, vous vous levez et vous partez vers l'est, accompagné \nde Throm qui ouvre la marche. Rendez -vous au 60. \n \n \n \n \n \n \n",
        "options": [
            60
        ]
    },
    "207": {
        "text": "Vous enlevez votre chemise  et vous la déchirez en deux. Puis, vous enveloppez vos pieds \nde chacun des deux morceaux d'étoffe pour vous protéger de cette boue corrosive que \nvous traversez à pas de géant. De retour sur la terre ferme, vous essayez frénétiquement \nd'arracher l'étoffe b rûlante avec votre épée. Vous parvenez enfin à vous en débarrasser, \nmais un peu de boue a traversé le tissu atteignant votre cheville, et vous perdez 3 points \nd'ENDURANCE . Vous poursuivez vers le nord et vous arrivez à une bifurcation. Allez -vous \nprendre l a direction de l'ouest (rendez -vous au 386), ou continuer vers le nord (rendez -\nvous au 218) ? \n \n \n \n \n \n",
        "options": [
            386,
            218
        ]
    },
    "208": {
        "text": "Vous ouvrez la porte. Vous prenez alors votre élan et vous sautez par -dessus la fosse. \nVous mettez la corde dans votre sac à dos puis, sautant à nouveau par -dessus la fosse, \nvous quittez la pièce et vous vous dirigez vers le nord. Rendez -vous au 326. \n \n \n",
        "options": [
            326
        ]
    },
    "209": {
        "text": "Vous êtes consterné en voyant que, non seulement toutes les provisions qui vous restaient \nsont mouillées et donc immangeables, mais qu'en plus, un des trésors que vous aviez \ndécouvert a disparu. Barrez à votre choix un des objets de votre Liste d'Équipement, ou \nune de vos pierres précieuses, ou une de vos Potions. Ensuite, vous rangez avec soin les \naffaires qui vous restent et vous poursuivez votre chemin vers le nord. Rendez -vous au \n356. \n \n \n",
        "options": [
            356
        ]
    },
    "210": {
        "text": "Vous pénétrez dans une pièce où un homme, vêtu de haillons, est enchaîné au mur par le \nbras gauche. Il lui manque la main droite, et vous comprenez que ce devait être sa main \nqui était clouée à la porte.Il se recroqueville, effrayé, implorant votre pitié, et recule aussi \nloin que le lui permettent ses chaînes. Désirez -vous le libérer (rendez -vous dans ce cas au \n27), ou préférez -vous quitter la pièce pour aller vers le nord (rendez -vous alors au 78) ? \n \n \n  \n \n \n \n",
        "options": [
            27,
            78
        ]
    },
    "211": {
        "text": "Vous réussissez à vous dégager de l'étreinte d'Urtika et vous tirez votre épée. Ramassant \nun tabouret cassé en guise d'arme, elle s'avance vers vous.  \nURTIKA  \nHABILETÉ  : 9 ENDURANCE  : 9 \nSi vous remportez la victoire, rendez -vous au 201.  \n \n",
        "options": [
            201
        ]
    },
    "212": {
        "text": "Agrippant la corde d'une main ferme, vous reculez pour prendre votre élan. Mais dans la \npénombre, vous ne remarquez pas que la corde est entaillée, presque coupée en deux, \njuste au -dessus de vos mains. Vous vous élancez  ; mais au moment où vous passez au -\ndessus de la fosse, la corde casse brusquement, et vous hurlez de terreur en plongeant tête \nla première dans les profondeurs qui s'ouvrent sous vos pieds. Rendez -vous au 285. \n \n \n",
        "options": [
            285
        ]
    },
    "213": {
        "text": "Bientôt le tunnel bifurque et vous entendez un bourdonnement en provenance du passage \nouest. Voulez -vous marcher dans cette direction pour découvrir ce qui est à l'origine de \nce bruit  ? Rendez -vous dans ce cas au 108. Si vous préférez  continuer vers le nord, \nrendez -vous au 14. \n \n \n \n",
        "options": [
            108,
            14
        ]
    },
    "214": {
        "text": "Vous marchez le long du tunnel quand, soudain, vous apercevez une ligne rouge peinte \nen travers du sol. Une pancarte accrochée au mur porte cet avertissement  : « Interdiction \nd'emporter vos armes au -delà de cette limite.  » Allez -vous abandonner vos armes a vant \nde poursuivre vers le nord (rendez -vous alors au 389), ou, au contraire, ne tenir aucun \ncompte de l'avis et poursuivre vers le nord (rendez -vous dans ce cas au 181) ? \n \n",
        "options": [
            389,
            181
        ]
    },
    "215": {
        "text": "Votre épée s'enfonce aisément dans  la boule géante, et aussitôt vous êtes enveloppé d'un \népais nuage marron  : ce sont des spores qui collent à votre peau en provoquant de \nterribles démangeaisons. De grosses cloques apparaissent bientôt sur votre visage et sur \nvos bras, et vous avez l'impre ssion d'avoir la peau en feu. Vous perdez 2 points \nd'ENDURANCE . En vous grattant furieusement, vous sautez par -dessus la boule à présent \nvide, et vous vous dirigez vers l'est. Rendez -vous au 13. \n \n \n",
        "options": [
            13
        ]
    },
    "216": {
        "text": "Vous reconnaissez immédiatement la chevelure de serpents de la Méduse, et vous fermez \nles yeux pour échapper à son dangereux regard qui vous changerait en pierre. Il vous faut \nmaintenant sortir de ce mauvais pas. Allez -vous pénétrer dans la cage de la Médu se et \nessayer de lui passer votre épée en travers du corps (rendez -vous au 308), ou battre en \nretraite et quitter la pièce, les yeux fermés toujours, pour continuer vers le nord (rendez -\nvous au 316) ? \n \n",
        "options": [
            308,
            316
        ]
    },
    "217": {
        "text": "Le passage monte progressivement et vous mène droit au nord. Vous ne rencontrez aucun \ncroisement. Aucune porte à ouvrir, aucune alcôve à explorer, et, peu à peu, votre \nattention se relâche. Bientôt, vous devenez si négligent que vous ne remarquez pas un fil \nmétallique tendu près du sol en travers du tunnel. C'est seulement lorsque votre pied bute \ncontre le fil et que vous entendez un lointain grondement que vous réalisez votre erreur. \nLe grondement s'amplifie jusqu'à vous assourdir  ; et soudain, émergeant de l 'obscurité, \nvous voyez rouler vers vous un énorme boulet dont la vitesse augmente à chaque \nseconde. Vous laissez tomber votre bouclier, si vous en avez un (vous perdez 1 point \nd'HABILETÉ ), et vous faites volte -face pour fuir devant le boulet qui fonce sur vous. \nRendez -vous au 36. \n",
        "options": [
            36
        ]
    },
    "218": {
        "text": "Vous arrivez à une porte à deux battants située dans le mur gauche du tunnel. Vous \ntendez l'oreille, mais n'entendez aucun bruit. Vous tournez alors la poignée et, après avoir \nentrebâillé l'un des battants de la porte, vous jetez un coup d'œil par l'ouverture. Un \nguerrier en armes est étendu face contre terre sur le sol d'une pièce complètement vide, \naux murs lisses et au plafond bas.  \nSelon toute vraisemblance, l'homme est mort  ; il ne bouge pas en effet, et reste sourd à \nvos appels. Une pierre précieuse, peut -être un diamant, est posée près de son bras tendu. \nSi vous voulez pénétrer dans la pièce et prendre la pierre précieuse, rendez -vous au 65. Si \nvous préférez continuer vers le nord, rendez -vous au 252. \n \n \n",
        "options": [
            65,
            252
        ]
    },
    "219": {
        "text": "La douleur qui étreint vos poumons vous oblige à remonter à la surface pour respirer. Par \nmalheur, un des Troglodytes vous aperçoit et , d'un cri, alerte ses compagnons. Vous \nregardez, impuissant, les archers vous viser, et une pluie de flèches s'abat sur vous avec \nune précision mortelle. Votre corps, sans vie, flotte au fil du courant qui vous emporte \ndans les profondeurs cachées de la m ontagne.  \n \n \n",
        "options": []
    },
    "220": {
        "text": "La cloche émet un son grave qui retentit comme un glas. Autour de vous, tout se met à \nvibrer et vous serrez les dents quand vous sentez que votre tête, elle aussi, commence à \nfrémir. Votre corps tout entier tremble, et vous tombez sur le sol. Vous vous tordez \nconvulsivement tandis que les vibrations s'intensifient. Vous perdez 2 points d' HABILETÉ  et \n2 points d' ENDURANCE . Vous cherchez désespérément un moyen d'arrêter la cloche. \nQu'allez -vous faire  ? \n  \nCrier aussi fort que vous le pouvez  ?     Rendez -vous au 61 \nEssayer de neutraliser la cloche avec votre botte  ?   Rendez -vous au 346 \n \n \n \n  \n",
        "options": [
            61,
            346
        ]
    },
    "221": {
        "text": "Le tunnel débouche sur une caverne humide. Le sol est rocailleux et le plafond, très haut, \nest hérissé de stalactites qui pendent telles de longues dents menaçantes. L'eau qui s'en \nécoule goutte à goutte forme sur le sol des flaques laiteuses. Le tunnel se  prolonge au -\ndelà d'une voûte en forme de bouche démoniaque. Désirez -vous explorer la caverne \n(rendez -vous au 374), ou préférez -vous aller tout droit vers la voûte (rendez -vous au \n60) ? \n",
        "options": [
            374,
            60
        ]
    },
    "222": {
        "text": "Vous reconnaissez immédiatement la bête  : il s'agit d'une MANTICORE. Vous vous \nrappelez la mise en garde du poème, et vous faites attention à sa queue qui projette des \npiquants dont la pointe acérée est aussi grosse et aussi dure que celle d'une flèche. Êt es-\nvous en possession d'un bouclier  ? Si oui, rendez -vous au 196. Sinon, rendez -vous au 6. \n \n \n \n \n \n",
        "options": [
            196,
            6
        ]
    },
    "223": {
        "text": "Vous posez avec confiance le pied sur le premier poteau et, en une grande enjambée, \nvous sautez sur le suivant. À l'instant où vous atterrissez sur le troisième poteau, une \npluie d'échardes pointues, chacune mesurant plusieurs centimètres de long, jailliss ent. \nVous perdez 2 points de CHANCE . Les échardes volent en tous sens et vous ne pouvez \néviter d'être touché. Lancez deux dés. Le chiffre obtenu représente le nombre d'échardes \nqui se sont enfoncées dans votre chair. Chacune réduit votre total d' ENDURANCE  de 1 point. \nSi vous êtes encore en vie, vous parvenez, en vous aidant des pieds et des mains, à \nfranchir le reste des poteaux. Vous vous asseyez alors pour retirer les échardes de votre \ncorps. Puis, après vous être reposé quelques instants, vous repartez vers l'est. Rendez -\nvous au 313. \n \n",
        "options": [
            313
        ]
    },
    "224": {
        "text": "Il semble qu'il n'y ait aucun moyen de poursuivre en direction du nord. Vous revenez \ndonc sur vos pas le long du tunnel, et vous passez devant le siège de bois. Vous êtes \nbientôt de retour à la bif urcation et vous prenez à droite pour aller vers l'ouest. Rendez -\nvous au 43. \n \n \n \n",
        "options": [
            43
        ]
    },
    "225": {
        "text": "Vous réagissez immédiatement, et d'un grand coup d'épée vous parvenez à trancher la \nlangue de la Bête Sanguinaire qui hurle de douleur en se jetant en avant pour essayer de \nvous attraper entre ses mâchoires sanguinolentes. C'est une lutte à mort que vous allez \nmener.  \nBÊTE SANGUINAIRE  \nHABILETÉ  : 12 ENDURANCE  : 10 \nDès que vous aurez remporté le premier Assaut, Tentez votre Chance. Si vous êtes \nChanceux, rendez -vous au 97. Si vous êtes Malchanceux, rendez -vous au 21. \n \n \n",
        "options": [
            97,
            21
        ]
    },
    "226": {
        "text": "La viande contient des plantes qui augmenteront votre résistance. Prenez 3 points \nd'ENDURANCE . Si vous n'êtes pas encore allé jusqu'à l'alcôve, vous pouvez le faire en vous \nrendant au 41. Sinon, quittez la pièce pour continuer vers l'ouest. Rendez -vous au 83. \n \n \n",
        "options": [
            41,
            83
        ]
    },
    "227": {
        "text": "Avec le même sourire, le vieil homme vous regarde dans les yeux. «  Faux  », dit -il d'une \nvoix calme. Rendez -vous au 85. \n \n",
        "options": [
            85
        ]
    },
    "228": {
        "text": "Vous plongez la main dans le trou, et soudain votre sang se glace  : quelque chose de \nchaud et de collant est en  train de s'enrouler autour de votre bras  ; lorsque vous le \nressortez du trou, un hideux tentacule, couvert de ventouses d'une force incroyable, s'y \ncramponne. Vous tailladez le monstrueux appendice, et quand, enfin, vous parvenez à \nvous en libérer, votre bras tremble sous l'effet de la douleur. Tentez votre Chance. Si vous \nêtes Chanceux, rendez -vous au 150. Si vous êtes Malchanceux, rendez -vous au 33. \n \n",
        "options": [
            150,
            33
        ]
    },
    "229": {
        "text": "Dès que vous pénétrez sous le faisceau de lumière bleue, vous percevez le murmure de \nvoix étouffées. Les visages ne rient plus, ils expriment à présent le désespoir et la \nsouffrance. Le visage triste d'une jeune fille flotte au -dessus de votre tête et elle se met à \nmurmurer un poème. Comme hypnotisé, vous l'écou tez attentivement, persuadé qu'elle \nveut vous transmettre un message  : \n« En un couloir où l'eau viendra couler  \nGarde -toi bien de reculer.  \nRetiens ton souffle et va au fond  : \nL'Épreuve dépend du plongeon.  » \nVous vous répétez plusieurs fois le poème dans vot re tête afin d'être sûr de vous en \nsouvenir, puis vous quittez le rayon de lumière et vous repartez d'un bon pas vers le nord. \nRendez -vous au 107.  \n",
        "options": [
            107
        ]
    },
    "230": {
        "text": "Le tunnel s'élargit de plus en plus  ; à quelque distance il s'ouvre sur une immense  caverne \nd'où provient un brouhaha de voix haut perchées. Vous vous faufilez jusqu'à l'entrée et \nvous jetez un coup d'œil à l'intérieur. Une vingtaine de minuscules bonshommes aux gros \nnez et aux longues oreilles sont rassemblés là, courant en cercle autou r d'une grande \nstatue d'or. Que choisissez -vous de faire  ? \n  \nVous vous avancez et vous leur parlez  ?    Rendez -vous au 88 \nVous essayez de passer devant eux sans vous faire remarquer  ? Rendez -vous au 5 \nVous buvez la Potion de Mimétisme (si vous en avez une)  ? Rendez -vous au 385 \n \n \n \n \n \n \n \n",
        "options": [
            88,
            5,
            385
        ]
    },
    "231": {
        "text": "Derrière les corps des Lutins morts, vous découvrez une flaque d'eau fraîche à laquelle \nvous vous abreuvez à grands traits  ; l'acide se trouve ainsi neutralisé, et peu à peu vous \nretrouvez votre état normal. Puis, malgré la douleur que vous ressentez encor e, vous vous \nlevez et vous partez vers le nord. Rendez -vous au 110. \n \n",
        "options": [
            110
        ]
    },
    "232": {
        "text": "Si vous n'avez plus d'armes, rendez -vous au 286. Si vous les avez toujours, allez au 320. \n \n",
        "options": [
            286,
            320
        ]
    },
    "233": {
        "text": "Vous détachez un gros morceau de champignon que vous croquez avidement, et aussitôt \nvous sentez votre estomac se gonfler. Vous le voyez même s'arrondir sous votre ceinture, \net votre corps tout entier commence à se dilater jusqu'à déchirer vos vêtements. Vous \ngrandissez de plus en plus et, bientôt, votre tête rencontre le plafond. Le champignon que \nvous avez mangé est très prisé des sorciers qui l'utilisent pour fabriquer leurs potions de \ncroissance, mais, dans votre cas, il signifie la mort. Vous êtes devenu trop grand pour \npouv oir un jour quitter cette cave, et votre aventure s'achève ici.  \n \n",
        "options": []
    },
    "234": {
        "text": "Un peu plus loin, le sol du tunnel se couvre soudain d'une épaisse boue verte dont l'aspect \nne vous inspire guère confiance. Vous décidez donc, avant de vous y aventurer, d'y jeter \nun mor ceau de tissu. La boue corrosive brûle instantanément l'étoffe sans en laisser la \nmoindre trace. Si vous disposez d'une paire d'échasses, rendez -vous au 183. Si vous n'en \navez pas, rendez -vous au 207. \n \n \n \n",
        "options": [
            183,
            207
        ]
    },
    "235": {
        "text": "Avant que vous ayez eu le temps de réagir, la fléchette s'enfonce dans votre cuisse. Vous \nperdez 2 points d' ENDURANCE . Si vous êtes encore en vie, rendez -vous au 73. \n \n",
        "options": [
            73
        ]
    },
    "236": {
        "text": "Le poing recule et se prépare à frapper une nouvelle fois. Avec votre main libre, vous \ntirez votre épée et vous vous efforcez de sectionner la poignée de la porte. Ce poing qui \nvous attaque n'est qu'une des multiples formes d'un IMITATEUR.  \nIMITATEUR  \nHABILETÉ  : 9 ENDURANCE  : 8 \nDès que vous aurez remporté le premier Assaut, rendez -vous au 314. \n \n \n",
        "options": [
            314
        ]
    },
    "237": {
        "text": "Le tunnel oblique brusquement vers la gauche et continue vers le nord aussi loin que \nporte la vue. Bientôt, vous arrivez à une porte en bois située dans le mur gauche du \ntunnel. Voulez -vous ouvrir cette porte (rendez -vous au 12), ou pr éférez -vous poursuivre \nvers le nord (rendez -vous alors au 100) ? \n \n",
        "options": [
            12,
            100
        ]
    },
    "238": {
        "text": "Au moment où vous tombez, vous parvenez de justesse à attraper la corde des deux \nmains. Vous vous efforcez alors d'atteindre le côté opposé, et lorsque vous arrivez  enfin, \nvous reprenez pied sur le sol. Vous enlevez le casque du piquet, et vous vous en coiffez. \nC'est là, sans nul doute, l'œuvre d'un habile forgeron. Vous gagnez 1 point d' HABILETÉ . \nEnsuite, comme vous ne voulez pas prendre le risque de jouer les funam bules, vous \ndécidez de revenir de l'autre côté en vous cramponnant des quatre membres à la corde. \nParvenu sain et sauf sur la terre ferme, vous passez sous la voûte et vous vous dirigez \nvers le nord le long du tunnel. Rendez -vous au 291. \n \n \n \n \n",
        "options": [
            291
        ]
    },
    "239": {
        "text": "Quelques centaines de mètres plus loin, vous trouvez une porte fermée dans le mur \ngauche du tunnel. Vous collez votre oreille contre le panneau et vous écoutez \nattentivement, mais aucun son ne vous parvient. Si vous voulez ouvrir la porte, rendez -\nvous au 102. Si vous préférez poursuivre vers le nord, le long du tunnel, rendez -vous au \n344. \n",
        "options": [
            102,
            344
        ]
    },
    "240": {
        "text": "Vous regardez à terre et vous voyez les corps recroquevillés des Gardiens Volants qui \ngisent, à présent sans vie, sur le so l de la caverne. Puis, avec la pointe de votre épée, vous \nvous efforcez d'extraire l'émeraude de l'œil de l'idole. Enfin, elle se détache, et en la \nrattrapant au vol, vous êtes surpris de constater qu'elle pèse bon poids. Vous la rangez \nensuite dans votre sac à dos en espérant qu'elle pourra vous être utile plus tard. Si vous \ndésirez maintenant enlever l'œil droit, rendez -vous au 34. Si vous préférez redescendre de \nl'idole, rendez -vous au 89. \n \n",
        "options": [
            34,
            89
        ]
    },
    "241": {
        "text": "Dans le mur est du tunnel, vous apercevez un rideau de velours brun tendu en travers \nd'une voûte. Voulez -vous écarter le rideau et passer sous la voûte (rendez -vous au 393), \nou préférez -vous poursuivre vers le nord (rendez -vous au 291) ? \n \n",
        "options": [
            393,
            291
        ]
    },
    "242": {
        "text": "Vous secouez la tête, en essayant désespérément de garder conscience, mais la chaleur est \nbien trop opprimante et vous tombez sur le sol. Lancez deux dés. Si le chiffre obtenu est \ninférieur ou égal à votre total d' HABILETÉ , rendez -vous au 48. Si ce chiffre est supérieur à \nce même total d' HABILETÉ , rendez -vous au 366. \n \n \n \n",
        "options": [
            48,
            366
        ]
    },
    "243": {
        "text": "Vous vous couvrez le nez et la bouche à l'aide de votre main pour éviter d'inspirer le gaz, \net vous franchissez à votre tour la porte ouverte. Vous pénétrez alors dans un autre tunnel \nau bout duquel brille la réconfortante lumière du jour. À mi -chemin, vou s découvrez, tout \nsurpris, le Gnome étendu raide mort en travers du tunnel. Un carreau d'arbalète est fiché \ndans sa tempe. Dans sa soif de liberté, le Gnome s'est laissé prendre au dernier piège du \nBaron Sukumvit. Vous poursuivez votre route et vous émerge z bientôt sous le soleil \nradieux. Et maintenant, rendez -vous au 400. \n \n",
        "options": [
            400
        ]
    },
    "244": {
        "text": "Il empoche votre Pièce d'Or, et vous déclare que dans le tunnel nord se trouve un siège de \nbois en forme d'oiseau démoniaque. Un panneau secret dans le bras du fauteuil dissimule \nune cachette, dans laquelle vous découvrirez un flacon de verre rempli d'une potion. \n« C'est une Potion de Mimétisme, si je me souviens bien. Bonne chance. J'espère que \nnous nous rencontrerons à nouveau, un jour, loin de ces profondeurs infernales.  » Sur ces \nmots, l'homme s'éloigne en clopinant et vous poursuivez votre voyage. Rendez -vous au \n109. \n",
        "options": [
            109
        ]
    },
    "245": {
        "text": "Vous n'avez pas d'autre choix que d'ouvrir la porte  ; en effet, le mur est bien trop lisse \npour songer à l'escalader. En prenant une profonde inspiration, vous tournez la poignée et \nvous pénétrez dans une fosse dont le sol est couvert de sable. Au centre, se dresse un \nénorme monstre qui ressemble à un dinosaure.  Debout sur ses robustes pattes \npostérieures, il mesure au mo ins dix mètres de haut, et il barre l'accès à une haute porte à \ndeux battants, aménagée dans le mur opposé. La peau épaisse du monstre est constellée \nde taches verdâtres. Des dents acérées garnissent ses gigantesques mâchoires qui \ns'ouvrent et se ferment. Elles semblent assez puissantes pour broyer des os, et même \nvous, vous ne pouvez -vous empêcher de trembler tandis que vous vous approchez de lui, \nl'épée à la main. Vous êtes cependant prêt à combattre.  \nMONSTRE DES ABÎMES  \nHABILETÉ  : 12 ENDURANCE  : 15 \nSi vou s êtes vainqueur, rendez -vous au 258.  \n \n  \n \n",
        "options": [
            258
        ]
    },
    "246": {
        "text": "Bien que vous soyez extrêmement prudent, votre jambe frôle un poteau. Une grêle \nd'échardes pointues jaillit aussitôt, chacune mesurant plusieurs centimètres de long. Vous \nperdez 2 points de CHANCE . Les échardes volent en tous sens, et vous ne pouvez éviter  \nd'être touché. Lancez deux dés. Le chiffre obtenu représente le nombre d'échardes qui se \nsont enfoncées dans votre chair. Chacune réduit votre total d' ENDURANCE  de 1 point. Si \nvous êtes encore en vie, vous vous asseyez pour retirer les échardes de votre c orps – ce \nqui ne va pas sans mal, et vous partez vers l'est. Rendez -vous au 313. \n \n",
        "options": [
            313
        ]
    },
    "247": {
        "text": "La créature qui vous fait face est la redoutable MANTICORE, dont la queue peut projeter \nune multitude de piquants acérés, aussi gros et aussi durs que des flèches. Or soudain, sa \nqueue justement s'agite d'un mouvement rapide, et une nuée de piquants jailli t dans votre \n \n direction. Jetez un dé. Le chiffre obtenu est le nombre de piquants qui se sont plantés \ndans votre corps. Chacun réduit votre total d' ENDURANCE  de 2 points. Si vous êtes encore \nen vie, vous tirez votre épée et vous vous avancez en titubant ver s la Manticore pour \nl'attaquer avant qu'elle puisse lâcher un nouveau jet de ses redoutables piquants.  \nMANTICORE  \nHABILETÉ  : 11 ENDURANCE  : 11 \nSi vous êtes vainqueur, rendez -vous au 364. \n \n \n \n \n",
        "options": [
            364
        ]
    },
    "248": {
        "text": "La porte s'ouvre sur un tunnel qui part vers le nord. Vous refermez la porte derrière vous \net vous vous mettez en chemin. Rendez -vous au 214. \n \n \n",
        "options": [
            214
        ]
    },
    "249": {
        "text": "Vous avez à peine le temps d'entendre le Gnome dire  :« Une couronne et deux crânes  », \nqu'un éclair blanc, jaillissant de la serrure, vous frappe en pleine poitrine. Vous tombez \névanoui sur le sol. Lancez un dé, ajoutez 1 point au chiffre donné par le dé et réduisez \nvotre total d' ENDURANCE  du montant obtenu. Si vous n'avez pas été foudroyé, vous \nreprenez conscience et le Gnome vous demande de faire une nouvelle tentative. Vous \nsavez que vous avez mis une des pierres précieuses dans la bonne fente, mais laquelle est -\nce ? Avec un profond soupir, vous essayez une nouvelle combinaison.  \n  \nA  B  C \nÉmeraude  Diamant  Saphir      Rendez -vous au 16 \nDiamant  Saphir   Émer aude     Rendez -vous au 392 \nSaphir   Émeraude  Diamant     Rendez -vous au 177 \nÉmeraude  Saphir   Diamant     Rendez -vous au 287 \nDiamant  Émeraude  Saphir      Rendez -vous au 132 \nSaphir   Diamant  Émeraude     Rendez -vous au 249 \n  \n \n",
        "options": [
            16,
            392,
            177,
            287,
            132,
            249
        ]
    },
    "250": {
        "text": "Alors que vous courez pour atteindre la porte, le vieil homme derrière vous s'écrie  : « Il \nest inutile de courir, personne ne peut m'échapper. Arrêtez ou je vous change en pierre \nsur-le-champ  ! » Qu'allez -vous faire  ? \n  \nContinuer à courir  ?       Rendez -vous au 44 \nVous retourner et l'attaquer avec votre épée  ?   Rendez -vous au 195 \nLui dire que vous allez répondre à sa question  ?   Rendez -vous au 382 \n \n",
        "options": [
            44,
            195,
            382
        ]
    },
    "251": {
        "text": "À nouveau, la mystérieuse voix s'élève, mais cette fois, à votre grande surprise, son ton \nen est bien moins menaçant  : « Bravo, mon maître aime ceux qui font preuve de courage. \nPrenez ce cadeau pour vous aider. Il exaucera un vœu, mais un vœu seulement. Ad ieu. » \nAussitôt, un anneau d'or apparaît magiquement et atterrit à vos pieds avec un léger \ntintement. Vous le ramassez et le glissez à votre doigt. Puis, la porte s'ouvre et vous \nretournez dans le couloir pour continuer vers le nord. Rendez -vous au 344. \n \n",
        "options": [
            344
        ]
    },
    "252": {
        "text": "Le tunnel mène vers le nord sur une bonne distance, puis il aboutit finalement à un cul -\nde-sac. L'extrémité d'un toboggan apparaît dans le mur ouest, et il semble que ce soit le \nseul chemin possible pour aller de l'avant. Vous déci dez donc de vous engouffrer dans cet \nétroit boyau et vous glissez doucement jusqu'en bas, atterrissant sur le dos dans une \npièce. Rendez -vous au 90. \n \n",
        "options": [
            90
        ]
    },
    "253": {
        "text": "Vous prenez l'os dans votre sac à dos et vous le lancez au bas de l'escalier. Les  \naboiements redoublent de force, puis se transforment en grondements et en grognements \nlorsque l'os tombe sur le sol. Avec prudence, vous descendez alors les marches, votre \népée à la main, et vous voyez deux énormes CHIENS DE GARDE en train de se battre \npour s'approprier l'os. Vous passez devant eux en courant et vous continuez le long du \ntunnel. Rendez -vous au 315. \n \n \n",
        "options": [
            315
        ]
    },
    "254": {
        "text": "Vous tirez votre épée et vous vous avancez lentement en direction du Ver des Rocs, ce \nmonstre énorme et visqueux.  \nVER DES ROCS  \nHABILETÉ  : 7 ENDURANCE  : 11 \nSi vous gagnez, rendez -vous au 76. Après deux Assauts, vous pouvez choisir de fuir vers \nl'ouest, le long du tunnel. Rendez -vous au 117. \n   \n",
        "options": [
            76,
            117
        ]
    },
    "255": {
        "text": "Vous vous élancez le long du chemin étroit lorsque, soudain, vous vous sentez tout \nétourdi. Le gaz qui émane du bassin est en train d'agir  : votre vision commence à se \nbrouiller et vous perdez l'équilibre. Vous vous rendez vaguement compte, dans une demi -\nconscience, que la Bête Sangui naire enroule sa langue autour de votre jambe pour vous \nentraîner dans son bassin. Et, lorsque votre corps aura commencé à se décomposer dans \ncette vase répugnante, l'ignoble monstre vous dévorera tout à loisir.  \n \n \n \n",
        "options": []
    },
    "256": {
        "text": "Vous rappelant les paroles du vieil homme, vous examinez le bras du fauteuil à la \nrecherche du panneau secret, et vous découvrez bientôt une petite rainure presque \ninvisible  ; vous appuyez alors à cet endroit pour essayer de faire fonctionner le \nmécanisme et soudain, un minuscule panneau pivote, découvrant une cachette dans \nlaquelle vous trouvez un flacon en verre. Sur l'étiquette, il est écrit  : « Potion de \nMimétisme – une seule dose. Ce liquide vous permettra de prendre l'apparence de toute \ncréature proch e. » Vous rangez l'étrange potion dans votre sac à dos et vous continuez \nvers le nord. Rendez -vous au 188. \n \n",
        "options": [
            188
        ]
    },
    "257": {
        "text": "À l'intérieur de la poche de l'un des Orques, vous dénichez une Pièce d'Or et un tube en \nbois. Vous rangez vos trouvailles dans votre sac à dos et vous partez vers l'ouest. Rendez -\nvous au 164. \n \n",
        "options": [
            164
        ]
    },
    "258": {
        "text": "Ce combat vous a épuisé et vous pren ez un peu de repos, assis sur la queue de la bête \nmorte. Baissant les yeux, vous remarquez alors, un peu plus loin sur le sol, un anneau en \nfer qui affleure sous le sable. Si vous voulez tirer l'anneau, rendez -vous au 95. Si vous \npréfé rez quitter la fosse par la porte à deux battants, rendez -vous au 248. \n \n",
        "options": [
            95,
            248
        ]
    },
    "259": {
        "text": "Ignorant la douleur, vous continuez à courir. À quelques distances en avant, vous \napercevez une rivière souterraine qui traverse la caverne d'est en ouest  ; un pont enjambe \nle cours d'eau. Vous jetez un rapide coup d'œil en arrière et vous apercevez les \nTroglodytes qui vous talonnent. Vous avez alors deux possibilités pour essayer \nd'échapper à vos poursuivants  : ou bien vous franchissez le pont (rendez -vous dans ce cas \nau 318), ou bien vous plongez dans la rivière (rendez -vous alors au  47). \n \n",
        "options": [
            318,
            47
        ]
    },
    "260": {
        "text": "Vous parvenez de justesse à agripper l'oreille de l'idole et à retrouver votre équilibre. \nPuis, vous escaladez son visage et vous vous asseyez à califourchon sur son nez. Vous \ntirez alors votre épée, en vous demandant à quel œil vous attaquer en premier. Si vous \nchoisissez d'enlever l'œil gauche, rendez -vous au 166. Si vous préférez enlever l'œil droit, \nrendez -vous au 140. \n \n",
        "options": [
            166,
            140
        ]
    },
    "261": {
        "text": "Malgré tous vos efforts, vous n'arrivez pas à enlever la corde du cou de l'idole. \nFinalement, vous y renoncez, et vous l'abandonnez à quiconque pourrait venir après vous. \nIl n'y a rien d'autre d'intéressant dans la caverne  ; vous vous dirigez donc vers le mur nord \net vous pénétrez dans le tunnel. Rendez -vous au 239. \n \n",
        "options": [
            239
        ]
    },
    "262": {
        "text": "La porte s'ouvre sur un autre tunnel orienté vers le nord. De part et d'autre du passage, se \ntrouvent deux fontaines en forme de chérubins. L'eau jaillit de leur bouche et tombe en \ncascade dans de petites vasques posées à leurs pieds. Qu'allez -vous faire  ? \n  \nBoire à la fontaine de gauche  ?     Rendez -vous au 337 \nBoire à la fontaine de droite  ?     Rendez -vous au 173 \nConti nuer votre marche vers le nord  ?    Rendez -vous au 368 \n \n",
        "options": [
            337,
            173,
            368
        ]
    },
    "263": {
        "text": "La porte s'ouvre sur un autre tunnel qui mène vers l'ouest. Vous le suivez et vous arrivez \nbientôt à une porte située dans le mur nord. Désirez -vous ouvrir cette porte  ? Dans ce cas, \nrendez -vous au 153. Si vous préférez poursuivre vot re chemin vers l'ouest, rendez -vous \nalors au 74. \n \n",
        "options": [
            153,
            74
        ]
    },
    "264": {
        "text": "Devant vous, dans la faible lumière du tunnel, vous apercevez deux LUTINS en train de \nse battre furieusement à coups de poing et de pied.  Un sac posé sur le sol semble être la \ncause  de la bagarre. Qu'allez -vous faire  ? \n  \nEssayer de leur parler  ?      Rendez -vous au 130 \nLes attaquer avec votre épée  ?     Rendez -vous au  51 \nEssayer de vous faufiler sans vous faire remarquer  ?  Rendez -vous au 355 \n   \n  \n \n \n \n",
        "options": [
            130,
            51,
            355
        ]
    },
    "265": {
        "text": "Tout en frottant votre Anneau Magique, vous faites le vœu que le Démon du Miroir \nretourne dans son monde et y demeure à jamais. Alors, tandis qu'il continue à avancer sur \nvous, sa silhouette est soudain parcourue de reflets lumineux et ses contours devienn ent \nflous. Puis, il disparaît complètement et vous pouvez à présent poursuivre votre quête \nvers le nord. Rendez -vous au 122. \n \n",
        "options": [
            122
        ]
    },
    "266": {
        "text": "Vous fouillez boîtes et placards de la chambre d'Urtika , mais vous n'y trouvez rien à \nl'exception d'un vieil os que vous pouvez emporter si vous le désirez. Vous quittez la \nchambre par la porte est et vous vous retrouvez à l'extrémité d'un autre tunnel. Rendez -\nvous au 305. \n \n",
        "options": [
            305
        ]
    },
    "267": {
        "text": "Le tunnel aboutit bientôt à un croisement. Vous regardez à gauche, puis à droite où un \npassage étroit s'enfonce dans la pénombre. Irez -vous vers l'ouest (rendez -vous alors au \n352), ou vers l'est (rendez -vous au 68) ? \n \n \n",
        "options": [
            352,
            68
        ]
    },
    "268": {
        "text": "Vous bondissez en avant pour essayer de capturer leur chef et le prendre en otage. Mais \nles Troglodytes sont prompts à la riposte  ; six archers lâchent aussitôt leurs flèches sur \nvous. Leur tir est d'une précision mortelle, et pas une flèche ne manque son but. Vous \nvous effondrez sur le sol, tué sur le coup. Les Troglodytes ont mis brutalement fin à votre \nvoyage.  \n \n \n \n",
        "options": []
    },
    "269": {
        "text": "Vous versez l'onguent dans votre main et vous l'appliquez sur vos plaies. Son pouvoir \ncicatrisant est immédiat et vous vous sentez reprendre très vite des forces. Vous gagnez 3 \n \n points d' ENDURANCE . Si vous n'avez pas encore mangé le riz et bu l'eau, vous po uvez le \nfaire, en vous rendant au 330. Sinon, vous quittez le hall en n'emportant avec vous que le \ndiamant. Rendez -vous au 127. \n \n \n \n \n",
        "options": [
            330,
            127
        ]
    },
    "270": {
        "text": "Le couvercle de la boîte se soulève facilement. À l'intérieur, vous trouvez 2 Pièces d'Or et \nun morceau de parchemin qui vous est adressé. Après avoir rangé les pièces dans votre \npoche, vous déroulez le parchemin et y lisez ce message  : « Félicitations. Vo us avez eu \nl'intelligence de vous arrêter et de profiter de l'aide qui vous était offerte. Sachez donc \nqu'il vous faudra trouver et utiliser divers objets si vous espérez triompher de mon \nLabyrinthe de la Mort. Signé  : Sukumvit.  » Vous vous répétez le mess age dans votre tête, \nafin de vous en souvenir, puis vous déchirez la note en petits morceaux et vous continuez \nvers le nord le long du tunnel. Rendez -vous au 66. \n \n \n",
        "options": [
            66
        ]
    },
    "271": {
        "text": "Vous saisissez votre bouclier et vous vous apprêtez à le lancer de l'autre côté de la fosse \nlorsque, soudain, il vous glisse des mains et roule sur le sol. Avant que vous ayez pu le \nrattraper, il passe par -dessus le bord du trou et, rebondissant avec bruit le long des parois, \nil dégringole au fond. La perte de votre boucl ier diminue votre adresse à combattre  : vous \nperdez 1 point d' HABILETÉ . Vous vous maudissez de votre maladresse. Puis, vous prenez \nvotre élan, vous sautez par -dessus le trou et vous atterrissez sain et sauf de l'autre côté. \nSans perdre de temps, vous vous dirigez vers l'est. Rendez -vous au 237. \n \n \n",
        "options": [
            237
        ]
    },
    "272": {
        "text": "La Bête Sanguinaire est bien trop boursouflée et bien trop lourde pour se traîner hors de \nsa vase, mais sa langue très longue jaillit et s'enroule autour de votre jambe. Elle vous \nattire alors, toujours inconscient, dans son bassin. L'hideuse Bête Sanguinair e pourra \nbientôt se repaître de vous, lorsque votre corps aura commencé à se décomposer dans la \nvase répugnante.  \n \n \n \n  \n",
        "options": []
    },
    "273": {
        "text": "La boule en bois heurte le crâne et le renverse de son socle. Mais, à votre grande surprise, \nles arbalètes ne lâchent pas leurs terribles flèches. Vous vous avancez alors, avec \nprudence et vous ramassez le crâne, dont les yeux sont des topazes que vous vous \nempressez d'enlever de leurs orbites. Vous les rangez ensuite dans votre sac à dos en vous \ndemandant si un piège vous attend t oujours dans la pièce. Qu'allez -vous faire  ? \n  \nVous mettre à quatre pattes et ramper hors de la pièce en emportant le crâne  ? \nRendez -vous au 15 \nReplacer le crâne sur le socle avant de quitter la pièce  ?  Rendez -vous au 204 \n \n \n",
        "options": [
            15,
            204
        ]
    },
    "274": {
        "text": "Vous avancez avec une certaine angoisse sur la corde raide en n'osant pas regarder le vide \nqui s'étend sous vos pieds. À mi -parcours, vous êtes pris de panique et vous perdez \nl'équilibre. Lancez deux dés. Si le chiffre obtenu est inférieur ou égal à votre total \nd'HABILETÉ , rendez -vous au 238. Si ce chiffre est supérieur à ce même total, rendez -vous \nau 359. \n \n \n",
        "options": [
            238,
            359
        ]
    },
    "275": {
        "text": "Une épaisse fumée s'élève du sol à l'endroit où l'acide s'est écoulé du pot brisé. Vous \nrampez sur le sol, essayant désespérément de trouver de l'eau potable parmi les flaques \nqui stagnent dans le tunnel. Tentez votre Chance. Si vous êtes Chanceux, rendez -vous au \n231. Si vous êtes Malchanceux, rendez -vous au 309. \n \n \n",
        "options": [
            231,
            309
        ]
    },
    "276": {
        "text": "Tandis que vous essayez d'enfoncer la porte à coups d'épaule, vous entendez, en \nprovenance du tunnel, les voix aiguës des Troglodytes qui se rapprochent. Vous êtes pris \nau piège et vous tirez votre épée. Bientôt, les Troglodytes vous cernent, leurs arcs tendus, \net une nuée de flèches s'abat sur vous sans vous laisser la moindre chance de survie. \nVotre cadavre étendu sur le sol, dans les profond eurs du Labyrinthe, témoignera de votre \néchec…  \n \n \n",
        "options": []
    },
    "277": {
        "text": "Le tunnel oblique brusquement à droite puis, une centaine de mètres plus loin, aboutit à \nun croisement. Vous regardez à gauche et vous apercevez deux corps étendus sur le sol. \nVous décidez d'aller les ex aminer de plus près. Rendez -vous au 338. \n \n \n  \n  \n \n",
        "options": [
            338
        ]
    },
    "278": {
        "text": "Votre lame s'enfonce dans l'un des véritables yeux de la Bête Sanguinaire. Cruellement \nblessée, celle -ci s'écroule dans son bassin, en se débattant avec fureur. Vous profitez de \nl'aubaine et vous vous élancez le long du bassin vers l'entrée du tunnel. Rend ez-vous au \n134. \n \n",
        "options": [
            134
        ]
    },
    "279": {
        "text": "Vous arrivez à une bifurcation. Un nouveau tunnel part vers l'ouest, mais les empreintes \nde pas que vous suiviez auparavant se poursuivent vers le nord. Vous décidez donc de \nprendre la même direction. Rendez -vous au 32. \n \n",
        "options": [
            32
        ]
    },
    "280": {
        "text": "Le tunnel continue longtemps vers l'est pour finalement aboutir à un croisement. Les \nmurs, le plafond et le sol du passage qui part vers le sud sont couverts d'une épaisse boue \nverte. Vous estimez plus prudent de ne pas vou s y aventurer, et vous prenez la direction \ndu nord. Rendez -vous au 218. \n \n \n",
        "options": [
            218
        ]
    },
    "281": {
        "text": "D'un coup de votre fidèle épée, vous tranchez la tête du Boa Constricteur, puis vous vous \nempressez de libérer la femme elfe du corps massif enroulé autour d'elle  ; vous essayez \nde la ranimer, et bientôt, ses yeux s'entrouvrent  ; hélas, il est clair qu'il ne reste aucun \nespoir de la sauver. Elle vous contemple avec un pâle sourire et s'adresse à vous dans un \nmurmure  : « Merci, dit -elle, je sais qu'il est trop tard pour moi, mais je vais vous révéler \nce que j'ai découvert. Vous êtes sur le bon chemin  ; il vo us faudra cependant des pierres \nprécieuses pour ouvrir l'ultime porte. L'une d'elles est un diamant, j'ignore quelles sont les \nautres. Hélas, je n'ai pas trouvé de diamant et je ne peux que vous encourager à en \nchercher un. Bonne chance.  » Ses yeux se ferm ent alors et elle s'affaisse sur le sol glacé \nde la caverne. Vous la regardez tristement rendre son dernier soupir. Sachant qu'elle ne \nvous en tiendrait pas rigueur, vous prenez deux de ses poignards et vous fouillez son sac \nà dos en cuir. À l'intérieur, v ous découvrez une galette de pain, un miroir et un talisman \nd'os en forme de singe. Si vous voulez manger le pain, rendez -vous au 399. Si vous \npréférez n'emporter que le miroir et le talisman, puis retourner dans le tunnel pour vous \ndiriger vers le nord, rendez -vous au 192. \n \n \n \n",
        "options": [
            399,
            192
        ]
    },
    "282": {
        "text": "Le tunnel aboutit à un croisement et vous rencontrez là un des autres concurrents, un \nbarbare, qui hésite sur le chemin à prendre.  \nVous vous adressez à lui mais il ne répond rien, vous fixant seulement d'un regard froid, \nles mains fermement serrées sur le manche de sa hache. Vous vous approchez et vous lui \ndemandez quel chemin il compte prendre. Le barbare finit par vous répondre par un \ngrognement, en indiquant qu'il a l'intention d'aller vers l'ouest et que vous pouvez \nl'accompagner si vous le désirez. Allez -vous partir vers l'ouest avec lui (rendez -vous au \n22), ou décliner son offre et vous diriger seul vers l'es t (rendez -vous au 388) ? \n \n \n \n",
        "options": [
            22,
            388
        ]
    },
    "283": {
        "text": "Il vous faut vous blottir tout au fond de l'anfractuosité pour ne pas être vu. Dans cette \nposition peu confortable, vous voyez passer devant vous deux pieds dont vous ignorez à \nqui ils peuvent bien appartenir. Quelques minutes plus tard, tout est redevenu calme. \nVous sortez de votre cachette et vous repartez vers l'ouest. Rendez -vous au 109. \n \n",
        "options": [
            109
        ]
    },
    "284": {
        "text": "Avez -vous bu une potion trouvée dans un livre à la reliure de cuir noir  ? Si tel est le cas, \nrendez -vous au 398. Dans le cas contraire, rendez -vous au 57. \n \n",
        "options": [
            398,
            57
        ]
    },
    "285": {
        "text": "Vous atterrissez lourdement sur le dos, mais, par chance, votre sac amortit le choc. Vous \nperdez cependant 1 point d' HABILETÉ  et 2 points d' ENDURANCE . II règne au fond de la fosse \nune totale obscurité et vous rampez sur le sol en avançant à tâtons. Soudain, votre main \nrencontre quelque chose de froid et de dur. L'objet est petit et rond, lisse au toucher, mais \nvous n'arrivez pas à deviner de quoi il s' agit. Vous le rangez avec soin dans votre sac, \nattendant d'être sorti de la fosse pour voir ce que c'est. Vous continuez à ramper et, enfin, \nvous atteignez une paroi. Elle est trop lisse cependant pour que vous puissiez l'escalader, \net il vous faut, à l'ai de de votre épée, y creuser des entailles qui vous permettront d'avoir \nprise. Cette opération vous prend beaucoup de temps, mais vous finissez par émerger de \nla fosse sur le côté est. Vous sortez immédiatement l'objet de votre sac et vous découvrez \nqu'il s 'agit d'un rubis rouge sang. Cette trouvaille vous réjouit et vous repartez vers l'est, \nle cœur léger et en sifflotant doucement. Rendez -vous au 237. \n \n",
        "options": [
            237
        ]
    },
    "286": {
        "text": "De toute évidence, vous avez eu tort d'abandonner vos armes tout à l'heure. Mai s à \nprésent, vous pouvez prendre celles du Ninja, son long sabre notamment, ainsi qu'un de \nses couteaux. La lame d'acier du sabre est d'une extraordinaire dureté et sa redoutable \nsplendeur vous impressionne. Prenez 4 points d' HABILETÉ  et rendez -vous au 320. \n",
        "options": [
            320
        ]
    },
    "287": {
        "text": "Vous avez à peine le temps d'entendre le Gnome dire  : « Une couronne et deux crânes  », \nqu'un éclair blanc, jaillissant de la serrure, vous frappe en pleine poitrine  ; vous tombez \névanoui sur le sol. Lancez un dé, ajoutez 1 point  au chiffre donné par le dé et réduisez \nvotre total d' ENDURANCE  du montant obtenu. Si l'éclair ne vous a pas foudroyé, vous \nreprenez conscience et le Gnome vous demande de faire une nouvelle tentative. Vous \nsavez que vous avez mis une des pierres précieuse s dans la bonne fente, mais laquelle est -\nce ? Vous laissez échapper un soupir, puis, en hésitant quelque peu, vous essayez une \nnouvelle combinaison.  \n  \nA  B  C \nÉmeraude  Diamant  Saphir      Rendez -vous au 16 \nDiamant  Saphir   Émeraude     Rendez -vous au 392 \nSaphir   Émeraude  Diamant     Rendez -vous au 177 \nÉmeraude  Saphir   Diamant     Rendez -vous au 287 \nDiamant  Émeraude  Saphir      Rendez -vous au 132 \nSaphir   Diamant  Émeraude     Rendez -vous au 249 \n \n",
        "options": [
            16,
            392,
            177,
            287,
            132,
            249
        ]
    },
    "288": {
        "text": "Vous regardez à gauche et vous apercevez Throm  debout devant le cadavre du Troll des \nCavernes qu'il vient de tuer. Du sang coule d'une profonde blessure qu'il a reçue à \nl'épaule, mais il ne semble guère s'en inquiéter. Vous fouillez les corps de Trolls sans rien  \n trouver, à part un anneau en os, passé dans un lacet de cuir qui pend au cou de l'un d'eux. \nSur l'anneau est gravé un symbole que Throm reconnaît immédiatement. Il a dû \nappartenir, vous explique -t-il, à des druides du nord  ; et cet ancien talisman augmenterait \nvos pouvoirs si votre corps parven ait à en supporter la puissance. Throm refuse de le \ntoucher et vous conseille de le laisser là. Allez -vous malgré tout passer l'anneau à votre \ndoigt (rendez -vous dans ce cas au 64), ou poursuivre votre chemin vers l'est en \ncompagnie de  Throm (rendez -vous alors au 221) ? \n \n",
        "options": [
            64,
            221
        ]
    },
    "289": {
        "text": "L'étoffe glisse et découvre la cage dans laquelle – ô horreur  ! – est enfermée une femme \nâgée dont les cheveux sont constitués d'une masse grouillante de serpents. Vous êtes en \nprésence de la redoutable MÉDUSE  ! Tentez votre Chance. Si vous êtes Chanceux, \nrendez -vous au 216. Si vous êtes Malchanceux, rendez -vous au 19. \n \n",
        "options": [
            216,
            19
        ]
    },
    "290": {
        "text": "Lancez deux dés. Si le chiffre obtenu est 8, rendez -vous au 152. Si ce chiffre est autre que \n8, rendez -vous au 121. \n \n",
        "options": [
            152,
            121
        ]
    },
    "291": {
        "text": "Le tunnel continue longtemps en direction du nord, puis il oblique brusquement vers la \ndroite. Vous le suivez et vous arrivez à un cul -de-sac. Un toboggan en bois, aménagé \ndans le mur, semble offrir le seul espoir de poursuivr e votre route. Vous décidez de tenter \nl'aventure et vous vous engouffrez dans le boyau. En glissant doucement, vous atterrissez \nsur le dos et vous vous retrouvez dans une pièce. Rendez -vous au 90. \n \n",
        "options": [
            90
        ]
    },
    "292": {
        "text": "Vous arrivez en vue d'une porte dans le mur gauche du tunnel. Vous y collez l'oreille, \nmais vous n'entendez rien. La porte n'est pas fermée à clé et la poignée tourne facilement. \nVous pouvez soit ouvrir la porte (et vous rendre au 93) soit poursuivre votre chemin le \nlong du tunnel (et vous rendre au 230). \n \n \n  \n \n",
        "options": [
            93,
            230
        ]
    },
    "293": {
        "text": "Vous suivez les trois paires d'empreintes de pas le long du passage ouest et vous arrivez \nbientôt à une bifurcation. Là, deux paires d'empreintes continuent vers l'ouest. Allez -vous \nprendre le même chemin  ? Dans ce cas, rendez -vous au 137. Si vous choisissez de vous \ndiriger vers le nord, sur la trace de la troisième paire d'empreintes, rendez -vous alors au \n387. \n \n",
        "options": [
            137,
            387
        ]
    },
    "294": {
        "text": "Avec votre main libre, vous tirez le poignard de votre ceinture et vous tranchez la langue \nde la Bête Sanguinaire. Le monstre hurle de douleur et se jette en avant, aussi loin que \npossible, pour essayer de vous attraper entre ses mâchoires sanguinolentes. Il vous faut \ncombattre la bête, avec votre poignard. Réduisez votre total d' HABILETÉ  de 2 points au \ncours de cet affrontement, car vous ne combattez pas avec votre épée.  \nBÊTE SANGUINAIRE  \nHABILETÉ  : 12 ENDURANCE  : 10 \nDès que vous aurez remporté le premier Assaut, Tentez votre Chance. Si vous êtes \nChanceux, rendez -vous au 97. Si vous êtes Malchanceux, rendez -vous au 21. \n \n",
        "options": [
            97,
            21
        ]
    },
    "295": {
        "text": "Alors que vous courez vers la voûte, vous butez contre un caillou et, perdant l'équilibre, \nvous tombez de tout votre long. Avant que vous ayez pu vous relever, un  stalactite \ns'écrase sur vous et son extrémité pointue s'enfonce dans votre jambe. Vous perdez 5 \npoints d' ENDURANCE . Si vous êtes encore en vie, rendez -vous au 206. \n \n",
        "options": [
            206
        ]
    },
    "296": {
        "text": "Un peu plus loin, le tunnel forme un coude, au -delà duquel il se  prolonge vers le nord. \nVous vous arrêtez juste avant l'angle, surpris d'entendre des chuchotements et des rires \nétouffés. Si vous voulez tirer votre épée et tourner le coin pour voir de quoi il s'agit, \nrendez -vous au 49. Si vous préfé rez retourner à la dernière bifurcation pour repartir vers \nle nord, rendez -vous au 241. \n \n",
        "options": [
            49,
            241
        ]
    },
    "297": {
        "text": "Vous êtes quelque peu chagriné de perdre ainsi vos biens si durement acquis. Cet épisode \nvous coûte 1 point de CHANCE . Sans même prendre le temps de vous remercier, Urtika \nvous pousse hors de sa chambre. Vous passez par une porte dans le mur est, et vous vous \nretrouvez dans un autre tunnel. Rendez -vous au 305. \n",
        "options": [
            305
        ]
    },
    "298": {
        "text": "Vous apercevez un sac à dos appuyé contre le mur du tunnel et vous vous demandez s'il \nappartient à l'un des concurrents. Si vous désirez regarder à l'intérieur du sac, rendez -vous \nau 304. Si vous préférez continuer vers le nord, rendez -vous au 279. \n  \n",
        "options": [
            304,
            279
        ]
    },
    "299": {
        "text": "La porte s'ouvre sur une vaste pièce où vous découvrez le cadavre de l'un des autres \nconcurrents qui a trouvé là une fin sanglante. Il s'agit d'un des deux Barbares  ; son corps \nest empalé sur de longues pointes en fer fixées à un panneau qui est ven u le frapper de \nplein fouet.  Les détritus de toutes sortes dont est jonché le sol, dissimulaient sans doute \nun fil sur lequel il a dû marcher, déclenchant ainsi le mécanisme qui actionnait cette \narmature hérissée de pointes. Au fond de la pièce, se trouve une alcôve qui abrite une \ncoupe en argent posée sur une petite table en bois. Qu'allez -vous faire  ? \n  \nVous approcher du Barbare pour le fouiller  ?   Rendez -vous au 126 \nVous diriger vers l'alcôve  ?      Rendez -vous au 41 \nRefermer la porte et continuer vers l'ouest  ?    Rendez -vous au 83 \n \n \n \n \n \n \n",
        "options": [
            126,
            41,
            83
        ]
    },
    "300": {
        "text": "Vous brandissez votre épée et, de toutes vos forces, vous en frappez le miroir, mais sans \nsuccès  : il reste intact, en effet, et le Démon du Miroir continue à avancer. Si vous voulez \nessayer de porter un autre coup au miroir, rendez -vous au 141. Si vous préférez vous \nattaquer au Démon lui -même, rendez -vous au 327. \n \n \n \n",
        "options": [
            141,
            327
        ]
    },
    "301": {
        "text": "Le boyau est humide et visqueux, mais vous continuez malgré tout à ramper en \npataugeant dans cette humidité glacée. Soudain, votre main rencontre un objet dur et \ncarré. Au toucher, il semblerait qu'il soit en bois, et quelque chose fait du bruit à \nl'intéri eur quand vous l'agitez. Vous en déduisez qu'il s'agit là d'une boîte. Si vous voulez \nrebrousser chemin et sortir du conduit pour examiner votre découverte, rendez -vous au \n162. Si vous préférez poursuivre, en prenant la boîte avec vou s pour l'examiner plus tard, \nrendez -vous au 4. \n",
        "options": [
            162,
            4
        ]
    },
    "302": {
        "text": "Environ vingt minutes plus tard, le Nain reparaît au balcon  : « Il nous reste à résoudre un \nproblème tout à fait intéressant, déclare -t-il. Préparez -vous à affronter votre prochain \nadve rsaire.  » À nouveau, la porte en bois s'élève et vous avez la surprise de reconnaître \nun visage familier, celui de Throm  ! Blessé et portant le trou d'une vilaine meurtrissure, il \nne semble pas vous reconnaître. Il est de toute évidence en proie au délire,  tandis qu'il \ns'avance sur vous en brandissant sa hache pour vous attaquer. Le Nain, alors, vous dit en \nriant : « Le cobra l'a mordu, mais il est fort comme un bœuf et il a survécu là où \nquiconque d'autre serait mort. À présent, vous allez devoir le combat tre, et nous saurons \nainsi lequel de vous deux poursuivra l'Épreuve des Champions.  » Vous protestez avec \nforce, injuriant le Nain qui vous impose un combat aussi cruel, mais l'autre se contente de \nrire et vous n'avez d'autre choix que de vous défendre cont re le malheureux Throm.  \nTHROM  \nHABILETÉ  : 10 ENDURANCE  : 12 \nMalgré ses blessures, Throm est d'une force colossale. Si vous sortez vainqueur du \ncombat, rendez -vous au 379. \n",
        "options": [
            379
        ]
    },
    "303": {
        "text": "De votre main libre, vous fouillez dans votre sac à dos et vous en sortez la bouteille. \nVous arrachez le bouchon avec vos dents et vous versez l'acide sur la porte qui est, en \nréalité, la forme apparente d'un IMITATEUR. De la fumée s'élève avec un siffleme nt, \ntandis que l'acide commence à brûler l'Imitateur qui disparaît bientôt, sans avoir le temps \nde vous frapper à nouveau. N'ayant pas d'autre choix, vous tournez alors, avec un peu \nd'appréhension, la poignée de l'autre porte. Rendez -vous au 262. \n \n  \n",
        "options": [
            262
        ]
    },
    "304": {
        "text": "Il y a une Pièce d'Or au fond du sac à dos. Vous plongez votre main à l'intérieur et, \nsoudain, vous sentez un léger chatouillement sur le dos de votre main. Lentement, vous \nramenez votre bras en essayant de surmonter le sentiment de panique qui vous envahit, et \nvous voyez alors, horrifié, une ARAIGNÉE VEUVE NOIRE. Avant que vous ayez pu \nvous en débarrasser, elle enfonce profondément ses crochets venimeux dans votre poignet \net vous perdez 6 points d' ENDURANCE . Si vous êtes encore en vi e, rendez -vous au 20. \n \n \n",
        "options": [
            20
        ]
    },
    "305": {
        "text": "Le tunnel aboutit à un escalier en pierre qui descend. De l'étage au -dessous, vous \nentendez s'élever des aboiements furieux. Êtes -vous en possession d'un vieil os  ? Si oui, \nrendez -vous au 253. Sinon, rendez -vous au 148. \n \n \n",
        "options": [
            253,
            148
        ]
    },
    "306": {
        "text": "Avant que vous n'ayez pu faire un seul pas en direction des Farfadets, l'un d'eux vous \nlance en plein visage une poudre étincelante et vous êtes immédiatement figé sur place, \nincapable de remuer le moindre muscle. Vous regardez, impuissant, les Farfadets \nfourrager dans votre sac à dos, puis s'enfuir en emportant tous vos biens, abandonnant là \nvotre sac vide. Vous perdez 2 points de CHANCE . Environ une heure plus tard, les effets de \nla poudre se dissipent, et vous retrouvez la mobilité de vos membres. Furieux d'avoir été \nainsi détroussé, vous repartez vers le nord, d'un pas rageur, bien décidé à prendre votre \nrevanche. Rendez -vous au 29. \n \n \n",
        "options": [
            29
        ]
    },
    "307": {
        "text": "Le placard contient un maillet en bois et dix clous. Vous mettez le tout dans votre sac à \ndos et vous vous apprêtez à quitter la pièce. Allez -vous pour cela franchir la porte ouest \n(rendez -vous au 263), ou la porte nord (rendez -vous au 136) ? \n \n \n",
        "options": [
            263,
            136
        ]
    },
    "308": {
        "text": "La Méduse recule et se recroqueville dans un coin lorsque vous pénétrez dans la cage. \nTout en gardant les yeux résolument fermés, vous portez de larges coups d'épée de \ngauche à droite e t vous sentez la lame s'enfoncer profondément dans son flanc. Puis vous \nentendez un bruit sourd lorsqu'elle s'abat sur le sol. Vous ouvrez alors les yeux et avec un \nhaut-le-corps, vous regardez à terre la forme prostrée de la Méduse. Sur sa robe, est fixée  \nune grosse broche où brille une unique pierre précieuse d'un rouge étincelant. C'est un \ngrenat. Vous le retirez de sa monture et vous le mettez dans votre poche, puis vous \nquittez la pièce pour aller vers le nord. Rendez -vous au 316. \n \n  \n",
        "options": [
            316
        ]
    },
    "309": {
        "text": "À quatre pattes, vous cherchez désespérément une flaque d'eau autour de vous, mais vous \nn'en trouvez pas. L'acide qui coule dans votre gorge vous brûle atrocement. Vous perdez \n3 points d' ENDURANCE . Si vous êtes encore en vie, Tentez votre Chance. Si vous êtes \nChanceux, rendez -vous au 231. Si vous êtes Malchanceux, rendez -vous au 193. \n \n \n",
        "options": [
            231,
            193
        ]
    },
    "310": {
        "text": "Parvenu au fond de la pièce, vous voyez deux portes. Laquelle allez -vous ouvrir  ? La \nporte de gauche (rendez -vous au 339), ou la porte de droite (rendez -vous au 262) ? \n \n \n",
        "options": [
            339,
            262
        ]
    },
    "311": {
        "text": "Avec réticence, le Barbare accepte votre proposition. Vous prenez alors tous deux votre \nélan et vous sautez par -dessus la fosse. Vous atterrissez sain et sauf de l'autre côté et vous \npoursuivez votre chemin le long du tunnel. Soudain, le Barbare qui ouvre la marche bute \ncontre une pierre. Celle -ci bascule en avant, provoquant aussitôt la chute d'un boulet \nsuspendu au plafond. Le boulet s'écrase sur le Barbare qui s'effondre, le crâne fracassé. Il \nne vous reste plus qu'à continuer votre quête tout seul. Rend ez-vous au 325. \n \n \n",
        "options": [
            325
        ]
    },
    "312": {
        "text": "Le disque vous frôle la tête en sifflant et vient se ficher dans l'un des piliers. Vous vous \nretournez pour faire face au sinistre tueur qui s'avance vers vous, son long sabre à la \nmain.  \nNINJA  \nHABILETÉ  : 11 ENDURANCE  : 9 \n \nTournez la page…  \n  \n  \n \nSi vous êtes vainqueur, rendez -vous au 232. \n \n \n",
        "options": [
            232
        ]
    },
    "313": {
        "text": "Le tunnel aboutit à un croisement et les empreintes de pas que vous suiviez obliquent \nvers le nord. Vous décidez de prendre la même direction. Rendez -vous au 32. \n \n \n",
        "options": [
            32
        ]
    },
    "314": {
        "text": "Votre épée coupe la poignée, et le poing de l'Imitateur, séparé de son corps, se ratatine \nalors et tombe sur le sol. N'ayant plus d'autre choix, vous tournez, avec un peu \nd'appréhension, la poignée de l'autre porte. Rendez -vous au 262. \n \n \n",
        "options": [
            262
        ]
    },
    "315": {
        "text": "Le tunnel oblique brusquement vers la gauche et aboutit à un haut mur dans lequel une \nporte est aménagée. De l'autre côté, une sorte de rugissement féroce retentit et vous vous \ndemandez quelle bête monstrueuse peut bien produire un tel vacarme. Êtes -vous en \npossession d'un rouleau de corde et d'un grappin en fer  ? Si oui, rendez -vous au 129. \nSinon, allez au 245. \n \n",
        "options": [
            129,
            245
        ]
    },
    "316": {
        "text": "Le tunnel vous mène vers le nord sur une bonne distance, puis vous arrivez à une \nbifurcatio n. Allez -vous choisir de vous diriger vers l'ouest le long du nouveau passage \n(rendez -vous alors au 296), ou de continuer en direction du nord (rendez -vous dans ce cas \nau 241) ? \n \n",
        "options": [
            296,
            241
        ]
    },
    "317": {
        "text": "Vous avancez à l'aveuglette sur le sol boueux, en vous guidant à l'aide de votre épée dont \nvous tapotez la pointe contre les parois de la galerie. Vous suivez ainsi son cours tortueux \npendant ce qui vous semble une éternité, en vous demandant où le tunnel va vous mener. \nSoudain, vous  entendez, un peu plus loin, une sorte de glissement et votre sang se fige. \nVous écarquillez les yeux, essayant désespérément de percer les épaisses ténèbres, mais \navant d'avoir pu réaliser ce qui vous arrivait, les puissantes mandibules d'un autre Ver des  \nRocs se referment sur votre cou. C'est la compagne de la créature que vous venez de tuer \net que l'odeur du sang, sur la lame de votre épée, a attirée jusqu'à vous. Les mandibules se \nresserrent un peu plus autour de votre cou, jusqu'à ce que votre colonne vertébrale se \ncasse en deux comme une brindille. Votre aventure est terminée.  \n \n \n \n \n",
        "options": []
    },
    "318": {
        "text": "Après avoir franchi le pont, vous poursuivez votre chemin à travers la caverne. Enfin, \nvous apercevez un tunnel dans le mur du fond. Vous vous y engouffrez et vous courez \ntout au long, jusqu'à une lourde porte de bois qui vous barre le chemin. La porte est  \nfermée à clé. Êtes -vous en possession d'une clé en fer  ? Si oui, rendez -vous au 86. Sinon, \nrendez -vous au 276. \n \n \n",
        "options": [
            86,
            276
        ]
    },
    "319": {
        "text": "Votre armure et votre épée vous alourdissent plus que vous ne le pensiez. Et tandis que \nvous sautez, vous vous rendez compte, avec horreur, que vous ne parviendrez pas à \natteindre l'autre côté. Vous atterrissez en effet contre la paroi de la fosse, à quelq ue deux \nmètres au -dessous du bord opposé, et vous dégringolez au fond tête la première. Rendez -\nvous au 285. \n",
        "options": [
            285
        ]
    },
    "320": {
        "text": "Vous décidez de fouiller le Ninja et, dans un pli de ses vêtements, vous trouvez un sac en \ntissu. À l'intérieur, il y a un e gourde d'eau, du riz enveloppé dans une feuille de palme, un \npot d'onguent ainsi qu'un magnifique diamant. Qu'allez -vous faire  ? \n  \nManger le riz et boire l'eau  ?      Rendez -vous au 330 \nPasser l'onguent sur vos blessures  ?     Rendez -vous au 269 \nNe prendre que le diamant et quitter le hall  ?   Rendez -vous au 127 \n \n",
        "options": [
            330,
            269,
            127
        ]
    },
    "321": {
        "text": "Vous tirez sur la corde et l'étoffe glisse lentement le long des barreaux d'une cage de fer. \nÀ l'intérieur, une voix de femme vous supplie de vous dépêcher en vous avertissant que \nla pièce où vous vous trouvez n'est qu'un piège, et que le sol risque de s'e ffondrer d'un \ninstant à l'autre sous votre poids. Désirez -vous l'aider malgré tout (rendez -vous alors au \n289), ou préférez -vous quitter la pièce et vous diriger vers le nord le long du tunnel \n(rendez -vous dans ce cas au 316) ? \n \n",
        "options": [
            289,
            316
        ]
    },
    "322": {
        "text": "Vous repassez devant le siège de bois et vous êtes bientôt de retour à la bifurcation. Vous \ntournez à droite en direction de l'ouest. Rendez -vous au 43. \n \n",
        "options": [
            43
        ]
    },
    "323": {
        "text": "Après avoir noué la corde autour d'un rocher, vous descendez lentement au fond de la \nfosse. Throm secoue la corde pour la faire glisser de son attache puis, l'ayant récupérée, \nvous repartez tous deux le long du nouveau tunnel. Rendez -vous au 194. \n",
        "options": [
            194
        ]
    },
    "324": {
        "text": "Avez -vous parlé au serviteur des Maîtres de l'Épreuve  ? Si oui, rendez -vous au 256. \nSinon, rendez -vous au 79. \n \n",
        "options": [
            256,
            79
        ]
    },
    "325": {
        "text": "Tandis que vous marchez le long du tunnel, vous apercevez soudain la lumière du j our \npoindre tout au bout. Vous vous précipitez vers ce magnifique spectacle dont votre regard \na été si longtemps privé  : des arbres aux feuillages resplendissants sous un ciel limpide. \nVous courez à toutes jambes vers la sortie, et vous émergez enfin du tu nnel, en vous \nattendant à être acclamé par une foule enthousiaste. Hélas  ! Il n'y a personne pour \naccueillir le Héros, sinon des cadavres. Vous vous trouvez en effet dans une chambre \nfroide, encombrée de corps et de squelettes en armure. La sortie vers la victoire n'était \nqu'une illusion. Seuls les cadavres, vestiges des aventures  passées, sont bien réels.  \n Complètement découragé, vous revenez vers le tunnel, mais vous vous heurtez alors à un \nmur invisible. Eh oui  ! Vous voici à votre tour prisonnier de ce sinistre tombeau  ; vous \nfinirez vos jours dans la Chambre des Morts.  \n \n",
        "options": []
    },
    "326": {
        "text": "À quelque distance le tunnel oblique brusquement vers la gauche. Vous tournez le coin, \net vous vous heurtez presque à deux ORQUES à l'allure féroce, armés d'un fléau d'armes \net vêtus d'une armure de cuir.  \nVous êtes totalement pris au dépourvu et tandis que vo us tirez votre épée, l'un d'eux lance \nsur vous l'énorme houle de son fléau d'arme. Jetez un dé. Si vous faites un 1 ou un 2, \nrendez -vous au 91. Si vous faites un 3 ou un 4, rendez -vous au 189. Avec un 5 ou un 6, \nrendez -vous au 380. \n \n \n",
        "options": [
            91,
            189,
            380
        ]
    },
    "327": {
        "text": "Le Démon du Miroir, dont la seule intention est d'attraper votre bras, ne fait aucune \ntentative pour se défendre.  \n \n DÉMON DU MIROIR  \nHABILETÉ  : 10 ENDURANCE  : 10 \nSi, au cours d'un Assaut, la Force d'Attaque du Démon du Miroir est supérieure à la vôtre, \nrendez -vous au 8. Si vous parvenez à vaincre le Démon du Miroir sans qu'il ait jamais \nremporté un Assaut, rendez -vous au 92. \n \n \n",
        "options": [
            8,
            92
        ]
    },
    "328": {
        "text": "Vous regardez autour de la chambre d'Urtika  et, avisant le portrait d'un autre Troll \naccroché au mur, vous lui demandez si c'est l'un de ses parents. Aussitôt, son humeur et \nson expression changent. Elle vous relâche et vous dit en souriant  : « Oh oui  ! C'est \nPansaigre, mon frère bien -aimé. Il a fa it une belle carrière dans le sud à Port -Sablenoir. Il \nest à présent Garde Impérial dans le régiment d'élite du Seigneur Azzur. Je suis très fière \nde lui.  » Urtika contemple le tableau en continuant à faire l'éloge de son frère. Allez -vous \nen profiter pour  vous glisser hors de la chambre, en passant par la porte aménagée dans le \nmur est (rendez -vous dans ce cas au 125), ou préférez -vous poursuivre la conversation \navec Urtika (rendez -vous alors au 99) ? \n \n \n \n",
        "options": [
            125,
            99
        ]
    },
    "329": {
        "text": "Vous vous approchez du miroir et vous vous amusez de voir l'image déformée qu'il vous \nrenvoie. Votre tête semble aussi grosse qu'une citrouille, et votre visage a pris une \napparence singulière. Soudain, une douleur atroce explose littéralement dans votre c râne, \net vous ne parvenez plus à détacher les yeux de ce miroir. Quelque force maléfique vous \noblige à garder le regard rivé à votre reflet. Vous vous prenez la tête entre les mains et \nvous réalisez, horrifié, qu'elle se dilate. La douleur est si insupport able qu'elle vous \nterrasse en quelques instants, et vous tombez évanoui sur le sol. L'ennui, c'est que jamais \nplus vous ne vous réveillerez.   \n \n  \n",
        "options": []
    },
    "330": {
        "text": "Les provisions du Ninja sont constituées d'aliments de base qui vous seront utiles. Prenez \n1 point d' ENDURANCE . Si vous n'avez pas encore passé l'onguent sur vos plaies, et si vous \ndésirez le faire, rendez -vous au 269. Sinon, quittez le hall en n'emportant avec vous que \nle diamant, et rendez -vous au 127. \n \n \n",
        "options": [
            269,
            127
        ]
    },
    "331": {
        "text": "À l'instant même où vous touchez le parchemin, il se produit ce que, précisément, vous \nredoutiez. Le squelette s'anime et se lève de son siège en une série de mouvements \nsaccadés, brandissant son épée pour vous frapper. Vous faites un bond de côté et vous \ntirez votre épée, prêt à vous défendre.  \nSQUELETTE GUERRIER  \nHABILETÉ  : 8 ENDURANCE  : 6 \nSi vous êtes vainqueur, rendez -vous au 71. \n \n",
        "options": [
            71
        ]
    },
    "332": {
        "text": "La pierre précieuse tombe dans le bassin avec un léger plouf. Vous attendez que quelque \nchose se produise, et soudain, vous vous sentez pris de malaise. Le gaz qui émane du \nbassin est toxique, et vous tombez évanoui sur le sol. Tentez votre Chance. Si vous  êtes \nChanceux, rendez -vous au 53. Si vous êtes Malchanceux, rendez -vous au 272. \n \n",
        "options": [
            53,
            272
        ]
    },
    "333": {
        "text": "Des pas retentissent et, soudain, la trappe se soulève. Pendant quelques instants, vous êtes \ncomplètement aveuglé par la vive l umière qui inonde la pièce au -dessus de vous, et vous \nne voyez pas le Gobelin jeter sa lance en visant votre gorge. La pointe de l'arme vous \ntransperce le cou tandis que le Gobelin éclate d'un rire sadique que vous n'entendez \nmême pas. Votre aventure s'ach ève ici, sur les marches de pierre du tunnel.  \n \n",
        "options": []
    },
    "334": {
        "text": "À mains nues, vous vous efforcez d'arracher la langue de votre jambe, mais sans résultat. \nLentement, vous êtes attiré dans le bassin de vase où votre corps, lorsqu'il sera à demi \ndécomposé, offrira un festin de choix à l'horrible Bête Sanguinaire.  \n \n \n",
        "options": []
    },
    "335": {
        "text": "Vous courez toujours aussi vite que vous le pouvez et, enfin, vous plongez dans la rivière. \nTentez votre Chance. Si vous êtes Chanceux, rendez -vous au 67. Si vous êtes \nMalchanceux, rendez -vous au 101. \n \n  \n  \n \n",
        "options": [
            67,
            101
        ]
    },
    "336": {
        "text": "Le bracelet de cuir est un objet maléfique fabriqué par une sorcière. Il ralentit vos \nréflexes et émousse vos sens. Réduisez votre total d' HABILETÉ  de 4 points. De colère, vous \ndonnez un coup de pied dans le mur du tunnel et vous partez vers le nord d'un pas rageur. \nRendez -vous au 298. \n \n",
        "options": [
            298
        ]
    },
    "337": {
        "text": "L'eau fraîche est désaltérante  ; cependant, une sorcière a jeté un sort à la source dont elle \nprovient. Vous gagnez 1 point d' ENDURANCE , mais vous perdez 2 points de CHANCE . \nSi vous n'avez pas encore bu à l'autre fontaine, vous pouvez choisir de le faire  ; dans ce \ncas, rendez -vous au 173. Sinon, vous continuez vers le nord. Rendez -vous au 368. \n \n \n",
        "options": [
            173,
            368
        ]
    },
    "338": {
        "text": "Ce sont les corps de deux gardiens Orques. Apparemment, un autre concurrent au moins \nvous précède encore. Vous fouillez rapidement les corps sans rien trouver, à part un \ncollier de dents accroché au cou d'un des Orques. Voulez -vous mettre le collier à votre \npropre cou (rendez -vous alors au 123), ou préférez -vous le laisser là et partir vers le nord \n(rendez -vous au 282) ? \n \n \n \n",
        "options": [
            123,
            282
        ]
    },
    "339": {
        "text": "À peine avez -vous touché la poignée de la porte qu'elle devient molle sous vos doigts. Et \nlorsque vous essayez de retirer votre main, vous vous apercevez qu'elle est comme collée \nà la poignée. Un poing géant se forme alors, au centre du panneau.  \nIl se dét end et vous frappe à l'estomac. Si vous disposez d'une bouteille d'acide, rendez -\nvous au 303. Dans le cas contraire, rendez -vous au 236. \n \n  \n \n \n",
        "options": [
            303,
            236
        ]
    },
    "340": {
        "text": "La peur vous donne des ailes et malgré la fatigue de vos jambes, vous réussissez à garder \nune légère avance sur le boulet. Enfin, vous apercevez bientôt une porte dans le mur droit \ndu tunnel  : peut -être le salut  ! Vous vous ruez dessus et – miracle  ! – elle s'ouvre à la \nvolée. Le boulet passe dans un roulement de tonnerre et vous vous retrouvez à terre, \ncomplètement épuisé, à l'entrée d'une vaste pièce. Rendez -vous au 381. \n \n \n \n \n  \n",
        "options": [
            381
        ]
    },
    "341": {
        "text": "Un boiteux aux pieds entravés par des fers s'avance vers vous en clopinant. Il porte sur un \nplateau de bois une miche de pain et une carafe d'eau. Il semble épuisé et misérable et \ns'apprête à passer devant vous sans vous accorder la moindre attention. Que faites -vous  ? \n  \nVous lui adressez la parole  ?      Rendez -vous au 367 \nVous prenez l'eau et le pain qui se trouvent sur le plateau  ?  Rendez -vous au 38 \nVous lui offrez un peu de vos provisions (s'il vous en reste)  ? Rendez -vous au 169 \n \n \n \n",
        "options": [
            367,
            38,
            169
        ]
    },
    "342": {
        "text": "Les vapeurs empoisonnées que vous avez respirées ralentissent vos réflexes  ; vous \nessayez de sauter par -dessus la langue tendue, mais vos jambes ne parviennent pas à vous \nprojeter suffisamment haut. La langue visqueuse s'enroule autour de votre cheville et  \nvous attire vers le bassin. Vous êtes traîné sur le sol dans une posture qui vous empêche \nmême de dégainer votre épée. Possédez -vous un poignard  ? Si oui, rendez -vous au 294. \nSinon, allez au 334. \n \n",
        "options": [
            294,
            334
        ]
    },
    "343": {
        "text": "De leurs voix grêles, les Troglodytes vous expliquent les règles de la Course de la Flèche. \nIls tireront une flèche au loin, et vous devrez marcher pieds nus jusqu'à l'endroit où elle \nsera tombée  : or, le sol de la caverne est couvert de pierres tranchantes. Ensuit e, dès que \nvous aurez atteint la flèche, les Troglodytes vous donneront la chasse. S'ils vous \nrattrapent, ils vous tueront. Un instant plus tard, l'un des Troglodytes tire haut dans les \nairs une flèche qui atterrit loin devant  ; les Troglodytes vous envoie nt la chercher, et \ntandis que vous vous dirigez lentement vers le point de chute, vous entendez, derrière \nvous, leurs cris surexcités. Arrivé près de la flèche, vous vous retournez pour voir les \nTroglodytes qui agitent les bras et s'élancent à votre poursu ite. Vous vous mettez aussitôt \nà courir aussi vite que possible, malgré vos pieds ensanglantés, tailladés par les cailloux \npointus. Vous perdez 1 point d' ENDURANCE . À quelque distance, vous remarquez une \nrivière souterraine qui traverse la caverne d'est en ouest et un pont qui enjambe le cours \nd'eau. Vous avez le choix entre franchir le pont (rendez -vous alors au 318), ou plonger \ndans la rivièr e (rendez -vous dans ce cas au 47). \n \n",
        "options": [
            318,
            47
        ]
    },
    "344": {
        "text": "Le tunnel tourne en tous sens, tout en vous menant régulièrement vers le nord. Soudain, \ndevant vous, vous voyez un faisceau de lumière bleue qui jaillit du plafond et éclaire le \nsol. Il scintille et chatoie, et, dans sa clarté dansent des visages rieurs.  Voulez -vous passer \nà travers le rayon de lumière (rendez -vous dans ce cas au 229), ou préférez -vous le \ncontourner (rendez -vous alors au 107) ? \n \n \n",
        "options": [
            229,
            107
        ]
    },
    "345": {
        "text": "Vous vous apprêtez à pénétrer dans la pièce quand la Potion de Détection des Pièges \ncommence à agir  ; la prémonition d'un terrible danger vous envahit alors. La pièce \nrenferme un piège mortel. Vous décidez de ne pas y entrer, et vous poursuivez vers le \nnord le long du tunnel. Rendez -vous au 252. \n \n",
        "options": [
            252
        ]
    },
    "346": {
        "text": "Vous retirez votre botte et vous vous efforcez de vous redresser pour la maintenir contre \nla cloche qui cesse peu à peu de vibrer  ; la douleur dans votre corps s'apaise également. \n \n Vous parvenez à vous relever, mais en maintenant votre botte contre la cloche jusqu'à ce \nque celle -ci soit redevenue parfaitement immobile. Vous vous rechaussez ensuite et vous \ncontinuez votre voyage vers l'ouest. Rendez -vous au 362. \n \n",
        "options": [
            362
        ]
    },
    "347": {
        "text": "Le Nain hoche la tête  : « De gros muscles et une petite tête, dit -il, ce n'est pas suffisant \npour triompher de l'Épreuve des Champions. Je regrette, vous avez échoué et vous ne \npouvez plus quitter ces lieux, de peur que vous n'en révéliez les secrets.  Cependant, \npuisque vous avez été assez brillant pour arriver jusqu'ici, je vous prends à mon service. \nEt vous serez fort occupé, dans l'avenir, à préparer le labyrinthe pour les futurs \nconcurrents.  » \n \n",
        "options": []
    },
    "348": {
        "text": "Vous vous lancez à l'attaque de la Bête Sanguinaire, en essayant d'éviter sa langue qui \ns'allonge et s'agite pour tenter d'attraper votre jambe. Lancez deux dés. Si le chiffre \nobtenu est inférieur ou égal à votre total d' HABILETÉ , rendez -vous au 225. Si ce chiffre est \nsupér ieur à ce même total d' HABILETÉ , rendez -vous au 159. \n \n",
        "options": [
            225,
            159
        ]
    },
    "349": {
        "text": "Vous agrippez la corde d'une main et, tenant votre épée de l'autre, vous vous laissez \nglisser au fond de la fosse. Le Monstre des Abîmes est l'une des bêtes les plus redoutables \nque vous ayez jamais rencontrées et vous savez que ce combat sera à l'image de votre \nadversaire, c'est -à-dire sans pitié.  \nMONSTRE DES ABÎMES  \nHABILETÉ  : 12 ENDURANCE  : 15 \nSi vous êtes vainqueur, rendez -vous au 258. \n \n \n",
        "options": [
            258
        ]
    },
    "350": {
        "text": "La Mouche Géante fond sur vous et vous saisit entre ses pattes, puis elle vous emporte \ndans les airs et vous restez ainsi suspendu, impuissant, prisonnier de son étreinte. Alors, à \nvotre grande horreur, elle vous lâche brusquement, et vous atterrissez lourde ment dix \nmètres plus bas, sur le sol de la caverne. Lancez un dé et réduisez votre total d' ENDURANCE  \ndu chiffre obtenu. Si vous êtes encore en vie, vous tirez votre épée, juste à temps, car déjà \nla Mouche Géante fonce sur vous pour essayer de vous capturer  à nouveau. Rendez -vous \nau 39. \n \n  \n  \n \n \n",
        "options": [
            39
        ]
    },
    "351": {
        "text": "La surface de l'idole est très lisse et il vous sera difficile de l'escalader. Disposez -vous \nd'une corde  ? Si oui, rendez -vous au 396. Sinon, rendez -vous au 186. \n \n",
        "options": [
            396,
            186
        ]
    },
    "352": {
        "text": "Vous entendez à quelque distance un bruit étrange, comme si on broyait des morceaux de \nrocs. Le bruit s'amplifie et soudain, vous réalisez que le mur, à votre droite, est en train de \ns'effondrer. Vous voyez alors avec terreur une sorte d'immense et affreux ver répugnant \némerger du trou.Sa gueule béante est dotée de puissantes mandibules, et tout en \ncontinuant à broyer la roche entre ses énormes mâchoires, il tourne la tête lentement de \ngauche à droite en humant l'air frais du t unnel. Apparemment, il est aveugle. Toutefois, il \nsemble percevoir votre présence  ; peut -être sent -il la chaleur de votre corps. Quoi qu'il en \nsoit, il se met à glisser vers vous, ses mandibules largement écartées pour vous attaquer. \nSi vous voulez combatt re le VER DES ROCS, rendez -vous au 254. Si vous préférez \nprendre la fuite et retourner à la bifurcation pour aller vers l'est, rendez -vous au 68. \n \n",
        "options": [
            254,
            68
        ]
    },
    "353": {
        "text": "Avant que vous ayez pu vous écarter, le boulet vous heurte violemment à l'épaule. Vous \nperdez 1 point d' HABILETÉ  et 4 points d' ENDURANCE . Si vous êtes encore en vie, rendez -vous \nau 325. \n",
        "options": [
            325
        ]
    },
    "354": {
        "text": "La pilule vous donne l'impression que le monde entier est contre vous. Vous perdez 2 \npoints de CHANCE . Le Nain vous dit alors que vous pouvez à présent passer à la deuxième \npartie de l'épreuve. Il va chercher un panier en osier qui, dit -il, contient un serpent. Il \nretourne le panier, et le serpent tombe sur le sol. C'est un cobra qui se dresse aussitôt, prê t \nà frapper. Le Nain désire mesurer vos réflexes et vous allez devoir attraper le cobra à \nmain nue, juste au -dessous de la tête, en essayant d'éviter ses crochets mortels. Vous vous \naccroupissez sur le sol, tous les muscles tendus, en guettant l'instant où  vous pourrez le \nsaisir. Lancez deux dés. Si le chiffre obtenu est inférieur ou égal à votre total d' HABILETÉ , \nrendez -vous au 55. Si ce chiffre est supérieur à ce même total d' HABILETÉ , rendez -vous au \n202. \n \n \n",
        "options": [
            55,
            202
        ]
    },
    "355": {
        "text": "À pas de loup, vous vous faufilez derrière les Lutins qui continuent à se battre. Puis, \nbondissant hors de l'ombre, vous les projetez brutalement contre le mur et vous partez en \ncourant. Vous jetez un coup œil par -dessus votre épaule et vous les voyez affa lés par \nterre. Vous éclatez de rire et vous vous hâtez vers le nord. Rendez -vous au 110. \n \n \n",
        "options": [
            110
        ]
    },
    "356": {
        "text": "Dans le mur gauche du tunnel, vous apercevez une ouverture. C'est l'entrée d'une vaste \ncaverne à l'intérieur de laquelle la voix d'une jeune fille appelle à l'aide. En vous \napprochant il vous semble distinguer, tout au fond de la caverne, une forme humaine  se \ntordant sur le sol. Voulez -vous pénétrer dans la caverne pour voir ce qui s'y passe \n(rendez -vous alors au 170), ou préférez -vous continuer vers le nord le long du tunnel \n(rendez -vous dans ce cas au 192) ? \n \n",
        "options": [
            170,
            192
        ]
    },
    "357": {
        "text": "La Bête Sanguinaire patauge maladroitement dans son bassin. Des bulles de gaz viennent \ncrever à la surface et empestent l'air de vapeurs empoisonnées qui vous donnent des haut -\nle-cœur. Qu'allez -vous faire  ? \n  \nContourner le bassin en courant pour atteindr e le tunnel  ?  Rendez -vous au 255 \nLancer une pierre précieuse dans le bassin (si vous en avez une)  ? Rendez -vous au 332 \nAttaquer la Bête Sanguinaire avec votre épée  ?   Rendez -vous au 180 \n \n \n \n",
        "options": [
            255,
            332,
            180
        ]
    },
    "358": {
        "text": "Vous perdez l'équilibre et vous tombez tête la première sur le sol. Vous estimez \npréférable de ne pas tenter une nouvelle escalade de l'idole, et vous repartez donc vers le \ntunnel dans le mur nord. Rendez -vous au 239. \n",
        "options": [
            239
        ]
    },
    "359": {
        "text": "Vous n'arrivez pas à rattraper la corde et vous tombez tête la première dans le gouffre \nbéant. Votre crâne heurte un rocher en saillie, et lorsque finalement vous vous écrasez au \nfond de l'abîme, vous êtes déjà mort.  \n \n",
        "options": []
    },
    "360": {
        "text": "Après avoir payé le vieil homme, vous grimpez dans le panier. Il renverse alors la tête en \narrière et crie  : « À toi, Urtika, tire  ! » La corde se tend, le panier quitte le sol et s'élève \nlentement par à -coups. Le vieil homme qui observe votre ascension la nce soudain  : \n \n « Vous aimerez Urtika, c'est une brave femme, nous la surnommons Urticaire  ! » À ces \nmots, il est pris d'un fou rire et vous vous demandez, un peu inquiet, qui au juste est en \ntrain de vous hisser. Enfin, le panier franchit l'ouverture du pla fond, et vous émergez dans \nune petite chambre où vous vous trouvez face à face avec une vieille femelle TROLL. \nSon visage hideux est poilu et couvert de verrues. Elle avance vers vous sa main énorme \net vous sort du panier qu'elle laisse retomber sur le sol  du tunnel. Puis elle vous attrape \npar le cou, et d'une voix rauque vous dit  : « Je veux être payée aussi  ! » Qu'allez -vous \nfaire ? \n  \nLui offrir un des objets contenus dans votre sac à dos  ?  Rendez -vous au 297 \nEssayer de la payer de belles paroles au lieu de lui donner quoi que ce soit  ? \nRendez -vous au 328 \nL'attaquer avec votre épée  ?      Rendez -vous au 211 \n \n",
        "options": [
            297,
            328,
            211
        ]
    },
    "361": {
        "text": "Les mâchoires du Monstre des Abîmes attrapent au vol le talisman en forme de singe et \nse referment dessus. Mais soudain, elles s'ouvrent à nouveau, sous la pression du talisman \nqui grandit jusqu'à, bientôt, remplir toute la gueule du monstre. Tandis qu'il se débat, \nessayant de se débarrasser du talisman, vous descendez le long de la corde au fond de la \nfosse pour atteindre la porte à deux battants. Fou de rage, le Monstre des Abîmes essaye \nde vous écraser contre le mur avec son corps massif. Tentez votre Ch ance. Si vous êtes \nChanceux, rendez -vous au 82. Si vous êtes Malchanceux, rendez -vous au 377. \n \n \n",
        "options": [
            82,
            377
        ]
    },
    "362": {
        "text": "Le tunnel tourne brusquement vers la droite en direction du nord. Un peu plus loin, vous \nentendez les échos d'un terrible vacarme, un mélange de grognements et de grondements, \nentrecoupés de cris épouvantables. Vous tirez votre épée et vous vous dirigez ve rs \nl'endroit d'où s'élève ce tapage. Rendez -vous au 264. \n \n",
        "options": [
            264
        ]
    },
    "363": {
        "text": "La nourriture et le vin étaient excellents  ; vous vous sentez beaucoup mieux et vous \ngagnez 2 points d' ENDURANCE . À présent rassasié, vous vous asseyez en attendant le retour \ndu Nain. Rendez -vous au 302. \n \n",
        "options": [
            302
        ]
    },
    "364": {
        "text": "Alors que vous essuyez le sang de la Manticore  de votre épée, vous avez la surprise de \nvoir un petit homme au long nez bondir de derrière une colonne de marbre. Il est vêtu \nd'une courte tunique verte et semble tout à fait inoffensif. Cependant, la manière dont il \ntient une boule de verre, où scintille  une lumière verte, vous incite à la méfiance.  \n  \n  \n \n \n« Bonjour, dit -il gaiement. Je suis Igbut le Gnome, le Maître de l'Épreuve chargé de vous \nfaire subir l'examen final. Inutile de vous préciser que mes pouvoirs magiques sont \nimmenses, aussi n'essayez pas de m'attaquer. Vous avez dû apprendre au cours de votre \nquête que les pierres précieuses jouent un rôle essentiel dans l'Épreuve des Champions. \nCette porte métallique face à vous est le dernier obstacle avant la victoire  ; mais il n'existe  \nqu'une seule faç on de l'ouvrir. Trois pierres précieuses doivent être introduites dans le \nmécanisme de la serrure dans un ordre précis. Chaque pierre émet une énergie qui lui est \npropre et qui déclenchera le mécanisme d'ouverture – si vous les placez toutes \ncorrectement, bien entendu. Je vous aiderai quelque peu, mais tout d'abord, il nous faut \nles pierres précieuses adéquates. Avez -vous une émeraude  ? » Si vous êtes en possession \nd'une émeraude, rendez -vous au 31. Dans le cas contraire, rendez -vous au 3. \n  \n \n",
        "options": [
            31,
            3
        ]
    },
    "365": {
        "text": "Vous expliquez à Throm qu'il serait inutile de tuer le Nain immédiatement, car vous ne \npourriez jamais trouver seuls l'issue de cette pièce. L'occasion de duper le Nain pourra se \nprésente r plus tard, ajoutez -vous, lorsque vous aurez découvert où se trouve la sortie. \nVous avez donc l'intention d'accepter de passer l'épreuve. Vous vous tournez alors vers le \nNain pour lui dire que vous êtes prêt. Ce dernier vous fait signe de le suivre, en \ndemandant à Throm d'attendre là son retour. Une porte secrète s'ouvre dans le mur de la \nsalle, et vous pénétrez à la suite du Nain dans une petite pièce ronde. Il referme la porte \nderrière vous, puis vous tend deux dés en os et vous prie de les lancer sur le  sol. Vous \nfaites un 6 et un 2  : un total de 8. Le Nain vous demande de les jeter à nouveau, mais, \ncette fois, vous devez en deviner le total. Si vous pensez que le total sera identique, \nrendez -vous au 290. Si vous estimez qu'il sera inférieur à 8, rendez -vous au 191. Si vous \nvoyez qu'il sera supérieur, rendez -vous au 84. \n \n \n",
        "options": [
            290,
            191,
            84
        ]
    },
    "366": {
        "text": "La température continue à monter régulièrement, bien au -delà des limites de ce qu'un être \nhumain peut supporter. Étendu, sans connaissance, sur le sol presque fondu du tunnel, \nvous ne parvenez pas à reprendre conscience. Voici venue la fin de votre aventure.  \n \n \n",
        "options": []
    },
    "367": {
        "text": "Il vous regarde avec méfiance, lorsque vous lui dites que vous êtes un des participants à \nl'Épreuve des Champions. Vous lui demandez alors ce qu'il fait dans ces tunnels. Avec \nréticence, il vous répond qu'il est le serviteur d'un des Maîtres de l'Épreuve, le régisseur \ndu Baron Sukumvit, affecté à cette partie du souterrain. Après avoir bavardé ainsi \npendant quelques instants, il finit par admettre qu'il aimerait bien s'échapper  ; \nmalheureusement, personne n'est autorisé à quitter le labyrinthe, car il faut éviter que le \nsecret de sa construction ne soit révélé. Il espère cependant pouvoir un jour corrompre un  \ngarde qui le laissera s'enfuir  ; quant à vous, en échange d'une Pièce d'Or, il vous dira où \nest caché un trésor. Allez -vous payer le vieil homme pour son information (rendez -vous \nalors au 244), ou lui souhaiter seulement bonne chance  et poursuivre votre chemin vers \nl'ouest (rendez -vous dans ce cas au 109) ? \n \n",
        "options": [
            244,
            109
        ]
    },
    "368": {
        "text": "Vous trouvez une paire d'échasses en bambou posées contre le mur du tunnel. Elles sont \nretenues par des chaînes solides, fermées avec un cadenas. Accrochée au cadenas, une \nétiquette porte ces mots  : « Ces échasses coûtent une Pièce d'Or. Pour ouvrir la ser rure, \nintroduisez la pièce dans la fente.  » Si vous voulez acheter les échasses, rendez -vous au \n165. Si vous préférez continuer votre route vers le nord, rendez -vous au 234. \n \n",
        "options": [
            165,
            234
        ]
    },
    "369": {
        "text": "Le tunnel oblique brusquement vers la droite en menant droit vers l'est. Throm s'arrête et \nvous fait signe de l'imiter. Il tourne lentement la tête de gauche à droite, l'oreille aux \naguets. «  J'entends dans le tunnel des pas qui viennent vers nous, chuchot e-t-il. Tire ton  \n épée.  » Vous vous accroupissez pour vous dissimuler dans l'ombre et, quelques secondes \nplus tard, vous apercevez deux silhouettes en armes qui s'approchent. Throm bondit sur \nles nouveaux venus en poussant un cri de guerre. Vos adversaires sont deux TROLLS \nDES CAVERNES. Throm attaque le premier avec sa hache d'arme. Vous courez à sa \nrescousse et vous affrontez le deuxième Troll.  \nTROLL DES CAVERNES  \nHABILETÉ  : 10 ENDURANCE  : 11 \nSi vous êtes vainqueur, rendez -vous au 288. \n \n",
        "options": [
            288
        ]
    },
    "370": {
        "text": "Tandis que vous contournez le bassin en courant, la langue de la Bête Sanguinaire jaillit à \nnouveau. Lancez deux dés. Si le chiffre obtenu est inférieur ou égal à votre total \nd'HABILETÉ , rendez -vous au 104. S'il est, en revanche, supérieur à ce même total, rendez -\nvous au 342. \n \n \n \n \n",
        "options": [
            104,
            342
        ]
    },
    "371": {
        "text": "Vous visez et, de toute votre force, vous lancez la boule sur le crâne. Jetez deux dés. Si le \nchiffre obtenu est inférieur ou égal à votre total d' HABILETÉ , rendez -vous au 273. Si ce \nchiffre est supérieur à ce même total, rendez -vous au 113. \n \n \n",
        "options": [
            273,
            113
        ]
    },
    "372": {
        "text": "Vous atteignez finalement le corps du guerrier, mais, à peine avez -vous touché la pierre \nprécieuse, qu'elle se volatilise, tout comme le guerrier lui -même. Vous entendez alors la \nporte claquer derrière vous, et un grondement de sinistre augure au -dessus de votre tête. \nVous levez les yeux et vous remarquez que le plafond commence à descendre. Vous \ncourez à la porte pour essayer de fuir, mais elle est fermée et il n'y a pas de poignée à \nl'intérieur. Le plafond s'abaisse lentement. Vous êtes bientôt forcé de vous allonger sur le \nsol, essayant avec vos mains et vos pieds d'arrêter cette descente inexorable. Mais c'est \nune tâche sans espoir, et vous trouvez la mort, écrasé par la masse de pierres.  \n",
        "options": []
    },
    "373": {
        "text": "Vous escaladez la boule molle, presque certain d'y être englouti d'un moment à l'autre. II \nest difficile d'avancer, car vos pieds et vos mains s'enfoncent dans son enveloppe  souple. \n \n Pourtant, après bien des efforts, vous parvenez quand même à la franchir et, soulagé \nd'avoir repris pied sur la terre ferme, vous partez vers l'est. Rendez -vous au 13. \n \n \n",
        "options": [
            13
        ]
    },
    "374": {
        "text": "Vous faites le tour de la caverne mais vous n'y trouvez rien d'intéressant. Derrière vous, \nThrom vous appelle pour vous dire qu'il a découvert un sac en cuir dissimulé sous un \namas de pierres. Il ouvre le sac et éclate de rire en voyant une minuscule souri s \ns'échapper de ses doigts et courir se réfugier dans un interstice entre deux rochers. Mais \nsoudain, vous entendez un craquement au -dessus de vous. Vous levez vivement la tête  : \ndes stalactites se détachent du plafond. Le rire tonitruant de Throm, qui rés onne encore à \ntravers la caverne, a fait vibrer les stalactites qui se sont brisées sous l'effet des ondes \nsonores. Vous criez à Throm de courir vers la voûte, tandis que des stalactites \ncommencent à s'écraser sur le sol. Tentez votre Chance. Si vous êtes Chanceux, rendez -\nvous au 118. Si vous êtes Malchanceux, rendez -vous au 295. \n \n \n \n",
        "options": [
            118,
            295
        ]
    },
    "375": {
        "text": "Une fumée acre s'élève du pot lorsque vous y plongez le morceau de tissu. Le liquide est, \nsans conteste, de l'acide. Vous rebouchez la bouteille et vous la rangez dans votre sac, \navec l'espoir qu'elle pourra vous être utile plus tard. Puis, vous remettez v otre épée dans \nson fourreau et vous poursuivez votre chemin en direction du nord. Rendez -vous au 110 \n \n",
        "options": [
            110
        ]
    },
    "376": {
        "text": "Le Gnome, toujours souriant, s'écrie avec fougue  : « Excellent  ! Il n'en manque plus \nqu'une. Possédez -vous un diamant  ? » Si vou s avez trouvé un diamant, rendez -vous au \n62. Sinon, rendez -vous au 3. \n \n",
        "options": [
            62,
            3
        ]
    },
    "377": {
        "text": "La bête gigantesque plaque son corps contre votre bras. Vous lâchez la corde et vous \ntombez au fond de la fosse avec un hurlement de douleur. Vous perdez 5 points \nd'ENDURANCE . Si vous êtes encore en vie, rendez -vous au 203. \n \n",
        "options": [
            203
        ]
    },
    "378": {
        "text": "Avec une certaine appréhension, vous inspirez profondément et vous plongez dans l'eau \nsombre. Le mur nord ne descend pas très profondément  sous la surface et vous décidez de \nprendre le risque de passer par -dessous. Mais vous commencez bientôt à manquer d'air et \n \n vous remontez rapidement, tout en essayant de chasser de votre esprit l'idée que vous \npourriez être pris au piège dans un vieux tunn el submergé. Avec un immense \nsoulagement, vous faites surface à l'air libre. Vous êtes à présent de l'autre côté du mur. \nVous voyez que le tunnel émerge de l'eau et continue au loin vers le nord. Vous prenez \npied sur la terre ferme, puis vous vérifiez le c ontenu de votre sac à dos qui est trempé. \nTentez votre Chance. Si vous avez de la Chance, rendez -vous au 112. Si vous n'avez pas \nde Chance, rendez -vous au 209. \n \n \n \n",
        "options": [
            112,
            209
        ]
    },
    "379": {
        "text": "Épuisé par votre long duel, vous vous laissez tomber à genoux. Vous contemplez le corps \ninanimé de Throm et un sentiment d'amertume envers le Nain vous emplit le cœur. D'une \nmanière ou d'une autre, vous vengerez Throm. Submergé par la haine, vous ne remarq uez \npas que le Nain pénètre dans l'arène, et soudain, vous le voyez qui se tient à quelques pas \nde vous, une arbalète pointée sur votre poitrine. «  Je sais à quoi vous songez, dit -il \ncalmement, mais n'oubliez pas que je suis le seul à savoir comment sortir  d'ici. Levez -\nvous, il est temps pour vous de repartir.  » Vous obéissez et il vous fait signe de marcher \ndevant lui. De retour dans la salle, il se dirige vers le mur nord où il appuie sur une pierre. \nAussitôt, un pan de mur, en forme de porte, pivote vers  l'extérieur, découvrant un autre \ntunnel éclairé par des cristaux. L'arbalète toujours pointée sur vous, le Nain sourit et vous \nsouhaite Bonne chance. Allez -vous pénétrer directement dans le tunnel (rendez -vous dans \nce cas au 213), ou donner un coup de poing au Nain (rendez -vous alors au 145) ? \n \n",
        "options": [
            213,
            145
        ]
    },
    "380": {
        "text": "Le fléau d'armes de l'Orque s'abat sur votre bouclier et rebondit , sans vous causer de mal. \nLe tunnel est trop étroit pour que les Orques puissent vous attaquer tous les deux en \nmême temps. Vous pouvez donc les combattre un par un.  \nPremier ORQUE  \nHABILETÉ  : 5 ENDURANCE  : 5 \nDeuxième ORQUE  \nHABILETÉ  : 6 ENDURANCE  : 4 \nSi vous êtes vainqueur, rendez -vous au 257. \n \n \n",
        "options": [
            257
        ]
    },
    "381": {
        "text": "Vous jetez un coup d'œil autour de vous, mais vous ne découvrez rien d'intéressant à \nl'exception d'une alcôve dans le mur ouest et d'un siège en pierre au milieu de la pièce. \n \n Sur ce haut siège, est assis le squelette d'un guerrier en armes, peut -être un ancien \nconcurrent.  \n \n \n \nLes doigts osseux de sa main droite sont serrés sur un morceau de parchemin. Si vous \nvoulez prendre le parchemin au squelette, rendez -vous au 331. Si vous préférez vous \nrendre à l'alcôve, rendez -vous au 128. \n \n",
        "options": [
            331,
            128
        ]
    },
    "382": {
        "text": "Le vieil homme désigne du doigt une des statues, et vous reconnaissez immédiatement la \nsilhouette du chevalier qui participait avec vous à l'Épreuve des Champions. L'expression \ntorturée de son visage est fixée à jamais dans la pierre. Le vieil homme sourit et dit  : \n« Cet homme pèse 100 livres, plus la moitié de son poids. Combien pèse -t-il ? » Quelle \nva être votre réponse  ? \n100 livres  ?  Rendez -vous au 144 \n150 livres  ?  Rendez -vous au 227 \n200 livres  ?  Rendez -vous au 391 \n \n  \n",
        "options": [
            144,
            227,
            391
        ]
    },
    "383": {
        "text": "À votre grande surprise, rien d'extraordinaire ne vous arrive pendant que vous êtes assis \nsur le siège. Il ne vous reste plus qu'à vous lever et à continuer vers le nord le long du \ntunnel. Rendez -vous au 188. \n \n",
        "options": [
            188
        ]
    },
    "384": {
        "text": "La quatrième marche cède soudain sous votre poids et votre jambe s'enfonce dans un trou \nprofond. Avant que vous ayez pu la retirer, vous ressentez une vive douleur au pied, \ncomme si d'invisibles dents s'y enfonçaient. Les petits cris aigus que vous entendez au -\ndessous sont po ussés par des rats affamés qui ont déchiré votre botte, heureux de trouver \nde la chair fraîche. Vous perdez 2 points d' ENDURANCE . Vous retrouvez votre équilibre et \nvous parvenez à retirer votre jambe du trou. Trois rats y sont encore accrochés, les dents \nplantées dans votre pied, et vous vous débattez comme un beau diable en leur cognant la \ntête contre le mur jusqu'à ce que, enfin,  ils lâchent prise. Vous déchirez ensuite un \nmorceau de votre chemise, et vous pansez votre pied ensanglanté à l'aide de ce bandage \nde fortune. Puis, vous montez l'escalier pour continuer vers le nord. Rendez -vous au 277. \n \n \n \n",
        "options": [
            277
        ]
    },
    "385": {
        "text": "Vous versez le contenu du flacon dans votre bouche et vous avalez le liquide translucide. \nVous ne ressentez aucune transformation, mais vous espérez cependant que la potion \ncréera l'illusion que vous êtes un TROGLODYTE, à l'image de ceux que vous voyez \ndevant vous. Après avoir pris une profonde inspiration, vous pénétrez dans la caverne \nd'un pas assuré. Les Troglodytes continuent leur danse tribale, croyant que vous êtes un \ndes leurs. Avec un air désinvolte, vous passez devant eux et vous vous dirigez vers le \nnord. Malheureusement, les effets de la potion sont de courte durée. Soudain, un cri \nperçant retentit derrière vous. Un des Troglodytes vous a repéré et vous êtes obligé de \nfuir à travers la caverne. À quelque distance en avant, vous voyez une rivière s outerraine \nqui coule d'est en ouest et un pont qui l'enjambe. Vous avez alors deux possibilités  : ou \nbien vous franchissez le pont (rendez -vous au 318), ou bien vous sautez à l'eau (rendez -\nvous au 47). \n \n",
        "options": [
            318,
            47
        ]
    },
    "386": {
        "text": "Vous n 'avez pas fait trois mètres en direction de l'ouest que vous vous heurtez à une \nbarrière invisible qui se met à siffler et à crépiter, vous rejetant en arrière. Vous avez \nheurté un écran d'énergie qui vous fait perdre 1 point d' ENDURANCE . Il ne vous reste plus \nqu'à retourner à la dernière bifurcation pour continuer vers le nord. Rendez -vous au 218. \n \n  \n \n",
        "options": [
            218
        ]
    },
    "387": {
        "text": "Un peu plus loin, vous entendez le martèlement de pas lourds qui s'approchent. \nSurgissant alors de l'obscurité, apparaît un immense être primitif vêtu d'une peau de bête \net portant une massue en pierre. À votre vue, il grogne et crache par terre. Puis, il lève sa \nmassue et s'avance vers vous, d'un air peu amical. Vous tirez votre épée et vous vous \npréparez à affronter l'HOMME DES CAVER NES.  \nHOMME DES CAVERNES  \nHABILETÉ  : 7 ENDURANCE  : 7 \nSi vous êtes vainqueur, rendez -vous au 114. \n \n \n",
        "options": [
            114
        ]
    },
    "388": {
        "text": "Le tunnel aboutit bientôt à un cul -de-sac. Un morceau de papier, roulé et jauni par le \ntemps, est fixé au mur du fond. Voulez -vous le prendre pour voir si un message y est \ninscrit (rendez -vous alors au 23), ou préférez -vous revenir rap idement sur vos pas le long \ndu tunnel pour rejoindre le Barbare (rendez -vous dans ce cas au 154) ? \n \n \n \n \n",
        "options": [
            23,
            154
        ]
    },
    "389": {
        "text": "Privé de vos armes, vous êtes vulnérable, et la perte de votre épée vous donne \nl'impression d'être presque nu. Vous perdez 4 points d' HABILETÉ . En vous demandant si \nvous avez bien fait d'agir ainsi, vous suivez le tunnel en direction du nord. Rendez -vous \nau 181. \n \n",
        "options": [
            181
        ]
    },
    "390": {
        "text": "Vous vous accroupissez à côté du socle, sous la ligne de tir des arbalètes. Puis, vous \ntendez la main et vous enlevez le crâne de son socle, persuadé que ce geste va déclencher \nle tir des arbalètes. À votre grande surprise cependant, rien ne se produit et vous gagnez 1 \npoint de CHANCE . Toujours accroupi, vous arrachez de leurs orbites les yeux du crâne, et \nvous constatez que les pierres précieuses jaunes sont des topazes que vous rangez dans \n \n votre sac à dos. En observant la rangée d'arbalètes, vous vous dem andez si un piège vous \nattend toujours dans cette pièce. Qu'allez -vous faire  ? \n  \nRamper hors de la pièce en emportant le crâne avec vous  ?  Rendez -vous au 15 \nReplacer le crâne sur son socle avant de quitter la pièce  ?  Rendez -vous au 204 \n \n",
        "options": [
            15,
            204
        ]
    },
    "391": {
        "text": "Souriant toujours, le vieil homme vous regarde et dit  : « Félicitations, Étranger. Vous \navez répondu correctement. Je vous souhaite bonne chance pour la suite de l'Épreuve des \nChampions, et je vais même augmenter vos pouvoirs.  » Il marmonne alors quelques mots \ninintelligibles, et vous sentez une puissance nouvelle se répandre dans tout votre corps. \nVous gagnez 1 point d' HABILETÉ , 1 point d' ENDURANCE  et 1 point de CHANCE . Puis vous faites \nvos adieux au vieil homme et vo us quittez la pièce pour continuer vers le nord le long du \npassage. Rendez -vous au 100. \n \n \n \n \n \n",
        "options": [
            100
        ]
    },
    "392": {
        "text": "Vous avez à peine le temps d'entendre le Gnome dire  : « Trois crânes  », qu'un éclair \nblanc, jaillissant de la serrure, vous frappe en pleine poitrine, et vous tombez évanoui sur \nle sol. Lancez un dé. Ajoutez 1 point au chiffre donné par le dé et réduisez votre total \nd'ENDURANCE  du montant obtenu. Si l'éclair ne vous a pas foudroyé, vous reprenez \nconscience et le Gnome vous demande de faire une nouvelle tentative. Vous n'avez placé \naucune des pierres précieuses dans la bonne suite, aussi devez -vous exclure désormais \ncette combina ison.  \n  \nA  B  C \nÉmeraude  Diamant  Saphir      Rendez -vous au 16 \nDiamant  Saphir   Émeraude     Rendez -vous au 392 \nSaphir   Émeraude  Diamant     Rendez -vous au 177 \nÉmeraude  Saphir   Diamant     Rendez -vous au 287 \nDiamant  Émeraude  Saphir      Rendez -vous au 132 \nSaphir   Diamant  Émeraude     Rendez -vous au 249 \n  \n \n",
        "options": [
            16,
            392,
            177,
            287,
            132,
            249
        ]
    },
    "393": {
        "text": "Vous pénétrez dans une pièce séparée en deux par un gouffre en travers duquel une corde \nest tendue. De l'autre côté, vous apercevez un magnifique casque orné d'ailes posé sur un \npiquet.  \n \nDésirez -vous traverser le gouffre sur la corde raide pour aller prendre le casque (rendez -\nvous alors au 274), ou préférez -vous retourner dans le tunnel pour continuer vers le nord \n(rendez -vous dans ce cas au 291) ? \n \n",
        "options": [
            274,
            291
        ]
    },
    "394": {
        "text": "Vous brisez la vitre avec le pommeau de votre épée, puis vous agrandissez le trou pour \nvous y glisser. Aussitôt, une nuée d'insectes géants se mettent à voler et à sauter vers \nvous. Sans perdre de temps, vous bondissez dans la pièce et vous attrapez une to rche \nallumée pour vous défendre. Le feu garde la plupart des Insectes à distance. Cependant, \nlorsque vous aurez réussi à vous emparer de la couronne et à retourner dans le corridor, \nquelques -uns d'entre eux auront réussi à vous piquer. Lancez alors un dé. Ajoutez 2 \n \n points au chiffre obtenu. Le total représente le nombre de piqûres infligées. Chaque \npiqûre réduit votre total d' ENDURANCE  de 1 point. Les Insectes Géants ne vous \npourchassent pas  ; ils préfèrent rester dans la vive lumière de la pièce. Vous exam inez \nalors la couronne et vous constatez avec indignation qu'elle est en fer -blanc et que le \n« diamant  » n'est qu'un morceau de verre sans aucune valeur. De rage, vous la jetez à \nterre. Puis, vous vous demandez quel chemin vous allez prendre maintenant. Si  vous \ndécidez de vous diriger vers l'ouest, rendez -vous au 59. Si, en revanche, vous préférez \nretourner à la bifurcation pour partir vers le nord, rendez -vous au 14. \n \n \n",
        "options": [
            59,
            14
        ]
    },
    "395": {
        "text": "En entendant le bruit de votre fourreau qui traîne par terre, un des Troglodytes donne \nl'alarme. Vous vous relevez aussitôt et vous fuyez à travers la caverne, courant aussi vite \nque possible. Un de leurs archers lâche une flèche sur vous. Avec une terrible précision, \nelle se plante dans votre é paule et vous perdez 3 points d' ENDURANCE . Si vous êtes encore \nen vie, rendez -vous au 259. \n \n \n",
        "options": [
            259
        ]
    },
    "396": {
        "text": "Vous faites un nœud coulant à la corde  ; puis, muni de ce lasso, vous le faites tournoyer \nau-dessus de votre tête et vous le lancez vers le cou de l'idole autour duquel il s'enroule \ndès le premier essai. Vous serrez alors le nœud et vous commencez à grimpe r. Bientôt, \nvous êtes en haut de la statue, assis à califourchon sur son nez et tenant toujours la corde. \nVous tirez votre épée et vous vous demandez quel œil vous allez extraire en premier. Si \nvous choisissez d'enlever l'œil gauche, rendez -vous au 151. Si vous choisissez d'enlever \nl'œil droit, rendez -vous au 34. \n \n",
        "options": [
            151,
            34
        ]
    },
    "397": {
        "text": "Le liquide est une potion magique qui vous permettra de détecter les pièges cachés. \nPrenez 2 points de CHANCE . Si vous ne l'avez pas encore fait, vous pouvez ouvrir le livre à \nla reliure de cuir rouge  ; dans ce cas, rendez -vous au 52. Sinon, il vous faut continuer vers \nle nord, en compagnie de Throm. Rendez -vous au 369. \n \n",
        "options": [
            52,
            369
        ]
    },
    "398": {
        "text": "Bien qu'aucun piège ne soit visible, vous avez le sentiment très net que le coffre renferme \nun danger caché. La Potion de Détection de Pièges est efficace. Vous vous placez sur le \ncôté du coffre et, le bras tendu, vous levez le couvercle avec votre ép ée. Lorsque celui -ci \nse soulève, une boule de fer, suspendue à une corde, s'abat sur une capsule de verre qui \nétait fixée à l'intérieur du couvercle. Un gaz s'échappe aussitôt de la capsule brisée. Par \nchance, vous avez eu le temps de faire un bond en arri ère sans inspirer de vapeurs \nempoisonnées. Dès que le gaz s'est dissipé, vous revenez près du coffre et vous regardez \ndedans. Il y a un pendentif au fond, mais il n'en reste que la monture  ; quelqu'un a déjà \nretiré la pierre précieuse qui y était sertie. V ous en êtes si contrarié que vous jetez le  \n pendentif à terre. Puis, en pestant, vous quittez rapidement la pièce et vous poursuivez \nvotre chemin le long du tunnel. Rendez -vous au 230. \n \n",
        "options": [
            230
        ]
    },
    "399": {
        "text": "Le pain contient des plantes secrètes cultivées par des elfes et possédant des vertus \ncuratives. Prenez 3 points d' ENDURANCE . Vous vous sentez fort et mélancolique à la fois, et \nvous rangez le miroir et le talisman dans votre sac à dos. Puis, vous quittez la caverne \npour vous diriger vers le n ord. Rendez -vous au 192. \n \n",
        "options": [
            192
        ]
    }
}