{
    "title": " La Sorcière des Neiges",
    "1": {
        "text": "Lorsque vous parvenez au poste frontière, vous constatez que la \nneige a recouvert les corps, et effacé les empreintes que vous \naviez vues  la veille. Vous supposez que la créature s'est dirigée \nvers les montagnes, et Vous partez dans cette direction. Vous ne \nvoyez pas à plus de quelques mètres devant vous, et vous \nprogressez lentement, en vous enfonçant dans la neige jusqu'aux \ngenoux. Bientôt vous arrivez au bord d'une crev asse. Un pont de \nneige l'enjambe. Si vous voulez traverser la crevasse en marchant \nsur le pont de neige, rendez -vous au 335 . Si vous préférez la \ncontourner, rendez -vous au 310 . \n \n",
        "options": [
            335,
            310
        ]
    },
    "2": {
        "text": "Si vous avez délivré le Génie d u prisme, vous pouvez maintenant \nfaire appel à lui (rendez -vous au 14). Mais si vous ne l'avez pas \ndélivré, vous ne pouvez rien faire pour vous protéger des coups \nviolents que vous assène le Guerrier de Crystal, et votre aventure \nse termine ici.  \n",
        "options": [
            14
        ]
    },
    "3": {
        "text": "Par une chance incroyable, vous êtes épargnés par la chute des \nlourds blocs de glace. Bientôt l'avalanche cesse, et vous êtes \nheureusement surpris d'apercevoir le ciel bleu au -dessus de vos \ntêtes. Vite, vous escaladez tous les trois une paroi de la caverne , \net vous vous retrouvez sur le flanc de la montagne. La neige a \ncessé de tomber, et tout semble calme autour de vous. Alors que \nvous vous éloignez du lieu maudit, vous parlez de Big Jim à vos \namis, et vous les mettez au courant des événements qui vous ont  \npoussé à pénétrer dans les cavernes de la Sorcière des Neiges. \nVous pensez alors que Big Jim doit vous croire mort, mais vous \njugez que cela ne vaut plus la peine de vous mettre à sa \nrecherche, pour toucher la récompense que vous avez gagnée en \ntuant le Y éti. Vous décidez donc d'accompagner Meynaf et Stubb \nà Pont de Pierre (rendez -vous au 104 ). \n",
        "options": [
            104
        ]
    },
    "4": {
        "text": "Le bâton s'enfonce dans le cœur de la Sorcière des Neiges, qui \npousse un hurlement qui vous fait frissonner. Son corps \ncommence alors à se d écomposer, et bientôt il n'est plus qu'un \npetit tas de poussière qui se disperse sur le sol. A l'extrémité de la \nchambre, il vous semble apercevoir une forme floue dans le mur \nde glace, et vous décidez d'aller voir de quoi il s'agit. Rendez -vous \nau 235 . \n \n",
        "options": [
            235
        ]
    },
    "5": {
        "text": "Instinctivement, vous saisissez la poignée de votre épée, mais \nvous vous souvenez soudain des conseils de prudence que vous a \ndonnés le Guérisseur. Jetez deux dés : si le nombre que vous \nobtenez est égal ou inférieur à votre to tal d'HABILETÉ , rendez -\nvous au 68. Si ce nombre est supérieur à ce même total, rendez -\nvous au 185. \n",
        "options": [
            68,
            185
        ]
    },
    "6": {
        "text": "En vous aidant autant qu'ils le peuvent, vos amis essayent de \npousser votre main contre la porte. La pointe de la dague pénètre \ndans le bois, et bientôt vous pouvez en lâcher le manche. En \npoussant un soupir de soulagement, vous ouvrez la porte \n(rendez -vous au 285 ). \n \n",
        "options": [
            285
        ]
    },
    "7": {
        "text": "Vous sortez le bâton de votre Sac à Dos, et vous en placez une \nextrémité sur la poitrine de la Sorcière des Neiges. Si votre total \nd'HABILETÉ  est supérieur à 10, rendez -vous au 4. Si ce même \ntotal est égal ou inférieur à 10, rendez -vous au 380 . \n",
        "options": [
            4,
            380
        ]
    },
    "8": {
        "text": "Vous reprenez rapidement vos esprits, et vous vous souvenez \nqu'un Vampire ne peut être tué que si on lui enfonce un pieu \ndans le cœur. Si vous possédez un bâton gravé de caractères \nruniques, rendez -vous au 7. Sinon, rendez -vous au 121. \n",
        "options": [
            7,
            121
        ]
    },
    "9": {
        "text": "Avec un bruit sourd, la flèche se plante dans le flanc de la barque. \nVous ramez aussi vite que vous le pouvez vers la rive opposée, \nmais vous êtes encore à portée des flèches de l'Elfe Noir, et vous \nle voyez qui bande son arc de nou veau. Tentez votre Chance.  Si \nvous êtes Chanceux, rendez -vous  au 32. Si vous êtes \nMalchanceux, rendez -vous  au 239 . \n \n",
        "options": [
            32,
            239
        ]
    },
    "10": {
        "text": "La terreur vous saisit lorsque vous constatez que vous ne \npossédez aucune des armes qui vous permettraient de tuer un \nVampire. Lentement, la Sorcière des Neiges surmonte la peur \nqu'elle a ressentie à la vue de la gousse d'ail et, peu à peu, elle \nprend poss ession de votre volonté, vous obligeant à lui tendre \nvotre cou dénudé afin qu'elle puisse boire votre sang. \nDorénavant, vous serez son esclave dans l'univers des morts \nvivants.  \n",
        "options": []
    },
    "11": {
        "text": "A peine avez -vous fait quelques pas sur les empreintes blanches, \nqu'une plui e de pierres de la grosseur d'une noix s'abat sur vous. \nIl vous est impossible de les éviter, et elles vous meurtrissent \ndouloureusement. Vous ôtez  2 points de votre total \nd'ENDURANCE . L'avalanche s'arrête aussi soudainement qu'elle \navait commencé dès que vous avez, tous les trois, dépassé les \nempreintes de pas. En maudissant ces grottes maléfiques, vous \npoursuivez votre chemin le long du tunnel (rendez -vous au 207 ). \n",
        "options": [
            207
        ]
    },
    "12": {
        "text": "La bille de fer vole dans les airs, et frappe le Géant des Glaces à la \ntempe. Son énorme carcasse s'écroule au sol comme un château \nde cartes, et le coffret en bois se brise sur le sol, révélant son \ncontenu : trois anneaux ciselés, ainsi qu'un flacon qui s 'est cassé \nen répandant un liquide à l'odeur aromatique. Si vous voulez \npasser un des anneaux à votre doigt, rendez -vous au 65. Si vous \npréférez vous diriger vers le prochain tunnel, rendez -vous au \n338 . \n \n  \n",
        "options": [
            65,
            338
        ]
    },
    "13": {
        "text": "Vers le milieu de la matinée, Stubb fait preuve d'une grande \nfébrilité à la pensée que, bientôt, il sera de retour chez lui. Mais \nune autre pensée assombrit aussitôt son visage : celle de Chardo, \nle Troll des Collines qu'il ne verra plus jamais. Une heure plus \ntard, vous apercevez des colonnes de fumée qui montent vers le \nciel. « C'est Pont de Pierre », hurle Stubb. Et il commence à \ncourir dans leur direction, mais s'arrête net à la vue de six \nTROLLS DES COLLINES qui se dirigent vers son village. En \npoussan t le cri de guerre des Nains, il brandit sa hache, et se \nprécipite sur eux. Vous ne pouvez laisser Stubb se mesurer, seul, \nà ces six ennemis, et vous courez à ses côtés. Deux Trolls des \nCollines se tournent alors vers vous, et vous allez devoir les \ncombatt re. \nHABILETÉ  ENDURANCE   \nPremier TROLL  DES COLLINES    9   10 \nDeuxième TROLL  DES COLLINES    9   9 \nVous les combattez tous les deux en même temps. A chaque \nAssaut, ils vous attaqueront l'un après l'autre, et vous devrez \nchoisir lequel des deux vous combattrez  en premier. Vous vous \nbattez alors avec lui à la manière habituelle. Contre l'autre Troll, \nvous calculez votre Force d'Attaque : mais si votre Force \nd'Attaque est plus grande que la sienne, vous ne l'aurez pas \nblessé pour autant. Vous aurez simplement évi té le coup qu'il \nvous aura porté. En revanche, si sa Force d'Attaque est \nsupérieure à la vôtre, c'est lui qui vous aura blessé. Lorsque vous \naurez tué votre premier adversaire, vous combattrez le second \ncomme dans un combat normal. Si vous êtes vainqueur, rendez -\nvous au 211. \n    \n",
        "options": [
            211
        ]
    },
    "14": {
        "text": "Le Génie apparaît, glissant dans les airs au -dessus du Guerrier de \nCrystal. Il claque des doigts, et aussitôt, vous devenez invisible. \nLe Géant de Crystal lance ses poings de quartz dans toutes les \ndirections, mais vous pouvez lui échapper sans difficulté,  et vous \nêtes à bonne distance lorsque l'effet de la magie disparaît. Un peu \nplus loin, vous arrivez à une intersection. Si vous désirez \npoursuivre votre chemin vers la gauche, rendez -vous au 150. Si \nvous préférez prendre à droite, re ndez -vous au 368 . \n",
        "options": [
            150,
            368
        ]
    },
    "15": {
        "text": "La Sorcière des Neiges vous fixe pendant un long moment, puis \nelle dit « rond ». Vous souriez en ouvrant votre poing dans lequel \nvous cachiez le disque carré. Vous vous êtes joué d'elle, et elle \ncomprend ce que cela va lui coûter. Une fumée blanche envahit le \nglobe qui brusquement vole en éclats ; et l'image de la Sorcière \ndisparaît. Son hurlement aigu résonne dans la grotte, mais elle \nest vaincue. Vous vous jetez alors dans les bras de vos deux \ncompagnons, et vo us vous laissez aller à votre joie. Mais cette \njoie est de courte durée, car vous entendez soudain un \ngrondement de mauvais augure. Le sol se met à trembler sous \nvos pieds, et de larges fissures apparaissent dans les murs de \nglace de la grotte alors que so n plafond commence à s'effondrer. \nEst-ce là la promesse de vous laisser partir que vous avait faite la \nSorcière ?  Tentez votre Chance.  Si vous êtes Chanceux, rendez -\nvous au 3. Si vous êtes Malchanceux, rendez -vous au 358 . \n",
        "options": [
            3,
            358
        ]
    },
    "16": {
        "text": "Vous visez soigneusement, et vous lancez la dague vers le bouton.  \nTentez votre Chance.  Si vous êtes Chanceux, rendez -vous au \n120 . Si vous êtes Malchanceux, rendez -vous au 153. \n",
        "options": [
            120,
            153
        ]
    },
    "17": {
        "text": "Alors que vous tirez  votre épée, l'Elfe des Montagnes pousse un \ncri de guerre et, après s'être débarrassé de son manteau, il se \nsaisit de son épée.  \nELFE DES  MONTAGNES HABILETÉ : 6 ENDURANCE : 6 \nDès que vous aurez réduit le total d'endurance de l'Elfe des \nMontagnes à 2 points, rendez -vous au 305 . \n",
        "options": [
            305
        ]
    },
    "18": {
        "text": "Voyant leur compagnon mort, les autres Hommes -Oiseaux qui \nvous entouraient s'éloignent à tire-d'aile, en direction de l'est. \nCraignant qu'ils ne reviennent avec des renforts, vous décidez de \ntraverser la plaine en courant. Le soleil est maintenant haut dans \nle ciel, et vous transpirez abondamment. Bientôt, vous avez la \ngorge sèche, la soif vous torture, et vous vous maudissez de ne  \npas avoir emporté une gourde d'eau avec vous. Enfin, vous \nfinissez par atteindre un point d'eau, mais vous poussez un juron \nen découvrant le corps d'un ogre flottant à sa surface. Si vous \nvoulez quand même boire de cette eau, rendez -vous au 301 . Mais \nsi vous préférez ne pas prendre ce risque, rendez -vous au 63. \n",
        "options": [
            301,
            63
        ]
    },
    "19": {
        "text": "Le Guérisseur est derrière vous, et vous presse afin que vous \ntraversiez la grotte le plus rapidement possible. Vous marchez en \nsilence, et vous finissez par apercevoir un rayon de soleil qui \npénètre par une fissure, au fond de la grotte. Cette fissure est \nsuffisamment large pour que vous puissiez vous y glisser. « \nQu'allons nous faire maintenant ? » demandez -vous au \nGuérisseur. Avec calme, il vous  répond : « Je vous ai conduit \naussi loin que je le pouvais. Maintenant, vous seul devez mener \nvotre épreuve à son terme. Sans quitter votre masque, vous devez \natteindre le sommet de la Montagne de Feu avant l'aube, afin de \nvoir le soleil se lever. Vous de vrez vous asseoir les jambes \ncroisées, en   faisant face à l'est, et vous serez complètement guéri lorsque les premiers rayons du soleil éclaireront l'horizon. Si \nvous avez un objet en argent, nous pouvons attirer un CHEVAL \nVOLANT ici ; il vous mènera alors  au sommet de la Montagne ». \nSi vous possédez un objet en argent, rendez -vous au 328 . Si vous \nn'en possédez pas, rendez -vous au 206 . \n",
        "options": [
            328,
            206
        ]
    },
    "20": {
        "text": "Le tunnel aboutit bientôt à une intersection, et alors que vous \nallez vous y engager, vous vous heurtez presque à une espèce de \nprimate revêtu de fourrure, et tenant dans sa main une massue \nde pierre. Vous saisissez  votre épée et, après avoir ordonné à \nMey naf et à Stubb de disparaître rapidement dans le tunnel de \ndroite, vous vous préparez à combattre un HOMME DES \nCAVERNES.  \nHOMME DES  CAVERNES HABILETÉ : 8 ENDURANCE : 8 \nSi vous êtes vainqueur, rendez -vous au 141. Mais vous pouvez \nprendre la Fuite  après le deuxième Assau t, en vous précipitant \ndans le t unnel à la suite de vos deux compagnons ( rendez -vous  \nau 365 ). \n \n",
        "options": [
            141,
            365
        ]
    },
    "21": {
        "text": "Vous portez maintenant un anneau magique qui vous permettra \nde résister au froid le plus aigu. Ajoutez pour cela 1 point à votre \ntotal de CHANCE . Si vous ne l'avez déjà fait, vous pouvez \nmaintenant glisser à votre doigt l'anneau d'argent (rendez -vous \nau 159) ou l'anneau en cuivre (rendez -vous au 130 ). Mais vous \npouvez également vous diriger vers le tunnel (rendez -vous au \n338 ). \n  \n \n",
        "options": [
            159,
            130,
            338
        ]
    },
    "22": {
        "text": "L'Elfe des Montagnes hausse les épaules. « Vous ne direz pas que \nje ne vous ai pas prévenu, dit -il ; vous n'aurez pas la moindre \nchance de changer d'avis une fois que vous porterez le Collier \nd'Obéissance. Suivez le tunnel jusqu'à ce qu'il se divise en deu x et \nlà, prenez à droite. Bonne chance. » Après avoir remercié l'Elfe \npour son conseil, vous reprenez votre chemin (rendez -vous au \n136). \n",
        "options": [
            136
        ]
    },
    "23": {
        "text": "Une expression de surprise et de dépit apparaît sur le visage de la \nSorcière des Neiges. Brusquement, elle vous dit : « Nous allons \njouer aux Disques.  Vous allez perdre, cela ne fait aucun doute, \nmais pour le cas bien improbable où je perdrais moi -même, je  \nvous donnerai la possibilité de vous enfuir de ce lieu. J'espère \nque vous avez vos disques avec vous. Sinon, vous avez déjà perdu \n! ». Cette dernière règle qu'elle vient d'inventer la fait éclater d'un \nrire sardonique. Mais vous ne pouvez faire autrement que de \njouer selon ses propres directives. Si vous possédez des disques \nde métal, rendez -vous au 113. Sinon, rendez -vous au 40. \n",
        "options": [
            113,
            40
        ]
    },
    "24": {
        "text": "Le liquide vous réchauffe merveilleusement. Vous avez bu une \npotion préparée par la Sorcière des Neiges pour ses créatures, \nafin qu'elles ne ressentent pas le froid. Vous a joutez 3 points à \nvotre total d'ENDURANCE . Cette potion guérit aussi les gelures, \naussi vous pouvez annuler tous les points d'habileté que vous \navez pu perdre si vou s en avez souffert. Avec un regain d'énergie \nvous sortez de la grotte (rendez -vous au 56). \n",
        "options": [
            56
        ]
    },
    "25": {
        "text": "La neige a cessé de tomber, et le ciel est maintenant clair et bleu. \nL'air est vif, et la neige crisse sous vos pieds. Lentement, vous \nprogre ssez en direction du sommet de la montagne, en cherchant \nl'entrée de la grotte qui porte sur son côté gauche le signe du \ntrappeur. Soudain, vous entendez un grondement sourd \nprovenant d'au -dessus de l'endroit où vous vous trouvez : le \nvacarme terrifiant d' une avalanche.  Tentez votre Chance.  Si vous \nêtes Chanceux, rendez -vous au 163. Si vous êtes Malchanceux, \nrendez -vous au 109 . \n \n",
        "options": [
            163,
            109
        ]
    },
    "26": {
        "text": "Vous montez dans la barque que vous éloignez de la rive, et vous \nvous trouvez à peu près à mi -chemin de la berge opposée, \nlorsque vous entendez derrière vous des cris de colère. En vous \nretournant, vous constatez que l' irascible  propriétaire de votre \nembarcation est un ELFE NOIR, revêtu de son habituel manteau \nnoir. Il saisit une flèc he de son carquois, bande son arc, et, après \nvous avoir soigneusement visé, lâche sa flèche.  Tentez votre \nChance.  Si vous êtes Chanceux, rendez -vous au 9. Si vous êtes \nMalchanceux, rendez -vous au 227 . \n",
        "options": [
            9,
            227
        ]
    },
    "27": {
        "text": "Lorsque vous avez atteint la hutte, vous vous ruez sur la porte, et \nvous pénétrez dans la pièce, l'épée à la main. Malheureusement \npour vous, l'endroit est désert. L'herboriste a dû empaqueter \nquelques affaires en hâte, avant de filer avec votre or. Vous \nperdez 1 point de CHANCE . Vous reprenez le chemin dans la \ndirection de la rivière, en priant le ciel pour qu'il mette cet \nherboriste de malheur un jour ou l'autre sur votre chemin. \nRendez -vous au 205 . \n  \n",
        "options": [
            205
        ]
    },
    "28": {
        "text": "Le temps s'écoule lentement,  mais aucun Gobe lin n'apparaît. \nSans doute les esclaves révoltés ont -ils triomphé dans les grottes. \nFinalement, vous vous sentez d'attaque pour reprendre votre \nroute et, avec l'aide de Stubb, vous descendez le tunnel en \nclopinant. Rendez -vous au 166. \n",
        "options": [
            166
        ]
    },
    "29": {
        "text": "Vous êtes bientôt de retour à la bifurcation, et vous prenez le \ntunnel qui se trouve sur votre gauche (rendez -vous au 106 ). \n",
        "options": [
            106
        ]
    },
    "30": {
        "text": "Le Sortilège de Mort agit plus vite sur Meynaf  que sur vous -\nmême, et vous vous confondez en excuses pour l'avoir obligé à \nlire les mots maléfiques. Il vous adjure de ne pas vous soucier de \ncela, car étant esclave dans les cavernes de glace il était déjà \npratiquement mort. Vous luttez pendant une bonne  heure \nencore, en portant le pauvre Meynaf sur votre dos, quand \nsoudain ses doigts se crispent sur votre bras. Puis vous sentez le \npoids de tout son corps qui se laisse aller sur vous : le Sortilège \nde Mort a accompli son œuvre. Après avoir enseveli votre ami \nElfe dans un linceul de feuilles, vous vous remettez en route aussi \nvite que vous le pouvez vers les Montagnes des Pierres de Lune. \nMais votre effort vous a affaibli, et vous ne pouvez marcher très \nrapidem ent. Vous perdez 1 point d'HABILETÉ  et 1 point \nd'ENDURANCE . Bientôt, le chemin devient plus raide alors que \nvous approchez des collines, et vous vous demandez quelle \ndirection prendre pour trouver le Guérisseur. Si vous voulez \npoursuivre vers l'est, en longeant la rivière qui serpente entre les \ncolline s, rendez -vous au 46. Mais si vous préférez traverser la \nrivière en empruntant le pont de cordes qui se trouve devant \nvous, puis marcher vers le sud, au pied des collines, rendez -vous \nau 385 . \n   \n",
        "options": [
            46,
            385
        ]
    },
    "31": {
        "text": "Tentez votre Chance.  Si vous êtes C hanceux,  rendez -vous au \n295 . Si vous êtes Malch anceux  votre menso nge est découvert, et \nils se précip itent  sur vous (rendez -vous au 143). \n",
        "options": [
            295,
            143
        ]
    },
    "32": {
        "text": "La flèche passe au -dessus de votre tête, et vous atteignez la rive \navant que l'Elfe Noir n'ait eu le temps de bander son arc une \nnouvelle fois. Vous sautez hors de la barque et, après avoir \nadressé un geste narquois à l'Elfe, vous vous mettez en route \ndans  la direction du sud, en traversant la Plaine des Païens vers \nPont de Pierre. Rendez -vous au 278 . \n",
        "options": [
            278
        ]
    },
    "33": {
        "text": "Dans la meute qui vous poursuit, vous pouvez reconnaître des \nGobelins, des Orques et des Néanderthaliens. Alors que vous \nvous mettez à courir pour leur échapper, les deux créatures les \nplus proches de vous essayent de vous arrêter. L'une d'elles vous \njette son fouet dans les jambes, en espérant vous faire trébucher, \nalors que l'autre lance sa dague vers vous.  Tentez votre Chance.  \nSi vou s êtes Chanceux, rendez -vous au 226 . Si vous êtes \nMalchanceux, rendez -vous au 340 . \n",
        "options": [
            226,
            340
        ]
    },
    "34": {
        "text": "Vous sortez le bâton de votre Sac à Dos, et vous en placez une \nextrémité sur la poitrine de la Sorcière des Neiges. Si votre total \nd'HABILETÉ  est supérieur à 10, rendez -vous au 4. Si ce même \ntotal est égal ou inférieur à 10, rendez -vous au 123. \n",
        "options": [
            4,
            123
        ]
    },
    "35": {
        "text": "Une fois encore, vos amis essayent de venir à bout du pouvoir de \nla dague. Mais vous voyez avec horreur votre bras se lever, puis \nplonger la dague dans votre propre  poitrine. Votre aventure se \ntermine ici.  \n \n",
        "options": []
    },
    "36": {
        "text": "Le gel bloque la porte de la cabane, et vous devez y donner un \nviolent coup d'épaule pour pouvoir l'ouvrir. Il n'y a qu'une pièce à \nl'intérieur, dans laquelle se trouvent différents objets ne pouvant \nappartenir qu'à un trappeur. Des pièges, des fourrures e t des sacs \nsont empilés dans un coin. Un lit en bois, une table et une chaise \nainsi que quelques ustensiles de cuisine vous font penser que le \npropriétaire des lieux est parti peu de temps auparavant ; et \nd'ailleurs, les cendres du poêle sont encore chaude s. Si vous \ndésirez ranimer le feu pour réchauffer le reste de ragoût que vous \ntrouvez dans une casserole, rendez -vous au 118. Mais si vous \npréférez quitter la cabane, et poursuivre votre chemin, rendez -\nvous  au 192. \n",
        "options": [
            118,
            192
        ]
    },
    "37": {
        "text": "Le personnage qui vous fait face avance encore de quelques pas. \nIl tient une lanterne et c'est seulement lorsque vous pouvez \npresque le toucher que vous vous rendez compte de son aspect \népouvantable. Son visage ridé est  d'une couleur de cendre, et se s \nyeux ne sont que deux plis de peau enfoncés profondément dans \nleurs orbites. Vous avez pénétré dans le domaine obscur d'un \nSPECTRE DE LA NUIT, et vous allez devoir le combattre.  \nSPECTRE  DE LA NUIT HABILETÉ : 11 ENDURANCE : 8 \n  \n  \nPendant tout le temps que durera le combat, vous devrez \nsoustraire à chaque Assaut 2 points de votre Force d'Attaque, \npour la maladresse qui est la vôtre à combattre dans l'obscurité. \nSi vous êtes vainqueur, rendez -vous au 306 . \n",
        "options": [
            306
        ]
    },
    "38": {
        "text": "Bien qu'il fasse assez froid, vous commencez à transpirer, et vous \nêtes sujet à des étourdissements. Vous jetez un coup d'œil vers \nMeynaf qui ne semble pas, lui non plus, en très grande forme. \nSon visage est livide, et ses yeux sont profondément enfoncés \ndans leurs orbites. « Asseyons -nous » murmure Meynaf d'une \nvoix étouffée. Vous vous arrêtez bien volontiers, et vous vous \nlaissez glisser sur l'herbe, vraiment inquiet, cette fois, car votre \ncœur bat à tout rompre dans votre poitrine. Meynaf se tourne \nalors  vers vous : « Lorsque nous étions dans la montagne, après \navoir parcouru nombre de tunnels et de grottes, nous sommes \narrivés devant une porte sur laquelle était fixé un morceau de \nparchemin. Vous vous en souvenez, n'est -ce-pas ? Vous ne \npouviez comprendr e ce qui était écrit sur le parchemin, et vous \nm'avez demandé de vous le lire. C'était un Sortilège de Mort. Et \nnous sommes à présent tous deux en grand danger. Le Sortilège a \ncommencé d'agir plus tôt que je ne l'avais prévu, et il nous faut \ntrouver le plu s vite possible le vieil homme des collines, celui que \nl'on nomme le Guérisseur. Lui seul peut nous sauver, \nmaintenant. Mais j'ai bien peur qu'il ne soit trop tard. Mes \njambes sont si faibles qu'il est peu probable qu'elles puissent \nencore me porter. » Si vous avez bu la Potion de Santé qui \nappartenait à l'Elfe Noir, rendez -vous au 30. Sinon, rendez -vous \nau 367 . \n \n  \n",
        "options": [
            30,
            367
        ]
    },
    "39": {
        "text": "Vous lancez avec force votre jambe sur le côté, et vous atteignez \nle Gobelin le plus proche en plein estomac. Il se plie en deux sous \nla douleur, et vous en profitez pour lui donner un violent coup de \npoing sous le menton, ce qui l'expédie à terre totalement \ninconscient. L'autre Gobelin s'approche alors de vous avec \nméfiance, et essaye de vous porte r un coup de sa dague.  Tentez \nvotre Chance.  Si vous êtes Chanceux, rendez -vous au 240 . Si \nvous êtes Malchanceux, rendez -vous au 386 . \n",
        "options": [
            240,
            386
        ]
    },
    "40": {
        "text": "Furieux d'avoir perdu avant même que le jeu ne commence, vous \nsaisissez votre épée avec l'intention de fracasser le globe de la \nSorcière des Neiges. Rendez -vous au 244 . \n",
        "options": [
            244
        ]
    },
    "41": {
        "text": "Vous marchez avec précaution sur le pont de neige, et vous \nfinissez par atteindre, sain et sauf, l'autre bord de la crevasse. \nVous poursuivez alors votre lent cheminement dans la neige \n(rendez -vous au 212). \n",
        "options": [
            212
        ]
    },
    "42": {
        "text": "Vous retirez la courroie de vos épaules, et vous constatez alors \nque votre Sac à Dos a disparu dans l'eau. Vous avez perdu tout \nvotre or, tous les objets que vous possédiez ainsi que les quelques \nprovisions qui vous restaient. Vous ôtez 2 points à votre to tal de \nCHANCE . Le courant violent vous entraîne, et tout ce que vous \npouvez faire est d'essayer de garder la tête hors de l'eau.  Tentez \nvotre Chance.  Si vous êtes Chanceux, rendez -vous au 201 . Si \nvous êtes Malchanceux, rendez -vous au 280 . \n   \n",
        "options": [
            201,
            280
        ]
    },
    "43": {
        "text": "Vous ramassez votre épée, puis vous fouillez les Gobelins. Vous \ntrouvez leurs dagues, du poisson salé, une chandelle ainsi que 2 \nPièces d'Or. Vous rangez le tout dans votre sac à dos (n'oubliez \npas de noter ces différentes  trouvailles sur votre  Feuille \nd'Aventure).  Les colliers en métal qu'ils portaient au cou ne \nbrillent plus maintenant, mais il vous est impossible de vous en \nsaisir. En espérant qu'aucun autre traquenard ne vous attend au -\ndelà du puits de glace, vous décid ez du chemin à prendre. Allez -\nvous continuer d'avancer le long du tunnel (rendez -vous au 88), \nou préférez -vous revenir sur vos pas jusqu'à la fourche, puis \nemprunter le tunnel de gauche (rendez -vous au 29). \n",
        "options": [
            88,
            29
        ]
    },
    "44": {
        "text": "La décharge d'énergie qui vous frappe est trop intense pour que \nvotre corps puisse la supporter. Vous êtes projeté au sol où vous \nperdez connaissance. Vous ne vous réveillerez jamais, et votre \naventure se termine ici.  \n \n",
        "options": []
    },
    "45": {
        "text": "Vous examinez le coffre en bois qui est posé à terre, et vous \nl'ouvrez de la pointe de votre épée. A l'intérieur, vous trouvez \ntrois anneaux ciselés ainsi qu'un flacon brisé qui laisse échapper \nune douce odeur aromatique. Vous pouvez glisser un des \nanneaux à votre doigt, si vous le désirez ( rendez -vous au 65). \nMais si vous préférez poursuivre votre chemin, vous vous dirigez \nvers l'autre tunnel. Rendez -vous au 338 . \n",
        "options": [
            65,
            338
        ]
    },
    "46": {
        "text": "La rivière se rétrécit alors que le chemin devient de plus en plus \nraide. En le gravissant avec peine, vous ressentez une grande \nlassitude. Vous perdez 1 point d'ENDURANCE . Vous arrivez à la \nhauteur d'une grosse souche creuse, et vous lui prêtez une \nattent ion distraite jusqu'au moment où vous remarquez une \ncorde, attachée à ses racines. Vous vous approchez de la souche, \net vous constatez que la corde disparaît dans les profondeurs \nobscures d'un puits grossier. Allez - vous :  \nTirer la corde ?      Rendez -vous au 312 \nVous laisser glisser le  \nlong de la corde ?      Rendez -vous au 394  \nPoursuivre votre route le  \nlong de la rivière ?      Rendez -vous au 119 \n",
        "options": [
            312,
            394,
            119
        ]
    },
    "47": {
        "text": "Vous atteignez l'extrémité de la crevasse après une demi -heure \nd'une marche épuisante. Vous pouvez maintenant poursuivre \nvotre escalade. Mais la pente raid e ainsi que la neige \ntourbillon nante ralentissent votre progression. Rendez - vous au \n337. \n",
        "options": [
            337
        ]
    },
    "48": {
        "text": "Vous saisissez le globe qui commence, alors, à se réchauffer. Ses \ncouleurs changent rapidement et rayonnent alentour. Meynaf et \nStubb reculent précipitamment, et vous supplient de le reposer. \nAllez -vous :  \nGarder le globe entre vos  mains ?    Rendez -vous au 275 \nLe reposer doucement à  terre?     Rendez -vous au 117 \nLe jeter au loin, dans le  tunnel ?    Rendez -vous au 318 \n   \n",
        "options": [
            275,
            117,
            318
        ]
    },
    "49": {
        "text": "A peine avez -vous fait quelques pas à l'intérieur du tunnel qu'une \ngrille de fer tombe derrière vous, vous barrant toute retraite. Il \nserait inutile d'essayer de la soulever, et la seule chose que vous \npouvez faire est d'aller voir ce qui se trouve au bout  du tunnel. \nMais vous arrivez bientôt devant une nouvelle grille qui vous \ninterdit d'aller plus avant. Au -delà de cet obstacle, le tunnel \ntourne sur la gauche, et, sur le mur qui vous fait face, vous \napercevez un bouton qui, sans aucun doute, doit actionne r le \nmécanisme permettant de lever la grille. Malheureusement, ce \nbouton est hors d'atteinte, même en vous aidant de votre épée. Si \nvous possédez une ou plusieurs dagues, rendez -vous au 234 . Si \nvous n'avez pas de dague, rendez -vous au  393 . \n",
        "options": [
            234,
            393
        ]
    },
    "50": {
        "text": "Comme vous vous approchez du feu, une délicieuse odeur de \ncanard rôti vient vous chatouiller les narines. Vous tirez votre \népée, et vous vous approchez prudemment. Soudain un petit \nhomme musculeux, aux longs cheveux et à la barbe hirsute, jaillit \nde derrière un rocher, en poussant des cris suraigus. Il est vêtu \nde peaux d'animaux et brandit une hache de pierre. Il se \nprécipite sur vous, et vous allez devoir combattre ce SAUVAGE \nDES COLLINES.  \nSAUVAGE DES  COLLINES HABILETÉ : 6 ENDURANCE : 5 \nSi vous êtes vainqueur, rendez -vous au 320 . Mais vous pouvez \nprendre la  Fuite  après le deuxième Assaut en courant à travers \nles rochers vers la rive nord de la rivière (rendez -vous au 364 ). \n  \n  \n",
        "options": [
            320,
            364
        ]
    },
    "51": {
        "text": "La décharge d'énergie vous donne un choc si violent que vous \nêtes projeté à terre. Vous perdez 1 point  d'HABILETÉ , et 4 points \nd'ENDURANCE . Si vous êtes toujours vivant, rendez -vous au 336 . \n",
        "options": [
            336
        ]
    },
    "52": {
        "text": "Une vieille légende affirmant que seule la poudre de sabot de \nminotaure peut arrêter les effets d'une Formule de \nMétamorphose, vous revient à l'esprit. Vous en jetez rapidement \nquelques pincées sur la créature dont le volume a maintenant \nplus que doublé, et vous poussez un soupir  de soulagement en la \nvoyant reprendre peu à peu sa forme de rat blanc. La légende \nétait donc vraie ! Mais ce sarcophage ouvert vous intrigue, et \nvous vous dirigez vers lui pour l'examiner. Rendez -vous au 297 . \n",
        "options": [
            297
        ]
    },
    "53": {
        "text": "Personne ne répond à votre appel. Si vou s désirez pénétrer dans \nla grotte, rendez -vous au 246 . Mais vous pouvez également \nrevenir dans la gorge (rendez -vous au 355 ). \n",
        "options": [
            246,
            355
        ]
    },
    "54": {
        "text": "Vous allumez la bougie, et vous examinez attentivement le puits. \nIl mesure environ quinze mètres de large, et la planche qui le \ntraverse vous paraît bien étroite. Le Guérisseur vous demande de \nle traverser, dès que vous vous sentirez prêt à le faire. Jetez deux \ndés. Si le nombre obtenu est égal ou inférieur à votre total \nd'habileté, rend ez-vous au 91. Si ce nombre est supérieur à ce \nmême total, rendez -vous au 78. \n",
        "options": [
            91,
            78
        ]
    },
    "55": {
        "text": "Vous arrachez la dague de la porte, et soudain l'arme semble agir \nde sa propre volonté. Sans que vous puissiez l'en empêcher, votre \nmain plonge l'arme dans votre cuisse. Vous perdez 2 points \nd'ENDURANCE . Meynaf et Stubb se précipitent alors pour vous aider . Ils saisissent votre poignet et poussent avec effort votre \nmain vers la porte dans le but d'y planter la dague.  Tentez votre \nChance.  Si vous êtes Chanceux, rendez -vous au 6. Si vous êtes \nMalchanceux, rendez -1 vous au 236 . \n",
        "options": [
            6,
            236
        ]
    },
    "56": {
        "text": "Vous passez devant l'entrée du tunnel, sur votre gauche, et vous \npoursuivez votre chemin dans le tunnel principal. Rendez -vous \nau 395 . \n",
        "options": [
            395
        ]
    },
    "57": {
        "text": "Comme vous vous éloignez, vous entendez le Nain qui vous \nsouhaite toutes les malédictions possibles et imaginables ! Vous \nperdez 2 points de CHANCE . Vous dépassez la bifurcation, et \npoursuivez votre chemin le long de l'autre tunnel, les hurlements \ndu Nain toujours présents à vos oreilles. Rendez -vous au 125. \n \n",
        "options": [
            125
        ]
    },
    "58": {
        "text": "Allongé entre les buissons rabougris, vous entendez le bruit \nfracassant des sabots devenir de plus en plus fort. En écartant \nquelques branches, vous apercevez quatre CENTAURES en plein \ngalop, chacun portant un arc et un carquois. Vous restez \nparfaitement i mmobile jusqu'à ce que leurs piétinements \ndisparaissent au loin, et lorsque vous avez la certitude qu'ils sont \nhors de vue, vous vous relevez, et vous reprenez votre chemin en \ndirection du sud (rendez -vous au 278 ). \n  \n  \n",
        "options": [
            278
        ]
    },
    "59": {
        "text": "Devant vous  se tient un GUERRIER DE CRYSTAL. Les Guerriers \nde Crystal forment la garde personnelle de la Sorcière des Neiges. \nIls sont faits de quartz, et la Sorcière leur a donné vie grâce à une \nformule magique. Les armes habituelles sont impuissantes \ncontre ces gue rriers. Aussi, il est inutile de tirer votre épée ! En \nrevanche, si vous possédez une masse d'armes, vous pouvez \nessayer de fracasser votre ennemi.  \nGUERRIER  DE CRYSTAL HABILETÉ : 11 ENDURANCE : 13 \nSi vous ne possédez pas de masse d'armes, rendez -vous au 2. Si \nvous êtes vainqueur, rendez -vous au 148 . \n",
        "options": [
            2,
            148
        ]
    },
    "60": {
        "text": "La Sorcière des Neiges sort du sarcophage, et s'avance vers vous \nla bouche grande ouverte. Son regard vous pénètre, et une voix \nintérieure vous ordonne de lâcher votr e épée, et de desserrer \nvotre collier. Jetez deux dés. Si le nombre obtenu est égal ou  \ninférieur à votre total d'habi leté, rendez -vous au 8. Si ce nombre \nest supérieur à ce même total, rendez -vous au 116. \n",
        "options": [
            8,
            116
        ]
    },
    "61": {
        "text": "« Mon nom est Meynaf, vous déclare l'Elfe, alors que vous \npoursuivez tous trois votre route, et lui c'est Stubb. Nous nous \nsommes rencontrés ici, alors que nous étions tous deux les \nesclaves de la Sorcière. Tout ce que nous désirons maintenant, \nc'est retou rner dans nos villages. Je vis  dans les collines de la \nPierre de Lune, et Stubb habite Pont de Pierre. Si nous \nparvenons à nous enfuir de ces grottes infernales, venez avec \nnous, vous serez le bienvenu. Pont de Pierre est sur la route de \nmon village, dans les collines. C'est un long voyage. » Meynaf est \nalors interrompu par Stubb qui vous montre du doigt un globe \nposé à terre. Il est fait de verre, et à la lueur de votre lampe, il \nsemble rayonner de couleurs irisées. « N'y touchez pas ! vous crie \nMeynaf, no us n'en avons pas besoin, et il peut s'agir d'un piège. » Vous pouvez ne pas prêter attention à l'avis de Meynaf, et vous \nsaisir du globe (rendez -vous au 48). Mais si vous préférez ne pas \nvous y intéresser, et poursuivre votre chemin, rendez -vous au \n166. \n",
        "options": [
            48,
            166
        ]
    },
    "62": {
        "text": "Le Zombie se saisit d'une massue qui était cachée derrière la \nporte, et se dirige vers vous d'un pas traînant pour vous \ncombattre.  \nZOMBIE  HABILETÉ : 6 ENDURANCE : 6 \nSi vous êtes vainqueur, rendez -vous au 200 . Mais vous pouvez \nprendre la  Fuite  après le deuxième Assaut, en revenant en \ncourant jusqu'à l'intersection, et en continuant tout droit dans le \ntunnel (rendez -vous au 150). \n",
        "options": [
            200,
            150
        ]
    },
    "63": {
        "text": "Votre soif intense vous affaiblit, et vous ôtez 1 point de votre total \nd'ENDURANCE . Cependant, vous ne prenez pas le risque de boire \nde cette eau. Rendez -vous au 96. \n",
        "options": [
            96
        ]
    },
    "64": {
        "text": "L'avalanche vous entraîne vers le bas de la montagne. Votre tête \nheurte un rocher, et vous sombrez dans l'inconscience ; dans le \nmême temps, la masse de neige s'entasse dans un passage étroit, \net vous ensevelit totalement. Les Pics de Glace ont fait une \nnouvelle victime.  \n \n",
        "options": []
    },
    "65": {
        "text": "Vous effleurez tout d'abord la bouteille du bout des doigts, puis \nvous les portez à votre nez. En fait, ce flacon ne contenait que du \nparfum. Maintenant vous examinez les trois anneaux, en vous \ndemandant lequel glisser à votre doigt. Allez -vous :  \nEssayer l'anneau d'or?      Rendez -vous au 21 \nEssayer l'anneau d'argent ?     Rendez -vous au 159 \nEssayer l'anneau en  cuivre ?     Rendez -vous au 130  \n",
        "options": [
            21,
            159,
            130
        ]
    },
    "66": {
        "text": "En prenant le bouclier, vous avez libéré la fureur d'un GÉNIE DE \nL'AIR. Un vent formidable hurle et tourbillonne à travers le \ntunnel, et vous vous cramponnez avant qu'il n'arrive sur vous. \nQuelques secondes plus tard, la bourrasque vous enveloppe, et \ndes débris de toutes sortes vous frappent de tous côtés.  Tentez \nvotre Chance.  Si vous êtes Chanc eux, rendez -vous au 294 . Si \nvous êtes Malchanceux, rendez -vous au 160. \n \n",
        "options": [
            294,
            160
        ]
    },
    "67": {
        "text": "Vous vous agenouillez au côté du trappeur que vous tournez sur \nle dos. Ses yeux sont grands ouverts et un filet de sang coule au \ncoin de sa bouche. Le Yéti l'a profondément blessé à la poitrine ; \nil n'y a aucun espoir de pouvoir le sauver. Il se redresse a u prix \nd'un grand effort, et, vous saisissant par le cou, il approche sa \nbouche de votre oreille. Dans un murmure rauque, il vous \nremercie d'être venu à son secours, et il vous confie son secret. Il \na passé la plus grande partie de son existence dans les \nmontagnes, chassant les animaux pour vendre leur fourrure. \nMais pendant les cinq années écoulées, il a cherché les \nlégendaires Grottes de Crystal. Ces grottes ont été taillées dans le \nglacier par les créatures de la Sorcière des Neiges, une \nmagicienne d'une  grande beauté qui utilise ses pouvoirs \nmaléfiques dans le seul but de plonger le monde dans une \nnouvelle ère glaciaire, afin de le dominer. L'entrée des grottes se \ntrouve plus haut, dans la montagne ; mais un sortilège la cache. \nCe n'est qu'hier que l'inf ortuné trappeur a découvert cette entrée, \ntout à fait par hasard : en apercevant un guerrier de la Sorcière \ndes Neiges qui traversait, apparemment, un mur de glace. Se \npromettant de revenir le lendemain, il a laissé un morceau de \nfourrure, accroché près de  l'entrée. Malheureusement, le Yéti a \nmis un terme à ses espoirs, et il vous demande de poursuivre la \nmission qu'il s'était assignée : pénétrer dans les grottes, et \ndétruire la Sorcière. Il ajoute qu'une légende rapporte que \nd'immenses trésors reposent dan s ces lieux glacés. Si vous les \ndécouvrez, vous serez riche pour le restant de vos jours. La main \ndu trappeur se crispe alors sur votre cou, puis tout son corps \nsemble se détendre, et il glisse dans la neige, mort. Vous lui \ncreusez une tombe, en vous deman dant ce que vous allez faire. \nBien sûr, si vous prouvez à Big Jim que vous avez tué le Yéti, il \nvous donnera 50 Pièces d'Or. Mais votre tempérament \nd'aventurier a été excité par le récit du trappeur, lit vous décidez \nde tenter l'aventure dans les Grottes d e Crystal des Pics de Glace. \nUn sourire aux lèvres, vous v ous mettez en route vers l'ant re de \nla Sorcière. Rendez -vous au 25. \n",
        "options": [
            25
        ]
    },
    "68": {
        "text": "Entre deux hurlements, la Gargouille vous prédit votre mort. La \ndécoction du Guérisseur vous permet cependant de résister à la \ntentation de saisir votre épée pour la réduire au silence, et vous \npassez devant elle sans dommages (rendez -vous au 19). \n",
        "options": [
            19
        ]
    },
    "69": {
        "text": "Après avoir soigneusement caché les pièces dans une poche \nsecrète, le vieil homme vous prévient de faire attention à deux \nchoses, si vous faites route vers le sud, en direction de Pont de \nPierre. Tout d'abord, le point d'eau le plus proch e a été \nempoisonné. Ensuite, la région est infestée de nombreux Trolls \ndes Collines qui se dirigent vers le village. Il vous souhaite bonne \nchance et, après avoir pris congé de vous, il s'éloigne. Stubb vous \npresse de vous mettre en route le plus vite poss ible, car il redoute \nune attaque des Trolls des Collines sur Pont de Pierre. Rendez -\nvous au 348 . \n",
        "options": [
            348
        ]
    },
    "70": {
        "text": "L'Elfe des Montagnes éclate de rire, et vous déclare que, quant à \nlui, il n'a jamais grossi d'un gramme. Et il ajoute que s'il était en \nson pouvoir de se débarrasser du collier, il s'enfuirait d'ici sans \ndemander son reste. A ces mots, sa voix se perd en s anglots. Et, \nsaisissant le collier à pleines mains, il essaye en vain de \nl'arracher, de son cou, en demandant d'une voix aiguë le pardon \nd'un maître invisible. Puis il cesse de hurler, et glisse sur le sol, le \nvisage trempé de larmes. Vous lui demandez s'i l se sent bien, \nmais il ne vous répond pas. Vous perdez 1 point de CHANCE , et \nvous décidez de poursuivre votre chemin le long du tunnel en le \nlaissant là. Rendez -vous au 241. \n \n \n  \n",
        "options": [
            241
        ]
    },
    "71": {
        "text": "L'homme se lève du fauteuil, et vous répond « Oui, c'est moi. Que \npuis -je faire pour vous, étranger ? » Vous racontez au vieil \nhomme toutes les aventures que vous avez vécues dans les \ngrottes de glace, puis vous lui parlez du Sortilège qui vous détruit \nlentement. « Un Sortilège de Mort ? dit -il en souriant ; on peut le \nneutraliser sans difficulté. Vous n'avez besoin que d'une infusion \nde mon mélange d'herbes ; et je peux vous en préparer un bol \ncontre 50 Pièces d'Or. » Vous êtes surpris de voir que le vieil  \nhomme pense à échanger votre vie contre de l'or, mais il paraît \ninflexible sur ce point. Si vous acceptez de lui donner la somme \nqu'il demande, rendez -vous au 149. Mais si vous préférez essayer \nd'effrayer le vieil homme, rendez -vous au 390 . \n",
        "options": [
            149,
            390
        ]
    },
    "72": {
        "text": "Vous faites semblant d'abandonner le combat, et vous bondissez \nsur l'Illusionniste au moment où il s'y attend le moins. Il n'est \npas sur ses gardes : aussi vous en profitez pour empoigner le \nprisme que vous projetez à terre  où il se brise en mille morceaux. \nL'Illusionniste fait alors demi -tour, et disparaît dans la bouche \ndu crâne, en poussant des hurlements suraigus. De la fumée se \nforme alors au -dessus des morceaux du prisme, et peu à peu, elle \nprend la forme d'un homme gr as et chauve. Un Génie ! En se \nbalançant dans l'air, il s'incline devant vous, et vous remercie de \nl'avoir libéré. Il ajoute que si vous avez besoin de lui, il pourra \nvous rendre invisible, mais une fois seulement, pour vous \nprouver sa reconnaissance. Puis , la fumée se met à frémir, et la \nvision disparaît. Vous devez maintenant décider du chemin à \nprendre. Allez -vous :  \nPénétrer dans le tunnel  de gauche ?  Rendez -vous au 266  \nPénétrer dans le tunnel dont l'entrée s'ouvre dans la bouche du \ncrâne ? Rendez -vous au 288  \n   \n",
        "options": [
            266,
            288
        ]
    },
    "73": {
        "text": "Malheureusement pour vous, vous avez tiré la courte paille, et \nvous perdez 1 point de CHANCE . A peine avez -vous touché la \npoignée du coffret, qu'elle prend vie, et un ASPIC s'enroule \nautour de votre main. Avant même que vous ayez pu faire un \ngeste, il enfonce ses crocs empoisonnés dans votre poi gnet. Vous \nperdez 4 points d'ENDURANCE , et 1 point d'HABILETÉ  et, si vous \nêtes toujours vivant, vous poursuivez votre chemin en titubant \ndans le tunnel. Rendez -vous au 20. \n",
        "options": [
            20
        ]
    },
    "74": {
        "text": "Vous soufflez dans la flûte, et une agréable mélodie s'en échappe \nsans que vous ayez besoin d'essayer d'en jouer. Vous déc idez \nd'emporter l'instrument avec vous, et vous le rangez dans votre \nSac à Dos (n'oubliez pas de le noter sur votre  Feuille d'Aventure).  \nSi vous ne l'avez pas encore fait, vous pouvez :  \nDéchiffrer les caractères runiques gravés sur le bâton  Rendez -\nvous au 345  \nSentir la rose        Rendez -vous au 317 \nLire le livre        Rendez -vous au 356  \nMais vous pouvez également décider de quitter la grotte, et \ntourner à gauche dans le tunnel (rendez -vous au 198 ). \n \n",
        "options": [
            345,
            317,
            356,
            198
        ]
    },
    "75": {
        "text": "En pénétrant dans la grotte, vous constatez qu'elle s'enfonce \nprofondément sous le flanc de la colline. Des torches diffusent \nune lueur étrange qui illumine des bois gravés et des masques \naccrochés aux murs. Vous faites quelques pas en avant, et vous \nfinis sez par distinguer une silhouette revêtue d'une robe, assise \npar terre et vous tournant le dos. Sans faire le moindre \nmouvement, ce curieux personnage vous dit : « Je suis le \nGuérisseur. Si vous êtes venu afin de vous faire soigner, \napprochez, venez. » Vot re cœur bat plus vite alors que vous le \ncontournez pour lui faire face. L'homme qui est devant vous est \nhorriblement défiguré ; son corps est mutilé, mais il se tient \nfièrement assis, bien que la douleur se lise sur son visage. Vous \nlui expliquez que vous êtes sous le pouvoir d'un Sortilège de \nMort, et que vous êtes venu le voir pour qu'il le neutralise. Le \nGuérisseur hoche la tête : « Le pouvoir d'un Sortilège de Mort est \ndifficile à détruire. Je n'ai réussi qu'une seule fois à le faire, et \nnon sans mal. I l faut suivre un rituel auquel vous pouvez ne pas \nsurvivre. Mais vous devez essayer, et je vous aiderai de mon \nmieux. Tout d'abord, vous allez recouvrir votre visage d'un \nMasque de Vie qui arrêtera la progression du mal. Si vous sortez \nvainqueur de ce prem ier affrontement entre la Vie et la Mort, \nnous passerons alors à la seconde étape du processus de \nneutralisation. » A ces mots, le Guérisseur décroche du mur un \nmasque étrange, qui a été sculpté de façon à représenter le soleil. \nVous le placez sur votre vi sage, et soudain votre corps semble se \ndéchirer. Jetez un dé, et soustrayez le  nombre obtenu de votre \ntotal d'ENDURANCE . Si vous êtes toujours vivant, rendez -vous au \n258 . \n    \n",
        "options": [
            258
        ]
    },
    "76": {
        "text": "En constatant la mort de leur chef, les Centaures battent en \nretraite. Vous empêchez Meynaf et Stubb de se lancer à leur \npoursuite. Si vous n'avez pas de bouclier, vous pouvez prendre \ncelui qui se trouve sur le sol, près du cadavre du Centaure (notez \ncette  trouvaille sur votre  Feuille d'Aventure ), et vous ajoutez 1 \npoint à votre total d'HABILETÉ . Si vous désirez maintenant vous \ncoiffer du casque du Centaure, rendez -vous  au 362 . Mais si vous \npréférez vous remettre immédiatement en route vers Pont de \nPierre, rendez -vous au 278 . \n",
        "options": [
            362,
            278
        ]
    },
    "77": {
        "text": "Possédez -vous une lance ? Si oui, rendez -vous au 391. Mais si \nvous n'en n'avez pas, rendez -vous au 378 . \n",
        "options": [
            391,
            378
        ]
    },
    "78": {
        "text": "Alors que vous vous trouvez à mi -chemin, la panique vous gagne, \net la planche commence à se balancer d'un côté et de l'autre. Tout \nà coup, vous perdez l'équilibre, et vous plongez tête la première \ndans le puits. Après une longue  chute, vous vous fracassez sur le \nsol. Votre mort est immédiate, et votre aventure se termine ici.  \n",
        "options": []
    },
    "79": {
        "text": "L'eau paraît sans danger, mais l'idée d'être trempé et d'avoir \nfroid ne vous réjouit pas. Cependant, vous n'avez pas le choix, et \nvous devez vous engager  sous l'averse. Après avoir parcouru \nquelques mètres, vous remarquez tout à coup que vos vêtements \ncommencent à fumer, comme s'ils se consumaient. Vous vous \nmettez à courir car vous réalisez soudain que ce n'est pas de l'eau \nqui tombe, mais de l'acide ; un  piège imaginé sans aucun doute \npar la diabolique Sorcière des Neiges, pour empêcher ses \nserviteurs et ses esclaves de s'enfuir. La douleur provoquée par \nl'acide qui attaque votre peau vous fait pousser des hurlements, \net vous perdez 4 points d'endurance. Si vous êtes toujours vivant, \nrendez* vous au 383 . 80 \nLe Ménestrel semble étonné de vous voir vous intéresser à sa \nmusique. Il cesse de jouer, et vous dit : « Vous devez être \nnouveau par ici, car, à l'exception de notre Sorcière bien aimée, \nla racaille qui végète en ces lieux se soucie peu de ma musique. \nLes idiots ! S'ils pouvaient seulement comprendre ce que ma \nmusique est capable de leur apporter... Étranger , je peux chanter \nune chanson qui vous guérira de toutes vos blessures. Écoutez  \nattentivement, et faites attention.  \n» Ensuite, vous pourrez raconter à ces espèces de larves ce qui \nvous est arrivé ; et peut -être nous respecteront -ils un peu plus, \nmoi et ma musique. » Le Ménestrel commence alors à jouer une \ndouce mélodie , et vou s constatez avec étonne ment que l'une de \nvos blessures disparaît.  Ajoutez 4 points à votre t otal \nd'ENDURANCE . « Revenez me voir un jour pour un autre \ntraitement », vous dit le Ménestrel apparemment très satisfait de \nlui. Vous le remerciez, et vous quittez la grotte (rendez -vous au \n111). \n",
        "options": [
            383,
            111
        ]
    },
    "81": {
        "text": "Vous plongez sous la saillie du rocher, alors que la masse énorme \nde la neige allait vous balayer. Vous vous pressez contre le mur \nde glace de votre abri, en attendant que l'avalanche soit passée. \nPuis, avec un soupir de soulagement, vous repartez à la \nrecherche des Grottes de Crystal. Rendez -vous au 363 . \n",
        "options": [
            363
        ]
    },
    "82": {
        "text": "Vous arrivez tant bien que mal à garder la tête hors de l'eau, mais \nil vous est impossible de nager jusqu'à la rive.  Tentez votre \nChance.  Si vous êtes Chanceux, rendez -vous au 201 . Si vous êtes \nMalchanceux, rendez -vous au 280 . \n \n  \n",
        "options": [
            201,
            280
        ]
    },
    "83": {
        "text": "Un homme apparaît à la porte. Sa peau desséchée est couleur de \ncendre, et son regard sans vie ne peut être que celui de l'un de ces \nêtres sans volonté, un ZOMBIE. Vous pouvez décider de le \ncombattre en vous rendant au 62. Mais si vous voulez revenir en \ncourant jusqu'à l'intersection, puis continuer tout droit dans le \ntunnel, rendez -vous au 150. \n",
        "options": [
            62,
            150
        ]
    },
    "84": {
        "text": "La décharge d'énergie vous frappe en pleine poitrine. Si votre \ntotal d'ENDURANCE  est égal ou inférieur à 10, rendez -vous au \n44. Si ce même total est supérieur à 10, rendez -vous au 51. \n",
        "options": [
            44,
            51
        ]
    },
    "85": {
        "text": "Vous êtes hors d'haleine lorsque vous atteignez le sommet de la \ncolline. Vous perdez 1 point d'ENDURANCE . Vous êtes si épuisé \nque vous ne prêtez aucune attention à ce qui vous entoure, et \nc'est seulement en entendant Raym hurler que vous comprenez \nqu'un FAUCON DE LA MORT fond sur vous pour vous attaquer. \nRaym décoche une flèche contre l'oiseau. Le total d'HAB ILETÉ  de \nRaym est de 9. Jetez deux dés. Si le nombre obtenu est égal ou \ninférieur au total d'HABILETÉ  de votre compagnon, rendez -vous \nau 175. Si ce nombre est supérieur à ce même total, rendez -vous \nau 238 . \n",
        "options": [
            175,
            238
        ]
    },
    "86": {
        "text": "Les Gobelins laissent tomber la corde et vous regardent du haut \ndu puits en riant du piège dans lequel vous vouliez les prendre. \nVotre situation est maintenant pire que jamais : prisonnier au \nfond d'un puits de glace, sans même avoir votre épée avec vous !  \nVous perdez 2 points de CHANCE . En soupirant, vous appelez les \nGobelins, et vous leur demandez d'attraper la corde que vous \nlancez vers eux. Ils la saisissent et la tiennent fermement \npendant que vous vous hissez hors du puits. Ils sont vêtus de \nfourrure,  et vous remarquez qu'ils portent un collier autour du cou. Sans vous ménager, ils vous poussent dans le tunnel, et vous \nfont presser le pas en vous piquant de la pointe de leurs dagues. \nVous comprenez alors que si vous ne trouvez pas le moyen de \nvous enfu ir, vous êtes perdu. Si vous voulez les combattre à \nmains nues, rendez -vous au 39. Mais si vous préférez essayer de \nleur fausser compagnie en vous mettant à courir, rendez -vous au  \n102. \n \n",
        "options": [
            39,
            102
        ]
    },
    "87": {
        "text": "Dès que vous avez mis les pieds sur les empreintes de pas noires, \nvous éprouvez une sensation bizarre. Votre corps se met à vibrer, \net vous vous sentez les jambes si faibles que vous pensez être sur \nle point de perdre connaissance. Vous vous forcez cependant, à \nmarcher plus vit e, et lorsque vous avez dépassé la dernière \nempreinte, vous avez l'impression que votre corps s'est vidé de \ntoute son énergie. Vous perdez  1 point d'HABILETÉ , et 3 points \nd'ENDURANCE . En maudissant ces grottes du diable, vous \ncontinuez votre chemin le long  du tunnel. Rendez -vous au 207 . \n",
        "options": [
            207
        ]
    },
    "88": {
        "text": "Le tunnel se poursuit sur une certaine distance, avant de \ndéboucher dans une grotte circulaire. A l'opposé de l'endroit où \nvous vous trouvez est située l'entrée d'un nouveau tunnel. Votre \nattention est soudain attirée par un étrange spectacle. Sur le sol \nse trouvent deux petites mares d'où s'échappe une légère vapeur. \nDe l'une des mares émerge la poignée d'une épée, alors que de \nl'autre dépasse la hampe d'une lance. Le corps gelé d'un Orque \nest appuy é contre un mur, et son bras rigide est dirigé vers l'épée. \nComme vous vous approchez des flaques d'eau, vous apercevez \nquatre vers gravés dans le sol de glace :  \n  \nÉpée  ou lance, Force ou terreur. Là est la différence : Être  \nvaincu ? Être  vainqueur ?  \nVous  vous arrêtez, et vous répétez les quatre vers à plusieurs \nreprises, en vous demandant ce qu'ils peuvent signifier. Allez -\nvous :  \nTirer l'épée de la mare ?      Rendez -vous au 237  \nSaisir la hampe de la  lance ?     Rendez -vous au 250  \nTraverser la grotte, et  pénétrer dans le tunnel ?  Rendez -vous au \n",
        "options": [
            237,
            250
        ]
    },
    "221": {
        "text": "Le tunnel tourne brusquement sur la droite, juste à l'entrée d'une \nnouvelle grotte, d'où s'échappe une agréable mélodie jouée sur \nun instrument à corde. Vous ne pouvez pas voir grand chose \ndans cette grotte, car une vieille peau de bête déguenillée est \npendue en travers de l'entrée, mais vous apercevez quand même \nla partie inférieure d'un personnage portant des bas verts et \nmauves, et des sortes de chaussons pointus rouges. Si vous \ndésirez soulever la peau pour pénétrer dans la grotte, rendez -\nvous au 303 . Si vous préférez poursuivre votre chemin le long du \ntunnel, rendez -vous au 111. \n  \n \n",
        "options": [
            303,
            111
        ]
    },
    "89": {
        "text": "Tentez votre Chance.  Si vous êtes Chanceux, rendez -vous au 331. \nSi vous êtes Malchanceux, rendez -vous au 103 . \n",
        "options": [
            331,
            103
        ]
    },
    "90": {
        "text": "Meynaf et Stubb  sont sortis indemnes de l'avalanche de glace, et \nils vous aident à vous remettre sur vos pieds. Vous êtes surpris \nd'apercevoir le ciel bleu au -dessus de vous ; vite, vous escaladez \ntous les trois une paroi de la grotte et vous vous retrouvez au \nflanc de l a montagne. La neige a cessé de tomber, et tout semble \ncalme autour de vous. Alors que vous vous éloignez du lieu \nmaudit, vous parlez de Big Jim à vos amis, et vous les mettez au \ncourant des événements qui vous ont poussé à pénétrer dans les \ngrottes de la Sorcière des Neiges. Vous pensez alors que Big Jim \ndoit vous croire mort, mais vous jugez que cela ne vaut plus la \npeine de vous mettre à sa recherche pour toucher la récompense \nque vous avez gagnée en tuant le Yéti. Vous décidez donc \nd'accompagner Meynaf et Stubb à Pont de Pierre (rendez -vous \nau 104 ). \n \n",
        "options": [
            104
        ]
    },
    "91": {
        "text": "En progressant lentement et avec précaution, vous finissez à \nvotre grand soulagement, par atteindre le bord opposé du puits. \nQuant au Guérisseur, il marche avec insouciance sur la planche, \ncomme si le puits n'existait pas ! « Bien, dit -il. Passons \nmaintena nt à l'épreuve suivante. Pour rester en vie, vous devez \nêtre le plus détendu possible. Si vous avez un œuf de Dragon, je \nvais vous préparer une potion qui vous procurera une totale \nrelaxation. Possédez -vous un œuf de Dragon ? Si oui, rendez -\nvous au 359 . Mais si vous n'avez pas d'œuf avec vous, rendez -\nvous au 271. \n",
        "options": [
            359,
            271
        ]
    },
    "92": {
        "text": "Vous contournez un gros rocher, et vous apercevez derrière, un \nhomme de forte stature qui dort dans l'ombre. Il est étendu sur \nun tas de peaux d'anima ux, et il ronfle bruyamment. Sa hache de \ncombat repose à ses côtés. Vous êtes en face d'un BARBARE, et il \nserait vraiment stupide de votre part de l'éveiller ; aussi décidez -\nvous de vous éloigner sur la pointe des pieds. Si vous portez des \nbottes d'Elfe, r endez -vous au 128. Mais si vous avez des bottes \nordinaires, rendez -vous au 374 . \n",
        "options": [
            128,
            374
        ]
    },
    "93": {
        "text": "Vous faites un pas de côté, et vous évitez de justesse le coffre qui \narrivait sur vous. Il s'écrase contre le mur en répandant son \ncontenu à terre. Le Géant des Glaces s'avance alors vers vous \nd'un pas pesant, avec la ferme intention de vous tuer. Mais votre \népée à la main, vous l'attendez de pied ferme.  \nGEANT  DES GLACES HABILETÉ : 10 ENDURANCE : 10 \nAprès le deuxième Assaut, vous po urrez prendre la  Fuite  en \ncourant à travers sa tanière vers le tunnel (rendez -vous au 338 ). \nSi vous préférez mener le combat à son terme, et si vous êtes \nvainqueur, rendez -vous au 182. 94 \nVous faites un faux pas, et, sans le vouloir, vous mettez le pied \nsur l'une des empreintes blanches. Rendez -vous au 11. \n",
        "options": [
            338,
            182,
            11
        ]
    },
    "95": {
        "text": "Le Gnome se précipite vers vous en glapissant : « Allez -vous -en ! \nLe repas ne sera pas prêt avant deux heures. La cloche vous \npréviendra. Mais vous me paraissez bien faible ! Prenez ce \nmorceau de gâteau rassis si vous voulez ». Et il vous montre la \ntable s ur laquelle est en effet posé un morceau de gâteau. Si vous \ndésirez le prendre et vous éloigner, rendez -vous au 290 . Mais si \nvous préférez attaquer ce serviteur de la Sorcière des Neiges, \nrendez -vous au 187. \n",
        "options": [
            290,
            187
        ]
    },
    "96": {
        "text": "Alors que vous vous dirigez tous les trois vers le sud, le manque \nd'eau commence à vous préoccuper. Stubb essaye de vous \nchanger les idées en disant que vous vous trouvez maintenant à \nmoins d'une journée de marche de Pont de Pierre. Puis il ajoute \nqu'il est  très surpris de ne pas encore avoir rencontré l'un ou \nl'autre de ses amis. « Nous pouvons en apercevoir un, lui répond \nMeynaf avec gravité, mais je pense que ce n'est pas dans cet état \nque vous souhaitez les rencontrer. » Et il pointe le doigt en \ndirectio n d'un rocher qui se trouve à une cinquantaine de mètres \nà l'ouest. Le corps ensanglanté d'un Nain gît contre la pierre, la \ntête pendant sur sa poitrine. Il a encore sa hache à la main, et \nl'homme, ou la chose, qui l'a attaqué ne doit pas se trouver bien \nloin. Stubb se précipite vers le  Nain en gémissant de chagrin. « \nC'est Chardo, le forgeron, dit -il, et cela ressemble fort au travail \ndes Trolls des Collines. Il faut enterrer Chardo, et atteindre le \nplus vite possible Pont de Pierre pour mettre tout le mon de au \ncourant de cet horrible malheur. Tenez, prenez la gourde d'eau \nde Chardo. Il n'en aura plus besoin dorénavant. » Vous avalez \nquelques gorgées d'eau qui étanchent votre soif. Ajoutez 1 point à \nvotre total d'ENDURANCE . Puis, après avoir creusé une tombe    \npour le Nain, vous reprenez votre route vers Pont de Pierre. \nRendez -vous au 110. \n \n",
        "options": [
            110
        ]
    },
    "97": {
        "text": "Il n'y a rien d'écrit dans le livre, mais une petite cavité a été \ndécoupée dans ses pages. Elle contient un talisman pendu à une \nchaîne. Ce talisman est une grenouille en jade, et vous pouvez le \npasser autour de votre cou, si vous le désirez (rendez -vous a u \n327). Mais vous pouvez également le laisser dans le livre. Si vous \nne l'avez déjà fait, vous pouvez :  \nSouffler dans la flûte Rendez -vous au 74 \nDéchiffrer les caractères runiques gravés sur le bâton  Rendez -\nvous a u 345  \nSentir la rose  Rendez -vous au 317 \nMais vous pouvez également décider de quitter la grotte, et \ntourner à gauche dans le tunnel (rendez -vous au 198 ). \n",
        "options": [
            74,
            317,
            198
        ]
    },
    "98": {
        "text": "Vous souffrez encore des effets de la décharge d'énergie, mais \nvous devez décider rapidement de ce que vous allez faire. Si vous \nvoulez tenter de vous enfuir, rendez -vous au 262 . Si vous \npréférez essayer de briser le globe à l'aide de  votre épée, rendez -\nvous au 244 . \n",
        "options": [
            262,
            244
        ]
    },
    "99": {
        "text": "L'Illusionniste éclate de rire en vous voyant pourfendre l'une de \nses images, et il vous plonge sa dague dans l'épaule. Vous perdez \n2 points d'ENDURANCE , et, si vous êtes toujours vivant, rendez -\nvous au 279 . \n",
        "options": [
            279
        ]
    },
    "100": {
        "text": "L'Elfe vous demande pourquoi vous êtes à la recherche du \nGuérisseur, et vous lui racontez vos combats dans les Grottes de \nGlace, comment vous êtes tombé sous le pouvoir du Sor tilège de \nMort, et la fin tragique du pauvre Meynaf. « Meynaf ! dit l'Elfe en \nsursautant, mais c'est... c'était mon frère ! » Il vous apprend alors \nque son nom est Raym , et qu'il ignorait que son frère avait été \nfait prisonnier par la Sorcière des Neiges. Puis, attristé par la \nmort de Meynaf, il fait quelques pas et demeure un long moment \nen plein soleil sans prononcer un mot. « Je vais vous aider à \ntrouver le Guérisseur, dit Raym  en revenant vers vous. Mais vous \ndevrez le rencontrer seul, car il n'accepte de recevoir que les \nmalades. Il a été défiguré et mutilé par les tourments et les \nsouffrances que lui ont fait subir les Êtres  Obscurs - ces \nmaléfiques démons de la nuit - pour av oir délivré un sorcier du \nnom de Nicomède d'un Sortilège de Mort qu'ils avaient jeté sur \nlui. Maintenant, il exerce son art dans la solitude des collines. \nSuivez -moi, car il semble que nous n'avons pas une minute à \nperdre. » Raym  vous précède, en regardant  sans cesse autour de \nlui pour prévenir tout danger. Après avoir escaladé la colline \npendant une heure environ, vous parvenez à un pont de corde \nqui traverse la rivière. Votre compagnon se retourne vers vous, et \nvous annonce que vous allez devoir traverser  le pont. Vous lui \nrépondez que le Sortilège vous épuise, et que vous avez besoin \nd'un peu de repos. Vous perdez 1 point d'ENDURANCE . Un peu \nplus tard, vous vous sentez suffisamment reposé pour poursuivre \nvotre marche, et vous vous engagez sur le pont. Vou s avez à peine \nparcouru la moitié de la distance qui vous sépare de l'autre rive \nquand, tout à coup, vous entendez des cris. Vous vous retournez, \net vous voyez alors deux TROLLS DES COLLINES en train de \ncouper les cordes qui supportent le pont. Affolés, vo us vous \nprécipitez vers la berge.  Tentez votre Chance.  Si vous êtes \nChanceux, rendez -vous au 273. Si vous êtes Malchanceux, \nrendez -vous au 181. \n   \n",
        "options": [
            273,
            181
        ]
    },
    "101": {
        "text": "Au fond du pot rouge, vous trouvez un disque de métal de forme \ncarrée que vous rangez dans votre Sac à Dos (n'oubliez pas de le \nnoter sur votre  Feuille d'Aventure).  Si vous désirez maintenant \nregarder à l'intérieur du pot gris, rendez -vous au 344 . Mais vous \npouvez également quitter la grotte par l'autre porte (rendez -vous \nau 176). \n",
        "options": [
            344,
            176
        ]
    },
    "102": {
        "text": "« Halte ! » vous crient les Gobelins. Mais vous courez de plus \nbelle. Alors, après vous avoir visé, ils lancent leurs dagues sur \nvous. Jetez un  dé. Si vous faites 1 ou 2, rendez -vous au 140 . Si \nvous faites un 3 ou un 4, rendez -vous au 330 . Si vous faites un 5 \nou un 6, rendez -vous au 245 . \n",
        "options": [
            140,
            330,
            245
        ]
    },
    "103": {
        "text": "L'Elfe des Montagnes paraît surpris, et vous demande pourquoi \nvous ne portez pas de Collier d'Obéissance. Vous remarquez alors \nque lui -même porte un collier autour du cou, qui rayonne dans la \ndemi -obscurité. Sans doute est -ce là le collier dont il parle. S i \nvous voulez lui répondre que vous avez quelque peu grossi ces \nderniers temps, et que vous avez dû donner votre collier à élargir, \nrendez -vous au 70. Mais vous pouvez aussi attaquer sans retard \nl'Elfe, avant qu'il ne donne l'alarme. R endez -vous au 382 . \n  \n",
        "options": [
            70,
            382
        ]
    },
    "104": {
        "text": "Le voyage que vous avez entrepris en direction du sud est long et \ndangereux. Mais vous êtes stimulé par la pensée de laisser les \nPics de Glace derrière vous. Deux jours se sont écoulés depuis \nvotre départ lorsque vous atteignez la rivière Kok. A quatre -\nvingts kilomètres en amont, se trouve la ville de Fang, célèbre par \nle Labyrinthe de la Mort qu'y a fait construire le Baron Sukumvit, \nqui accueille chaque année les aventuriers voulant participer au \nTournoi des Champions. A cette période de l'année, cependan t, \nFang n'est probablement pas plus intéressante que la plupart des \nautres villes qui bordent la rivière. Aussi décidez -vous, plutôt que \nde vous y rendre, de suivre la rivière en aval, dans l'espoir de \ntrouver un pont ou un passeur pour la traverser. Après  une demi -\nheure de marche le long des eaux brunâtres, vous apercevez un \nhomme assoupi sur un radeau tiré sur la rive. Vous l'interpellez, \net vous lui demandez de vous faire traverser la rivière. Il vous \nrépond de passer votre chemin car, dit -il, il est tro p fatigué pour \ntravailler aujourd'hui. Si vous voulez lui proposer 10 Pièces d'Or \npour le faire changer d'avis, rendez -vous au 315. Mais vous \npouvez aussi, comme il vient de vous le conseiller, poursuivre \nvotre chemin (rendez -vous au 131) . \n \n",
        "options": [
            315,
            131
        ]
    },
    "105": {
        "text": "Avec sang froid, Raym  attend que le Faucon se rapproche pour \nlui décocher une nouvelle flèche à bout portant. Et cette fois, il ne \nmanque pas sa cible. Une flèche plantée en pleine poitrine, le \nFaucon de la Mort s'abat au sol. L'autre versant de la colline \ns'incline doucement j usqu'à une gorge ; Raym  vous déclare que \nvous devez maintenant poursuivre votre route seul. Il ajoute que \nvous devez vous diriger vers l'est en remontant la gorge, jusqu'à \nce que vous aperceviez la tête d'un Phénix sculpté dans un \nrocher. L'entrée de la ca verne du Guérisseur se trouve juste au -\ndessus de ce rocher, à flanc de colline. Vous remerciez Raym  \npour son aide, et lentement vous descendez la colline en \ndirection de la gorge. Arrivé au bas de la colline, vous suivez les \ninstructions de Raym , et vous r emontez la gorge après avoir \nobliqué sur la gauche. Rendez -vous  au 252 . \n \n",
        "options": [
            252
        ]
    },
    "106": {
        "text": "Un peu plus avant, dans la paroi gauche du tunnel, vous \napercevez une cavité, et vous vous dirigez vers elle. Vous y jetez \nun coup d'œil et vous découvrez une caverne dans laquelle un \nNEANDERTHALIEN est en train de dépouiller un élan et de le \npréparer devant une immense marmite posée près de lui. Ses \ngestes sont lents, et il est aidé par un GNOME cuisinier, qui porte \nun tablier blanc et qui agite frénétiquem ent une cuiller en bois. \nAllez -vous pénétrer dans cette cuisine grossièr e (rendez -vous au \n95), ou préfé rez-vous vous en éloigner le plus discrètement \npossible (rendez -vous au 267 ) ? \n",
        "options": [
            95,
            267
        ]
    },
    "107": {
        "text": "Vous trébuchez, mais vous p arvenez à ne pas mettre le pied sur \nles empreintes blanches ni sur les empreintes noires. Vous \nreprenez votre équilibre, et vous poursuivez votre chemin en \nmarchant entre les deux traces de pas (rendez -vous au 207 ). \n  \n  \n",
        "options": [
            207
        ]
    },
    "108": {
        "text": "Les serviteurs se saisissent de vous, et vous portent jusqu'à un \ncercle de glace qui a été teint en bleu, et au centre duquel est \nposée l'idole. En poussant des hurlements et des cris sauvages, ils \nvous jettent dans un cercle bleu, et immédiatement l'idole \ncom mence à faire des gestes saccadés de ses membres de glace : \nvous avez éveillé les pouvoirs d'un DEMON DES GLACES.  \nDEMON  DES GLACES HABILETÉ : 9 ENDURANCE : 11 \nVous le combattez à la manière habituelle, mais de plus, vous \ndevrez jeter un dé à chaque Assaut pour le jet de gaz congelant \nqui fuse des narines de la créature. Si vous faites 1, 2 ou 3, vous \nêtes atteint par le jet de gaz, et vous perdez 1 point \nd'ENDUR ANCE . Mais si vous faites 4, 5 ou 6, vous évitez le jet de \ngaz. Si vous êtes vainqueur, rendez -vous au 184  . \n",
        "options": [
            184
        ]
    },
    "109": {
        "text": "Vous vous tournez vers le sommet de la montagne, et vous voyez \nd'énormes masses de neige qui en dévalent les pentes. Soud ain \nvous réalisez avec horreur que vous vous trouvez en plein milieu \ndu chemin de l'avalanche. Affolé, vous regardez autour de vous, \net vous finissez par apercevoir une saillie de rocher sous laquelle \nvous pourriez vous abriter à condition de ne pas perdre  un \ninstant, car la neige n'est plus qu'à une centaine de mètres \nmaintenant. Vous vous précipitez aussi vite que vous le pouvez \nvers le rocher. Jetez deux dés. Si le nombre obtenu est égal ou \ninférieur à votre total d'HABILETÉ , rendez -vous  au 81. Si ce \nnombre est supérieur à ce même total, rendez -vous au 371. \n",
        "options": [
            81,
            371
        ]
    },
    "110": {
        "text": "La nuit ne va pas tarder à tomber et vous décidez de dresser \nvotre campement à l'abri de rochers et de buissons, en dépit des \nsupplications de Stubb qui voudrait continuer jusqu'à Pont de \nPierre. Vous allumez un feu et, tandis que Meynaf prend le \npremier tour de garde, vous vous installez pour dormir.  Tentez votre  Chance.  Si vous êtes Chanceux, rendez -vous au 399 . Si \nvous êt es Malchanceux, rendez -vous au 251. \n",
        "options": [
            399,
            251
        ]
    },
    "111": {
        "text": "Bientôt, vous entendez des chants provenant d'un point situé à \nquelque distance de l'endroit où vous vous trouvez. Avec \nprécaution, vous poursuivez votre chemin le long du tunnel qui \nfinit par déboucher dans une immense caverne. Là, agenouillés \ndevant une idole à la forme de démon et le visage pressé contre le \nsol de glace, se trouvent une dizaine de serviteurs de la Sorcière \ndes Neiges. La caverne possède deux issues : l'une à l'opposé de \nvous, et l'autre sur votre droite. Vous pouvez essayez de vous \nfaire  passer pour un adorateur de l'idole, en pénétrant dans la \ncaverne d'un pas assuré (rendez -vous au 300 ). Mais vous pouvez \négalement vous glisser le plus discrètement possible dans ce lieu \n(rendez -vous au 283 ). \n",
        "options": [
            300,
            283
        ]
    },
    "112": {
        "text": "Si vous possédez une fronde, vous pouvez l'utiliser contre le \nGéant des Glaces en vous rendant au 373. Mais si vous préférez \nl'attaquer avec votre seule épée, rendez -vous au 292 . \n \n",
        "options": [
            373,
            292
        ]
    },
    "113": {
        "text": "La Sorcière des Neiges vous explique brièvement les règles de \nson jeu. Vous choisissez un disque, et vous le cachez dans votre \npoing. Puis elle essaye d'en deviner la forme. Un carré bat un \nrond ; un rond bat une étoile ; une étoile bat un carré. Si vous \ngagnez, vous aurez une chance de vous enfuir des grottes. Mais si \nvous perdez, vous mourrez. Enfin, si vous choisissez tous deux le \nmême disque, la partie est nulle, et vous devrez jouer à nouveau. \nMaintenant, faites votre choix. Bien entendu, si vous ne po ssédez \npas les trois disques, ce choix sera limité. Allez -vous :  \nCacher le disque carré ?      Rendez -vous au 15 \nCacher le disque rond ?      Rendez -vous au 152  \nCacher le disque en  forme d'étoile ?    Rendez -vous au 392  \n",
        "options": [
            15,
            152,
            392
        ]
    },
    "114": {
        "text": "Vous reprenez le contrôle de vos sens, et vous saisissez de \nnouveau le bâton. Cette fois, vous le dirigez vers le cœur de la \nSorcière des Neiges avec détermination. Rendez -vous au 4. \n \n",
        "options": [
            4
        ]
    },
    "115": {
        "text": "A travers les arbres, sur votre gauche, vous apercevez un homme \nde haute taille dont les oreilles pointues émergent d'une \nchevelure hirsute. Il porte un manteau vert, et il est très occupé à \ntailler des pointes de flèches avec sa dague. C'est un Elfe qui \nsemble être la réplique exacte de Meynaf. Si vous voulez lui \ndemander où habite le Guérisseur, rendez -vous au 100 . Mais \nvous pouvez aussi l'attaquer avec votre épée (rendez -vous au \n397 ). \n \n \n  \n  \n",
        "options": [
            100,
            397
        ]
    },
    "116": {
        "text": "Vous ne pouvez  faire autrement que d'obéir à ses ordres. Vous \ndesserrez votre collier, et vou s lui tendez le cou pour qu'elle y \nplonge ses dents et boive votre sang. Dorénavant, vous serez à \ntout jamais son esclave dans le monde des morts vivants.  \n",
        "options": []
    },
    "117": {
        "text": "Redoutant une catastrophe, Meynaf et Stubb reculent pendant \nque vous reposez le globe sur le sol. Mais rien ne se produit, si ce \nn'est qu'il rayonne de plus belle. Vous haussez les épaules, et \nvous rejoignez vos deux compagnons. Rendez -vous au  166. \n",
        "options": [
            166
        ]
    },
    "118": {
        "text": "Le feu commence à ronfler et à pétiller, et les flammes vous \nréchauffent agréablement. Quant au ragoût, il est délicieux et \nvous sentez vos forces vous revenir. Vous gagnez 3 points \nd'ENDURANCE . Avec une nouvelle énergie, vous quittez la \ncabane, et vous poursuivez votre chemin (rendez -vous au 192). \n",
        "options": [
            192
        ]
    },
    "119": {
        "text": "Sur votre gauche, vous apercevez un étroit sentier qui part de la \nberge pour se perdre entre les arbres. Si vous voulez l'emprunter \nrendez -vous au 168 . Si vous préférez continuer dans la vallée, \nrendez -vous au 205. \n",
        "options": [
            168,
            205
        ]
    },
    "120": {
        "text": "La dague frappe le bouton, et, lentement, la grille commence à se \nlever. Ajoutez 1 point à votre total de CHANCE . Sans perdre de \ntemps, vous vous glissez sous la grille, tournez à gauche, et vous \nmarchez jusqu'à un croisement. Il n'y a pas signe de vie dans le \ntunnel qui vous fait face ni dans le tunnel de gauche. Mais en \ntournant votre regard vers le tunnel de droite, vous apercevez un \ninquiétant humanoïde qui s'avance vers vous (rendez -vous au \n59). 121 \nVous êtes pris de terreur  en réalisant que vous ne possédez \naucune des armes qui peuvent détruire un Vampire. Peu à peu, la \nSorcière des Neiges prend le contrôle de votre volonté et vous \noblige à tendre votre cou pour pouvoir boire votre sang. \nDorénavant, vous serez à tout jamais son esclave dans le monde \ndes morts vivants.  \n",
        "options": [
            59
        ]
    },
    "122": {
        "text": "La décharge d'énergie qui vous frappe vous donne une terrible \ncommotion qui vous projette au sol. Vous perdez 1 point \nd'HABILETÉ  et 4 points d'ENDURANCE . Si vous êtes toujours \nvivant, rendez -vous au 322 . \n",
        "options": [
            322
        ]
    },
    "123": {
        "text": "La Sorcière des Neiges surmonte la terreur que lui cause la vue \nde l'ail, et elle vous arrache le bâton des mains. Son regard vous \npénètre et une voix intérieure vous ordonne de jeter l'ail et de \nvous débarrasser de votre collier. Jetez deux dés. Si le nom bre \nque vous obtenez est égal ou inférieur à votre total d'HABILETÉ , \nrendez -vous au 114. Si ce nombre est supérieur à ce même total, \nrendez -vous au 134. \n",
        "options": [
            114,
            134
        ]
    },
    "124": {
        "text": "Alors que vous mettez le pied sur le troisième rocher, vous glissez \net vous tombez à l'eau. Le courant vous emporte et vous êtes trop \nfaible pour pouvoir lui résister. Si vous avez 400 Pièces d'Or, ou \nplus dans votre sac, rendez -vous au 381. Si vous transportez \nmoins de 400 Pièces d'Or, rendez -vous au 82. \n",
        "options": [
            381,
            82
        ]
    },
    "125": {
        "text": "Le tunnel qui s'enfonçait sous le glacier se poursuit maintenant \nsous la montagne et ses parois ne sont plus de glace, mais de roc. \nVous finissez par arriver au seuil d'une vaste grotte, dans laquelle    \nvous apercevez trois issues : la première sur votre  gauche et la \ndeuxième sur votre droite. Quant à la troisième, la plus \nimportante, elle s'ouvre, à l'opposé de l'endroit où vous vous \ntrouvez, dans la bouche béante d'un gigantesque crâne sculpté \ndans le roc. Alors que vous pénétrez dans la grotte, un homm e \nhideux vêtu d'une ample robe surgit d'entre les mâchoires du \ncrâne. Il porte, dans les paumes de ses mains réunies, un prisme \nde cristal. En vous voyant, il vous enjoint de rebrousser chemin, \ncar seuls les serviteurs de la Sorcière des Neiges peuvent se \ntrouver dans la montagne. Si vous avez une flûte magique, vous \npouvez essayer de lui faire croire que l'on vous a demandé de \nvenir pour distraire la Sorcière des Neiges (rendez -vous au 299 ). \nMais vous pouvez également l'attaquer avec votre épée (rendez -\nvous au 156). \n",
        "options": [
            299,
            156
        ]
    },
    "126": {
        "text": "Les répugnants tentacules du Suceur de Cerveaux s'agitent \nfrénétiquement en tous sens pendant qu'il se concentre sur son \npouvoir mental pour vous attirer vers lui. Incapable du moindre \neffort de volonté, vous vous dirigez vers l'abominable créature, \net, da ns la plus totale impuissance, vous ne pouvez éviter qu'un \ndes tentacules se colle autour de votre tête. Vous vous sentez de \nplus en plus faible, et vous perdez connaissance lorsque le Suceur \nde Cerveaux commence à se nourrir de votre énergie vitale. Vous \nperdez 2 points d'HABILETÉ  et 6 points d'ENDURANCE , et si vous \nêtes toujours vivant, rendez -vous au 213. \n",
        "options": [
            213
        ]
    },
    "127": {
        "text": "Une fois de plus votre épée manque son but, et la dague blesse \nvotre bras armé. Vous perdez 2 points d'ENDURANCE  et 1 point \nd'HABILETÉ . Profondément découragé, vous taillez en pièces les \ntrois images qui dansent autour de vous, la dague au poing.  \nTentez votre chance.  Si vous êtes Chanceux, rendez -vous au 232 . \nSi vous êtes Malchanceux, rendez -vous au 361. \n",
        "options": [
            232,
            361
        ]
    },
    "128": {
        "text": "Vous marchez silencieusement et, sans avoir éveillé le Barbare, \nvous poursuivez votre chemin vers la gorge (rendez -vous au \n319). \n \n",
        "options": [
            319
        ]
    },
    "129": {
        "text": "Le coup que vous avez reçu vous fait perdre connaissance. Déjà \nterriblement affaibli par le Sortilège de Mort, c'est plus que vous \nne pouvez en supporter. Votre aventure se termine ici.  \n \n",
        "options": []
    },
    "130": {
        "text": "Vous êtes maintenant en possession d'un anneau magique grâce \nauquel, mais une fois seulement, vous pourrez appeler un \nGuerrier à votre aide. Vous ajoutez 1 point à votre total de \nCHANCE . Si vous ne l'avez déjà fait, vous pouvez glisser à votre \ndoigt l'anneau d'or (rendez -vous au 21), ou l'anneau d'argent \n(rendez -vous au 159). Mais si vous le préférez, vous pouvez vous \ndiriger vers l'autre tunnel (rendez -vous au 338 ). \n",
        "options": [
            21,
            159,
            338
        ]
    },
    "131": {
        "text": "Un peu plus loin sur la berge, vous trouvez une petite \nembarcation attachée à un arbre. Vous regardez autour de vous, \nmais il n'y a pe rsonne. Si vous voulez prendre le bateau pour \ntraverser la rivière, rendez -vous au 26. Si vous préférez attendre \nla venue de son propriétaire, rendez -vous au 289 . \n",
        "options": [
            26,
            289
        ]
    },
    "132": {
        "text": "La dague passe à deux doigts du bouton, et rebondit contre le \nmur. Si vous possédez une autre dague, rendez -vous au 16. \nSinon, rendez -vous au 393 . \n",
        "options": [
            16,
            393
        ]
    },
    "133": {
        "text": "Vous tendez les mains en avant et vous atterrissez sur le sol sans \nvous blesser. Vo us venez à peine de vous relever, lorsque vous \nentendez un bruit de pas provenant des profondeurs de la grotte. \nPeu après, vous apercevez une lueur vacillante et la silhouette \nd'un personnage, au dos arrondi, et dont le visage entier est \ncreusé de rides pr ofondes, qui s'avance lentement vers vous en \nboitillant. Si vous êtes curieux de savoir qui vient vers vous, \nrendez -vous au 37. Mais vous pouvez également quitter la grotte \nen toute hâte (rendez -vous au 355 ). \n \n",
        "options": [
            37,
            355
        ]
    },
    "134": {
        "text": "Vous êtes sous le pouvoir de la Sorcière des Neiges, et vous ne \npouvez faire autrement que de lui obéir. Vous jetez l'ail, et tendez \nvotre cou pour qu'elle puisse boire votre sang. Dorénavant, vous \nserez à tout jamais son esclave dans le monde des mort s vivants.  \n \n  \n",
        "options": []
    },
    "135": {
        "text": "Le tunnel se termine par une nouvelle porte sur laquelle est fixé \nun morceau de vieux parchemin. Des mots, maintenant à demi \neffacés, y ont été écrits dans une langue inconnue de vous. \nComme il est de notoriété que les Elfes connaissent de nombreux \nlangage s, vous demandez à Meynaf s'il peut déchiffrer ce qui est \ninscrit. Il s'approche de la porte mais, à peine a -t-il parcouru la \npremière ligne, que son visage devient d'une pâleur de cire et que \nses yeux s'emplissent de terreur. Vous lui demandez ce qui lui \narrive, mais au lieu de vous répondre, il arrache le parchemin de \nla porte, et le déchire en morceaux. Puis il ouvre la porte en \ndisant nerveusement : « Allons ! Nous n'avons pas de temps à \nperdre. » Vous échangez un regard avec Stubb, et vous haussez \nles épaules en décidant de suivre Meynaf sans le contrarier. La \nporte s'ouvre sur un nouveau tunnel et, après avoir parcouru \nquelques mètres, vous atteignez un endroit où des stalactites \npendues à sa voûte laissent s'écouler des ruisselets d'eau. Si vous \navez un bouclier, rendez -vous au 230 . Mais  si vous n'en \npossédez pas, rendez -vous au 79. \n",
        "options": [
            230,
            79
        ]
    },
    "136": {
        "text": "Vous arrivez bientôt à la bifurcation dont vous a parlé l'Elfe des \nMontagnes, et en suivant ses recommandations, vous prenez le \ntunnel qui se trouve sur votre droite. Rendez -vous au 106 . \n",
        "options": [
            106
        ]
    },
    "137": {
        "text": "Le tunnel aboutit vite à une bifurcation. S ur votre gauche, vous \npouvez entendre des cris de détresse. Si vous souhaitez prendre \nle tunnel de gauche, rendez -vous au 311. Si vous préférez \nprendre celui de droite, rendez -vous au 125. \n",
        "options": [
            311,
            125
        ]
    },
    "138": {
        "text": "La Sorcière des Neiges vous regarde avant de faire un nouveau \nchoix. Et cette fois, elle crie « Etoile ! » La terreur se lit sur votre \nvisage alors que vous ouvrez votre poing qui cachait le disque en \nforme d'étoile. La Sorcière ricane, et une nouvelle décharge \nd'énergie jaillit du globe et vous frappe en pleine poitrine, vous \ntuant sur le coup. Votre aventure se termine ici.  \n",
        "options": []
    },
    "139": {
        "text": "Le sarcophage ouvert vous intrigue, et vous décidez d'aller \nl'examiner. Rendez -vous au 297 . \n",
        "options": [
            297
        ]
    },
    "140": {
        "text": "Les Gobelins sont de redout ables lanceurs de dagues, et les deux \narmes vous atteignent, l'une à l'épaule, et l'autre à la cuisse. Vous \nperdez 4 points d'ENDURANCE , et 1 point d'HABILETÉ . Si vous \nêtes toujours vivant, vous vous arrêtez un instant pour tirer les \narmes de votre corps, et vous les lancez sur les Gobelins avant de \nreprendre, en grimaçant de douleur, votre course. Rendez -vous \nau 29. \n",
        "options": [
            29
        ]
    },
    "141": {
        "text": "Dans un petit sac pe ndu à la ceinture de l'Homme des Cavernes, \nvous trouvez un disque de métal en forme d'étoile. Vous décidez \nde le ranger dans votre Sac à Dos (n'oubliez pas de le noter sur \nvotre  Feuille d'Aventure ). Puis, ne souhaitant pas rencontrer \nd'autres créatures de la même espèce, vous courez dans le tunnel \npour rattraper Meynaf et Stubb. Rendez -vous au 365 . \n \n  \n",
        "options": [
            365
        ]
    },
    "142": {
        "text": "Raym  est suffisamment fort pour se tenir au pont de corde d'une \nmain, et vous agripper de l'autre afin que vous ne soyez pas \nprécipité dans les eaux bouillonnantes de la rivière. Il vous \namène sain et sauf sur la rive opposée, mais l'épreuve que vous \nvenez de s ubir vous coûte 1 point d'ENDURANCE . Sans vous \nlaisser le temps de reprendre votre souffle, il vous pousse sur le \nsentier qui part du pont pour s'enfoncer dans les collines. \nRendez -vous au 85. \n",
        "options": [
            85
        ]
    },
    "143": {
        "text": "Vous faites face à des Gobelins, des Orques et des \nNéanderthaliens. Ils sont trop nombreux pour vous, et ce serait \nfolie que de vouloir les combattre. Ils se saisissent bientôt de \nvous et, en poussant des hurlements et des cris sauvages, ils vous \njettent au milieu d'un cercle de glace qui a é té teint en bleu, et où \nest posée l'idole. Immédiatement, elle commence à faire des \ngestes saccadés de ses membres de glace : vous avez éveillé les \npouvoirs d'un DEMON DES GLACES.  \nDEMON  DES GLACES HABILETÉ : 9 ENDURANCE : 11 \nVous combattez à la manière habit uelle. Mais vous devrez jeter \nun dé supplémentaire à chaque Assaut pour le jet de gaz \ncongelant qui fuse des narines de la créature. Si vous faites 1, 2 \nou 3, vous êtes atteint par le jet de gaz, et vous perdez 1 point \nd'endurance. Mais si vous faites 4, 5  ou 6, vous évitez le jet de \ngaz. Si vous êtes vainqueur, rendez -vous au 184 . \n",
        "options": [
            184
        ]
    },
    "144": {
        "text": "Vous demandez aux Centaures s'ils n'ont pas aperçu de monstres \npendant qu'ils galopaient vers le nord de la Plaine des Païens. \nLeur chef vous regarde sé vèrement, et finit par vous répondre \npar la négative. En remarquant vos blessures et votre sac à dos \nvolumineux, il vous demande alors si vous revenez d'une chasse \naux trésors. Si vous souhaitez lui répondre que tel est le cas, rendez -vous au 272 . Si vous préférez lui répondre que vous avez \nété attaqué par les Elfes Noirs en traversant la rivière Kok, et que \nvotre sac ne contient que leurs casques et leurs armes brisées, \nrendez -vous au 233 . \n",
        "options": [
            272,
            233
        ]
    },
    "145": {
        "text": "Vous tirez votre épée, et vous pénétrez dans le tunnel. Deux \nGOBELINS au visage patibulaire apparaissent bientôt, tous deux \nportants  des colliers rayonnants autour du cou. En vous \napercevant, ils s'avancent en grognant, leur dague à la main.  \nHABILETÉ  ENDURANCE  \nPremier  GOBELIN    5   5 \nDeuxième  GOBELIN   5   4 \nDans ce tunnel étroit, vous les combattez chacun à leur tour. Si \nvous êtes vainqueur, rendez -vous au 347 . \n",
        "options": [
            347
        ]
    },
    "146": {
        "text": "L'image de l'oiseau vous traverse l'esprit et, tout en dormant, \nvous vous asseyez en prononçant le mot « Phénix » d'une voix \nforte. Vous vous éveillez alors dans le plus grand effroi, en vous \ndemandant pourquoi il fait si noir : vous réalisez que vous avez  \ndormi pendant des heures, et que le soleil peut se lever d'un \nmoment à l'autre. Vous ajustez le masque de soleil sur votre \nvisage, puis vous vous tournez vers l'est en vous efforçant de ne \npas cligner des yeux pour ne pas manquer les premiers rayons de \nsoleil. Bientôt, une lueur rouge éclaire l'horizon et, lentement, \nl'aube paraît. Vous avez vaincu le Sortilège de Mort. Rendez -vous \nau 400 . \n",
        "options": [
            400
        ]
    },
    "147": {
        "text": "Avant que l'écriture ne s'efface, vous avez appris la formule qui \nvous protégera contre une attaque d'un Génie de l'Air. Vous \najoutez 1 point à votre total de CHANCE . Vous vous répétez la \nformule à plusieurs reprises pour ne pas l'oublier « Gui Sang Abi \nDaar ». Maintenant, si vous ne l'avez pas encore fait, vous pouvez \nregarder à l'intérieur du pot rouge, (rendez -vous au 101), ou \nquitter cette grotte par la porte opposée (rendez -vous au 176). \n",
        "options": [
            101,
            176
        ]
    },
    "148": {
        "text": "Vous marchez à travers les débris de quartz de ce qui fut un \nGuerrier de Crystal, et vous poursuivez votre chemin le long du \ntunnel jusqu'à une intersection. Vous pouvez prendre à gauche \nen vous rendant au 150, ou à droite (rendez -vous au 368 ). \n",
        "options": [
            150,
            368
        ]
    },
    "149": {
        "text": "Vous ouvrez votre sac à dos, et à contrecœur vous tendez les 50 \nPièces d'Or au vieil homme. Toujours souriant, ce dernier saisit \nalors un pot placé sur une étagère et en verse le contenu dans \nune casserole de soupe qui est en train de mijoter sur le feu. Puis \nil en emplit un bol qu'il vous tend. « Cela fera l'affaire, dit -il. Il \nfaut compter environ une heure pour que la potion produise son \neffet : aussi vous feriez mieux d'aller vous étendre au soleil au \nbord de la rivi ère. Bientôt vous allez vous sentir beaucoup mieux. \n» Vous avalez la soupe d'un trait, puis vous le remerciez \nsèchement avant de reprendre le sentier pour trouver un endroit \noù vous reposer. Rendez -vous au 209 . \n",
        "options": [
            209
        ]
    },
    "150": {
        "text": "Le tunnel se termin e par une porte de bois. Vous en tournez la \npoignée et la porte s'ouvre sans difficulté sur une large pièce au \nplafond élevé, au centre de laquelle se trouve un lourd \nsarcophage de marbre. Il est ouvert, et son couvercle est posé \ncontre l'un de ses côtés. Soudain, un rat blanc jaillit hors du \nsarcophage et court vers vous. Brusquement il s'arrête, et commence à grossir en changeant de forme. Si vous possédez de \nla poudre de sabot de Minotaure, rendez -vous au 52. Si vous \nn'avez pas de po udre, rendez -vous au 223 . \n",
        "options": [
            52,
            223
        ]
    },
    "151": {
        "text": "Vous êtes trop faible pour pouvoir garder la tête au -dessus de \nl'eau, et vous êtes entraîné par le courant tourbillonnant vers le \nfond de la rivière. Vous perdez 2 points d'endurance. Si vous ne \nvoulez pa s vous séparer de votre sac à dos, rendez -vous  au 360 . \nMais si, en revanche, vous vous décidez à l'abandonner, rendez -\nvous au 42. \n",
        "options": [
            360,
            42
        ]
    },
    "152": {
        "text": "La Sorcière des Neiges vous observe pendant un long moment, \npuis elle dit « Rond ». Vous poussez un soupir de soulagement en \nouvrant votre poing qui dissimulait le disque circulaire. Avec \ncolère, la Sorcière des Neiges vous déclare alors que les règles du \njeu ont changé. Dorénavant, si vous choisissez tous deux le même \ndisque, c'e st elle qui gagnera. Vous la maudissez, mais vous \ndevez choisir de nouveau. Allez -vous :  \nCacher le disque carré ?      Rendez -vous au 270  \nCacher le disque rond ?      Rendez -vous au 291  \nCacher le disque en  forme d'étoile ?    Rendez -vous au 138 \n",
        "options": [
            270,
            291,
            138
        ]
    },
    "153": {
        "text": "Votre plan d'évasion a échoué, et vous êtes pris au piège dans les \ntunnels de la montagne. Vous savez qu'il se passera peu de temps \navant qu'un des gardes de la Sorcière des Neiges vous découvre \net vous condamne à une existence d'esclave. Vous avez échoué \ndans votre mission.  \n    \n",
        "options": []
    },
    "154": {
        "text": "Venu des profondeurs de la grotte, vous entendez soudain un cri. \nC'est tout d'abord un long gémissement qui se transforme peu à \npeu en un hurlement aigu. Le Guérisseur vous dit que c'est une \nGARGOUILLE qui est en train de crier ; un être hideux dont le \nvisage et les mains sont momifiés, dont le nez n'a qu'une seule \nnarine et la bouche une dent unique. Il ajoute que si vous passez \nprès d'elle sans manifester la moindre crainte, vous ne risquerez \nrien. « Ne lui adressez pas la parole, et même, ignorez  sa \nprés ence, poursuit -il. Si vous suivez mes instructions, elle sera \ntotalement impuissante contre vous. Allez !  \nJe reste derrière vous ; ne vous préoccupez pas de moi ! » Vous \navancez à l'intérieur de la grotte, et bientôt vous pouvez \napercevoir l'abominable cré ature. Elle est encore pire que la \ndescription que vous en a faite le Guérisseur, car ses yeux sont \nrouge sang, et elle se tient toute recroquevillée sur elle -même. \nVous essayez de garder votre calme, mais il vous semble que \nvotre cœur fait un bruit infern al dans votre poitrine. Elle est \nmaintenant en face de vous, et pousse le plus lugubre \ngémissement que vous ayez jamais entendu durant toute votre \nexistence d'aventurier. La tentation vous pousse à la regarder \ndroit dans les yeux, et à lui trancher la tête . Si vous avez bu la \ndécoction d'œuf de dragon, rendez -vous au 5. Si vous n'avez pas \nbu cette décoction, rendez -vous au 333 . \n",
        "options": [
            5,
            333
        ]
    },
    "155": {
        "text": "Vous jetez un coup d'œil autour de vous, et vous êtes rassuré en \nconstatant que Meynaf et Stubb se sont débarrassés de leurs \nadversaires. Vous fouillez rapidement les petits sacs accrochés \naux ceintures des Gobelins, mais vous êtes déçu de n'y découvrir \nque du pain rassis, et des morceaux de charbon. Néanmoins, si \nvous avez brisé votr e épée au cours du combat, vous pouvez \nprendre celle de l'un des Gobelins. Vous ajoutez 1 point à votre \ntotal d'HABILETÉ . Malgré la douleur que vous causent vos \nbrûlures, vous dites à Meynaf et à Stubb que vous êtes prêt à partir. Et, en suivant Stubb qui fait toujours preuve d'une grande \nprudence, vous poursuivez votre chemin en clopinant le long du \ntunnel (rendez -vous au 166). \n",
        "options": [
            166
        ]
    },
    "156": {
        "text": "L'homme ricane en vous voyant saisir votre épée. Il frotte le \nprisme et trois images absolument identiques à lui -même \napparaissent instantanément. Elles se dirigent vers vous en \ntenant chacune une dague à la main. Deux de ces images doivent \nêtre des illusions. Allez -vous :  \nFrapper l'homme de  gauche ?     Rendez -vous au 99  \nFrapper  l'homme du  milieu ?     Rendez -vous au 307   \nFrapper l'homme de  droite ?     Rendez -vous au 232  \n",
        "options": [
            99,
            307,
            232
        ]
    },
    "157": {
        "text": "La hampe est glacée, et elle glisse dans votre main lorsque vous \nla lâchez. La lance frôle le Yéti et s'enfonce sa ns un bruit dans la \nneige. Rendez -vous au 378 . \n",
        "options": [
            378
        ]
    },
    "158": {
        "text": "En retenant votre respiration, vous avalez une gorgée du liquide \nvert, et, comme vous ne ressentez rien, vous le buvez rapidement \njusqu'à la dernière goutte. Peu à peu, la fatigue et la douleur que \nvous ressentiez disparaissent, et vous recouvrez vos force s. Vous \navez bu une Potion de Santé, et vous ajoutez 1 point à votre total \nd'HABILETÉ , 4 points à votre total d'endurance, et 1 point à votre \ntotal de chance. Rendez -vous  au 173. \n",
        "options": [
            173
        ]
    },
    "159": {
        "text": "Vous avez glissé à votre doigt un anneau qui aspire votre énergie \n! Jetez un dé, et déduisez le chiffre que vous obtenez de votre \ntotal d'HABILETÉ . Jetez deux dés, et déduisez le nombre que vous obtenez de votre total d'ENDURANCE . Si vous êtes toujours \nvivant, vous arrachez l'anneau de votre doigt, et vous l'écrasez \nsous votre talon. Si vous ne l'avez déjà fait, vous pouvez à présent \nglisser à votre doigt l'anneau d'or (rendez -vous au 21), ou \nl'anneau en cuivre (rendez -vous au 130 ). Mais vous pouvez \négalement vous diriger vers l'autre tunnel (rendez -vous au 338 ). \n",
        "options": [
            21,
            130,
            338
        ]
    },
    "160": {
        "text": "L'ouragan vous balaye comme un fétu de paille, et vous projette \nviolemment contre le mur. Vous perdez 1 point d'HABILETÉ , et 4 \npoints d'ENDURANCE . Si vous aviez des Œufs de Dragon dans \nvotre sac à dos, ils sont maintenant cassés, et vous pouvez les \nrayer de votre  Feuille d'Aventure.  Si vous êtes toujours vivant, \nrendez -vous au 372 . \n",
        "options": [
            372
        ]
    },
    "161": {
        "text": "Vous finissez par parvenir au bout de la gorge, et vous vous \ndemandez quelle direction vous allez prendre maintenant. L'effet \ndu Sortilège  de Mort se fait de plus en plus ressentir, et vous \nperdez 2 points d'ENDURANCE . Vous commencez à perdre \nl'espoir de t rouver le Guérisseur. Si vous voulez poursuivre votre \nmarche vers l'est, rendez -vous au 302 . Mais si vous préférez \nrevenir sur vos pas dans la gorge, rendez -vous au 269 . \n",
        "options": [
            302,
            269
        ]
    },
    "162": {
        "text": "Vous dérapez sur quelques rochers, mais vous finissez par \natteindre la rive opposée sain et sauf. Rendez -vous au 50. \n \n",
        "options": [
            50
        ]
    },
    "163": {
        "text": "Dans un grondement sourd, des monceaux de neige dévalent la \npente de la montagne. Mais, par chance, l'avalanche suit un \nchemin parallèle au vôtre. Rendez -vous au 363 . \n",
        "options": [
            363
        ]
    },
    "164": {
        "text": "L'un des Trolls tient encore dans sa main une épée magnifique. \nAvec peine, vous desserrez ses doigts et vous saisissez l'arme \ndont le fil est si aiguisé que vous pouvez trancher sans le moindre \neffort une branche d'un arbre qui se trouve à proximité. Vous \najoutez 1 point à votre total d'HABILETÉ . Meynaf vous presse \nalors pour que vous repreniez votre route. Car, peut -être d'autres \nTrolls se trouvent -ils dans le voisinage. Rendez -vous au 38. \n",
        "options": [
            38
        ]
    },
    "165": {
        "text": "La clef tourne dans la serrure, et vous gagnez 1 point de CHANCE . \nVous continuez votre progression dans le tunnel, puis vous \ntournez à droite, et vous arrivez à un croisement. Il n'y a pas \nsigne de vie dans le tunnel qui vous fait face ni dans le tunnel de \ndroite, mais en vous tournant vers le tunnel de gauche, vous \napercevez un inquiétant humanoïde qui s'avance vers vous \n(rendez -vous au 59). \n",
        "options": [
            59
        ]
    },
    "166": {
        "text": "Après cinq minutes de marche environ, le tunnel tourne \nbrusquement sur la droite, puis une fois encore à droite quelques \nmètres plus loin. Bientôt vous arr ivez à une intersection, et après \nvous être concerté avec vos compagnons, vous décidez de \nprendre le tunnel de gauche, plutôt que de continuer tout droit. \nRendez -vous au 259 . \n",
        "options": [
            259
        ]
    },
    "167": {
        "text": "Le Serpent à sonnettes plante ses crocs dans votre jambe, juste \nau-dessus de votre botte. Et il crache son poison avant que vous \npuissiez lui couper la tête. Vous perdez 4 points d'ENDURANCE . \nSi vous êtes toujours vivant, vous aspirez le poison de votre \njambe, puis vous le recrachez et vous reprenez votre chemin, en \nboitillant, dans la gorge (rendez -vous au 252 ). \n    \n",
        "options": [
            252
        ]
    },
    "168": {
        "text": "Le sentier fait des tours et des détours entre les arbres, et vous \nmène finalement devant une cabane. Avec précaution, vous en \nfaites le tour et vous découvrez une fenêtre à travers laquelle \nvous jetez un coup d'œil. Vous apercevez alors un vieil homme \nportant des vêtements pourpres et un bonnet gris, endormi dans \nun fauteuil en bois sculpté. Derrière lui, des pots contenant des \nherbes et des baies sont alignés sur des étagères fixées au mur. Si \nvous désirez pénétrer dans la  cabane, rendez -vous au 341. Mais \nsi vous préférez revenir sur vos pas, puis poursuivre votre \nchemin dans la vallée, r endez -vous au 205 . \n",
        "options": [
            341,
            205
        ]
    },
    "169": {
        "text": "Sous la saillie d'un rocher, vous apercevez une petite cabane en \nbois bâtie contre le flanc de la montagne. Son toit est recouvert \nd'une épaisse couche de neige, et des stalactites de glace pendent \nau haut de sa fenêtre. Profondément marquées dans la neige , des \ntraces de pas partent de la cabane et se dirigent vers le flanc de la \nmontagne. Allez -vous pénétrer dans la cabane (rendez -vous au \n36), ou préférez -vous suivre les traces dans la neige (rendez -vous \nau 190 ) ? \n",
        "options": [
            36,
            190
        ]
    },
    "170": {
        "text": "Vous escaladez la pente de la gorge et vous atteignez l'entrée de \nla caverne. Mais il fait trop sombre à l'intérieur pour que vous \npuissiez distinguer quelque chose, et vous n'avez pas de lanterne. \nSi vous voulez appeler, en espérant que le Guérisseur  habite ici, \nrendez -vous au 53. Mais vous pouvez également pénétrer dans la \ncaverne (rendez -vous au 246 ). \n",
        "options": [
            53,
            246
        ]
    },
    "171": {
        "text": "Le gardien du trésor de la Sorcière des Neiges est mort, et toutes \nles richesses qui sont sous vos yeux vous appartiennent \nmaintenant. Néanmoins, comme vous ne pouvez tout emporter \navec vous, vous décidez de remplir votre sac à dos de Pièces d'Or. Votre sa c peut contenir 600 Pièces ; cependant, chaque fois que \nvous aurez compté 50 Pièces d'Or, il faudra abandonner l'un des \nobjets que vous possédez. Mettez soigneusement à jour votre  \nFeuille d'Aventure  au fur et à mesure que vous compterez les \nPièces. A peine avez -vous refermé votre Sac à Dos, que vous \nentendez des bruits de pas précipités venant du tunnel, qui se \nrapprochent de la pièce dans laquelle vous vous trouvez. Vous \nvous redressez en saisissant  votre épée, mais aurez -vous la force \nde supporter un combat de plus ? Deux hommes apparaissent \nsoudain à la porte : un Nain, et un Elfe ; mais ils ne semblent pas \nanimés de sentiments belliqueux, car ils sourient en essayant \ntous deux de parler en même te mps. Finalement, l'Elfe prend le \ndessus. « Vous l'avez tuée ! Nous sommes libres ! Nous allons \npouvoir nous débarrasser des colliers d'obéissance ! Pour vous \nremercier de ce que vous avez fait pour nous, nous allons vous \naider à quitter ces lieux. Vous ne pouvez reprendre le chemin qui \nvous a mené jusqu'ici, car les serviteurs de la Sorcière des Neiges \nvous y attendent et les tunnels grouillent de Gobelins. Nos amis \nles Nains et les Elfes les ont attaqués pour vous donner le temps \nde fuir, mais il ne faut p as perdre de temps. » Et à votre grande \nsurprise, l'Elfe se dirige vers le mur opposé à la porte et le \ntraverse ! Le Nain éclate de rire en voyant votre air abasourdi : « \nUne autre illusion de la Sorcière, dit -il. Un passage secret qu'elle \nn'a pas eu la po ssibilité d'utiliser. L'ennui, c'est que nous ne \nl'avons jamais utilisé nous -mêmes. » En riant toujours, le Nain \nmarche vers le mur, et vous le suivez. A votre tour, vous traversez \nle mur, et vous vous retrouvez dans un tunnel étroit éclairé par \ndes torche s. Vous marchez en file indienne pendant quelque \ntemps et vous arrivez bientôt à une intersection. Quelle direction \nallez -vous prendre ? Vous pouvez tourner à gauche (rendez -vous \nau 61), ou à droite (rendez -vous au 388 ). \n",
        "options": [
            61,
            388
        ]
    },
    "172": {
        "text": "Sans prêter attention à l'entrée d'une sombre caverne devant \nlaquelle vous passez, vous commencez à escalader péniblement \nla paroi escarpée. Tout à coup, vous glissez, et le morceau de roc \nqui vous servait de prise vous reste dans la main.  Tent ez votre Chance.  Si vous êtes Chanceux, rendez -vous au 284 . Si, en \nrevanche, vous êtes Malchanceux, c'en est fini pour vous, car \naprès une chute vertigineuse, vous vous écrasez au pied de la \nMontagne de Feu.  \n",
        "options": [
            284
        ]
    },
    "173": {
        "text": "Stubb  est bientôt de retour, les bras chargés de racines, de noix et \nd'un lièvre de bonne taille. Ayant découvert un récipient au fond \ndu bateau, il commence à préparer un ragoût appétissant, \npendant que Meynaf vous fait, avec quelque vantardise, le récit \nde so n combat contre l'Elfe Noir. Bientôt, vous vous régalez tous \ntrois et, pour chasser de vos pensées le souvenir de la Sorcière \ndes Neiges, vous vous racontez mille histoires. Ajoutez 4 points à \nvotre total d'endurance. Le repas terminé, vous montez à bord d e \nl'embarcation de l'Elfe et vous vous éloignez de la berge. Il vous \nfaut peu de temps pour atteindre l'autre rive où vous vous mettez \nen route pour traverser la Plaine des Païens vers Pont de Pierre. \nRendez -vous au 278 . \n",
        "options": [
            278
        ]
    },
    "174": {
        "text": "La tentat ion vous prend de faire demi -tour, et de rejoindre la \ncaravane de Big Jim Sun. Mais votre réputation est en jeu, et \nvous n'avez d'autre choix que de poursuivre l'escalade de cette \nsinistre montagne (rendez -vous au 169). \n",
        "options": [
            169
        ]
    },
    "175": {
        "text": "Le tir de Chardo est parfait : sa flèche traverse de part en part le \ncou du Faucon de la Mort. Les ailes de la créature s'immobilisent \nsubitement, et elle s'écrase sur le flanc de la colline. L'autre \nversant de la colline s'incline doucement jusqu'à une gorge, et \nChardo vous déclare que vous devez maintenant poursuivre votre \nroute seul. Il ajoute que vous devez vous diriger vers l'est, en \nremontant la gorge, jusqu'à ce que vous aperceviez la tête d'un \nPhénix sculpté dans un rocher. L'entrée de la caverne du \nGuérisseu r se trouve juste au -dessus de ce rocher, à flanc de \ncolline. Vous remerciez Chardo pour son aide et, lentement, vous descendez la colline en direction de la gorge. Arrivé au bas de la \ncolline, vous suivez les instructions de Chardo, et vous remontez \nla go rge, après avoir obliqué à gauche. Rendez -vous au 252 . \n",
        "options": [
            252
        ]
    },
    "176": {
        "text": "La porte s'ouvre sur un nouveau tunnel, et vous vous demandez \navec inquiétude si vous n'êtes pas condamné à errer à tout jamais \ndans ce maudit labyrinthe. Avec lassitude, vous  vous tournez vers \nMeynaf et Stubb, mais ils n'ont pas l'air préoccupé. Le tunnel \ndébouche bientôt sur une autre porte et vous remarquez une \ndague qui est plantée dans un de ses panneaux de chêne. Si vous \nvoulez vous saisir de cette dague, rendez -vous au 55. Mais si \nvous préférez essayez d'ouvrir la porte, rendez -vous au 285 . \n",
        "options": [
            55,
            285
        ]
    },
    "177": {
        "text": "Vous arrachez la dague de votre bras, et vous vous enfuyez à \ntoutes jambes dans le tunnel (rendez -vous au 137). \n",
        "options": [
            137
        ]
    },
    "178": {
        "text": "Vous vous écroulez sur le sol, et votre tête heurte un rocher. Si \nvous portez un casque, rendez -vous au 324 . Mais si vous n'en \nportez pas, rendez -vous au 129. \n",
        "options": [
            324,
            129
        ]
    },
    "179": {
        "text": "Le Gnome ne veut pas subir le sort du Néanderthalien et se \nprécipite hors de la caverne en criant à l'aide. Si vous désirez \nfouiller les placards en prenant le risque de voir revenir le \nGnome avec des renforts, rendez -vous au 194. Si vous préférez \nquitter la grotte immédiatement, et prendre à gauche dans le \ntunnel, rendez -vous au 198 . \n    \n",
        "options": [
            194,
            198
        ]
    },
    "180": {
        "text": "Le bruit de tonnerre de sabots piétinant le sol s'amplifie et, \nbientôt, quatre CENTAURES en plein galop apparaissent. \nChacun d'eux est armé d'un arc, et porte un carquois de flèches. \nArrivés à votre hauteur, ils s'arrêtent net, et vous observent d'un \nœil aigu, en guettant le moindre de vos mouvements. Leur chef \nest sans aucun doute celui dont le visage et la poitrine  sont  \nmarqués d'une terrifiante cicatrice bleuâtre ; il est le seul à tenir \nun bouclier et une lance, le seul à porter un casque orné de \ncornes ! Vous pouvez essayez de leur offrir des Pièces d'Or pour \nqu'ils vous emmènent à Pont de Pierre (rendez -vous au 329 ). \nMais vous pouvez également poursuivre votre chemin après leur \navoir adressé quelques mots (rendez -vous au 144). \n",
        "options": [
            329,
            144
        ]
    },
    "181": {
        "text": "Avant que vous ayez pu atteindre la rive opposée, le pont se \ndérobe sous vos pieds, et s'effond re dans la rivière.  Tentez votre \nChance.  Si vous êtes Chanceux, rendez -vous au 142. Si vous êtes \nMalchanceux,  rendez -vous au 277. \n",
        "options": [
            142,
            277
        ]
    },
    "182": {
        "text": "Vous vous dirigez vers le coffret éventré, et vous en examinez le \ncontenu : trois bagues ciselées, ainsi qu'une bouteille brisée qui \nlaisse échapper une odeur aromatique. Si vous voulez glisser à \nvotre doigt l'un des anneaux, rendez -vous au 65. Mais si vous \npréférez vous diriger vers l'autre tunnel, rendez -vous au 338 . \n",
        "options": [
            65,
            338
        ]
    },
    "183": {
        "text": "A peine avez -vous touché le bouclier qu'un vent hurlant \ncommence à souffler dans le tunnel, vous faisant perdre \nl'équilibre à tous trois. Puis vous apercevez un tourbillon qui se \nrapproche de vous en faisant voler les pierres et les rochers sur \nson passage . Si les mots « Gui Sang Abi Daar » signifient quelque \nchose pour vous, rendez -vous au 253 . Mais s'ils ne vous disent \nrien, rendez -vous au 66.  \n",
        "options": [
            253,
            66
        ]
    },
    "184": {
        "text": "Le Démon s'écrase sur le sol en un amoncellement de morceaux \nde glace. Les serviteurs de la Sorcière des Neiges refluent en \ntoute hâte vers le fond de la grotte, terrorisés à la pensée que \nvous puissiez être maintenant investi des pouvoirs du Démon. \nAjoutez 1 point à votre total de CHANCE . Sans être plus inquiété, \nvous quittez la grotte en pénétrant dans le tunnel. Rendez -vous \nau 137. \n",
        "options": [
            137
        ]
    },
    "185": {
        "text": "Entre deux hurlements, la Gargouille vous prédit une mort \nprochaine. Vous ne pouvez résister à la tentation de tirer votre \népée et de la réduire au silence.  \nGARGOUILLE HABILETÉ : 12 ENDURANCE : 12  \nAvant chaque Assaut, vous devrez jeter deux dés. Si le nombre \nque vous obtiendrez est égal ou inférieur à votre total d'habileté, \nvous ne serez pas paralysé par la peur, et vous serez capable  de \ncombattre la créature. Si, en revanche, ce nombre est supérieur à \nce même total, la peur vous fera alors automatiquement perdre \nl'Assaut. Si vous êtes vainqueur, rendez -vous au 19. \n",
        "options": [
            19
        ]
    },
    "186": {
        "text": "La décharge d'énergie qui vous atteint vous donne un terrible \nchoc, et vous projette à terre. Vous perdez 1 point d'HABILETÉ , et \n4 points d'ENDURANCE . Si vous êtes toujours vivant, rendez -vous \nau 98. \n  \n",
        "options": [
            98
        ]
    },
    "187": {
        "text": "Alors que vous tirez votre épée, le Gnome lance un ordre au \nNEANDERTHALIEN. Ce dernier vous regarde d'un air abruti, \npuis, en poussant un grognement il se redresse et, après avoir \nd'une pichenette, envoyé valser la table contre le mur, il saisit un \ncouteau d'une main, et un tabouret  de l'autre. Ainsi armé, il se \ndirige vers vous.  \nNEANDERTHALIEN  HABILETÉ : 7 ENDURANCE : 8 \nSi vous êtes vainqueur, rendez -vous au 179. \n \n",
        "options": [
            179
        ]
    },
    "188": {
        "text": "Ni l'un ni l'autre des Gobelins ne lâchent la corde, et ils sont \nprécipités tous deux, tête la première, dans le puits. L'un se \nrelève, alors que l'autre reste étendu le visage contre la glace. Le \nnez en sang, le Gobelin tire avec fureur une dague de sa ceinture, \net se précipite sur vous avec la ferme intention de vous \npoignarder. Dans le lieu étroi t où vous vous trouvez, vous allez \ndevoir combattre à mains nues.  \nGOBELIN HABILETÉ : 5 ENDURANCE : 4 \nComme vous n'avez pas d'épée, vous devrez réduire votre Force \nd'Attaque de 3 points à chaque Assaut. Si vous êtes vainqueur, \nrendez -vous au 366 . \n \n",
        "options": [
            366
        ]
    },
    "189": {
        "text": "Les répugnants tentacules du Suceur de Cerveaux s'agitent \nfrénétiquement vers vous en essayant de vous atteindre. Par \nchance, l'amulette vous protège du pouvoir hypnotique du \nmonstre. Vous tirez votre épée, et vous vous préparez au combat. \nLes tentacules l ibèrent alors Meynaf et Stubb, qui glissent sur le \nsol en se tordant de douleur.  \nSUCEUR DE  CERVEAUX HABILETÉ : 10 ENDURANCE : 10 \nSi vous êtes vainqueur, rendez -vous au 309 . \n",
        "options": [
            309
        ]
    },
    "190": {
        "text": "L'altitude élevée et l'air raréfié vous font haleter. Vous perdez 1 \npoint d'ENDURANCE , mais vous continuez votre escalade avec \ndétermination. Tout à coup, vous entendez un cri poussé par une \nvoix humaine, vite couvert par un énorme rugissement. Et à peu \nde distance, vous apercevez un trappeur luttant avec la force du \ndésespoir contre une gigantesque créature. Elle a l'aspect d'un \nours, mais les poils blancs de sa fourrure sont démesurés, et de \nlongs crocs aigus jaillissent de sa gueule. Vous avez trouvé le \ntueur que vous poursuiviez - l'abominable YÉTI. Avant que vous \nayez pu esquisser le moindre geste, l'énorme patte griffue du \nmonstre s'abat sur l'infortuné trappeur qui s'écroule dans la \nneige. Fou de rage, vous vous précipitez vers le Yéti pour \nl'attaquer  (rendez -vous au 77). \n",
        "options": [
            77
        ]
    },
    "191": {
        "text": "Vous êtes si faible que vous ne pouvez même plus vous \ncramponnez à la corde. Vos mains s'ouvrent, et vous tombez tête \nla première dans le trou. Une dizaine de mètres plus bas, vous \nvous écrasez sur un tas d'os  et, incapable du moindre \nmouvement et à demi inconscient, vous ne pouvez que regarder \nles milliers de Vers Carnivores qui rampent vers vous pour \ncommencer leur festin. Votre aventure se termine ici.    \n",
        "options": []
    },
    "192": {
        "text": "Vous êtes sur le point de quitter la cabane, lors que vous \napercevez des armes qui ont été dissimulées sous le lit. Si vous \nvoulez en emporter  quelques -unes avec vous, rendez -vous au \n255 . Mais si vous ne voulez pas vous encombrer d'un poids \nsupplémentaire, rendez -vous au 263 . \n",
        "options": [
            255,
            263
        ]
    },
    "193": {
        "text": "Vous vous jetez à terre, et la décharge d'énergie qui passe au -\ndessus de votre tête claque derrière vous, contre le mur. Rendez -\nvous au 336 . \n",
        "options": [
            336
        ]
    },
    "194": {
        "text": "Les placards sont encombrés de pots, de casseroles, d'assiet tes et \nde cuillers. L'un d'eux, cependant, est fermé à clef, et vous devez \nen forcer la serrure à l'aide de votre épée. Il renferme très \ncertainement les objets personnels du Gnome : une flûte en \nargent, un bâton gravé de signes runiques et décoré de bande s \nbleues et jaunes, une rose séchée et un livre ancien à la reliure de \ncuir, intitulé  Les Secrets des Crapauds. Allez -vous :  \nSouffler dans la flûte ?      Rendez -vous au 74 \nEssayer de déchiffrer les  caractères runiques ?      \n        Rendez -vous au 345  \nSentir la rose ?        Rendez -vous au 317 \nLire le livre ?        Rendez -vous au 356  \nNe toucher à rien, regagner le tunnel et tourner  à gauche ?    \n        Rendez -vous au 198  \n",
        "options": [
            74,
            345,
            317,
            356,
            198
        ]
    },
    "195": {
        "text": "Votre main est trop engourdie et trop douloureuse pour tenir la \nlance. En poussant un juron, vous la jetez dans la neige, et vous \ntirez votre épée de l'autre main pour combattre l'ignoble monstre \nblanc.  \nYÉTI  HABILETÉ : 11 ENDURANCE : 12 \nSi vous êtes vainqueur, rendez -vous au 67. \n \n",
        "options": [
            67
        ]
    },
    "196": {
        "text": "Stubb  tire la courte paille, et se dirige vers le coffre en \nmaudissant son manque de chance. A peine a -t-il mis la main sur \nla poignée que celle -ci prend vie. Et un ASPIC s'enroule autour \nde son poignet dans lequel il plante ses crocs venimeux. Stubb \ntombe à ge noux en se tenant la main. Meynaf se précipite vers lui \net, à l'aide de son couteau, réussit à extraire le poison. \nHeureusement, Stubb est de constitution robuste. Et il a repris \nbientôt assez de forces pour se remettre en route (rendez -vous au \n20). \n",
        "options": [
            20
        ]
    },
    "197": {
        "text": "Vous tombez tête la première dans la crevasse, et vous vous \nrecevez durement sur une corniche de glace, une dizaine de \nmètres plus bas. Jetez un dé, et déduisez le chiffre obtenu de \nvotre total d'ENDURANCE . A l'aide de votre épée, vous creusez \nalors des trous dans la paroi glacée et, en les utilisant comme des \nmarches, vous arrivez péniblement à vous extraire de la crevasse. \nEn marchant avec difficulté dans la neige épaisse, vous \npoursuivez votre chemin. Re ndez -vous au 212. \n  \n  \n",
        "options": [
            212
        ]
    },
    "198": {
        "text": "Soudain, vous entendez des chants provenant d'un endroit \ncertainement peu éloigné de celui où vous vous trouvez. Avec \nprécaution, vous continuez à marcher le long du tunnel qui finit \npar déboucher sur une immense caverne. Là, agenouillés devant \nune idole à  la forme de démon, et le visage pressé contre le sol de \nglace, se trouvent une dizaine de serviteurs de la Sorcière des \nNeiges. La caverne possède deux issues : l'une sur votre gauche, \net l'autre sur votre droite. Si vous portez un manteau, rendez -\nvous au  384 . Si vous n'en portez pas, rendez -vous au 260 . \n",
        "options": [
            384,
            260
        ]
    },
    "199": {
        "text": "Après l'épreuve que vient de vous faire subir le Loup Garou, il \nvous est impossible de retrouver le sommeil, et c'est avec plaisir \nque vous prenez votre tour  de garde. Le reste de la nuit s'écoule \nsans histoire, et le matin venu, vous reprenez votre voyage vers \nPont de Pierre (rendez -vous au 13). \n",
        "options": [
            13
        ]
    },
    "200": {
        "text": "Le Zombie avait certainement la charge de garder la réserve à \nprovisions dans laquelle vous pénétrez. Des pots et des bouteilles \nde formes et de tailles diverses sont alignés contre les murs, alors \nque des caisses et des barriques sont empilées çà et là sur le sol. \nVous examinez rapidement l'ensemble qui ne présente que peu \nd'intérêt, à l'ex ception cependant d'un pot de poudre de sabot de \nMinotaure, de gousses d'ail, d'une boîte pleine de dents, d'un \nbocal contenant des queues de lézards marinant dans du \nvinaigre, et de quatre gros œufs de Dragon. Comme votre Sac à \nDos est déjà bien encombré,  vous ne pouvez emporter que trois \nde ces trouvailles. Choisissez -les soigneusement, et n'oubliez pas \nde les noter sur votre  Feuille d'Aventure.  Puis vous quittez la \npièce, et vous revenez jusqu'à l'intersection où vous continuez \ntout droit ( rendez -vous  au 150). \n",
        "options": [
            150
        ]
    },
    "201": {
        "text": "Vous apercevez une branche pendante que vous saisissez \nvivement d'une main. Si vous possédez un bouclier, vous ne \npouvez pas faire autrement que de le laisser tomber dans la \nrivière, (vous perdez dans ce cas 1 point d'HABILETÉ ), car vous \navez besoin de vos deux mains pour vous tirer d'affaire. En \nfaisant appel à toute la force qui vous reste, vous parvenez à \nmettre pied sur la rive sud. Mais vous êtes complètement épuisé. \nVous perdez 2 points d'ENDURANCE . En maudissant  la Sorcière \ndes Neiges, vous repartez vers l'est, revenant sur vos pas vers \nl'endroit où brûlait le feu (rendez -vous au 50). \n",
        "options": [
            50
        ]
    },
    "202": {
        "text": "Vous passez à côté des corps des Loups et vous poursuivez votre \nroute dans la neige tourbillonnante. L'escalade devient plus \nardue, et votre progression est lente. Rendez -vous au 337 . \n",
        "options": [
            337
        ]
    },
    "203": {
        "text": "Stubb tire la courte paille et éclate d'un rir e joyeux. Il enlève ses \nvieilles bottes, et enfile sans plus attendre les bottes magiques \nd'Elfe. Puis il se met à faire des bonds, et à chaque fois il retombe \nsilencieusement sur le sol. Impatient de marcher ainsi chaussé, il \nse remet en route dans le tun nel, Meynaf et vous -même sur ses \ntalons (rendez -vous au 20). \n",
        "options": [
            20
        ]
    },
    "204": {
        "text": "L'Elfe tombe à terre et retire son capuchon, laissant apparaître \nun collier qui brille dans la demi -obscurité.  « Le Collier \nd'Obéissance, bal butie -t-il. Avec lui, elle fait de nous ce qu'elle \nveut. Si je mourais, il perdrait son énergie, et elle le saurait \nimmédiatement. Alors, elle enverrait les autres pour voir ce qui \nest arrivé. Les Elfes -même nous, les Elfes des Montagnes -, ne \nseraient pas les serviteurs de cette m audite sorcière, de leur \npropre volonté. Tuez -la, et déli vrez -nous. Je ne vous en veux pas \nde m'avoir attaqué, car vous ne pouviez pas savoir. Prenez mon manteau, il fera un bon déguisement, et suivez ce tunnel jusqu'à \nla bifurcation. Là, prenez le tunnel sur votre droite. Maintenant, \nje dois me reposer. » Vous jetez le manteau de l'Elfe sur votre \ndos, et vous vous en couvrez comme vous le pouvez. Puis, vous \nlui serrez la main et vous vous éloignez dans le tunnel ( rendez -\nvous  au 136). \n",
        "options": [
            136
        ]
    },
    "205": {
        "text": "Vous repérez un petit espace dégagé entre les rochers et les \narbres, sur l'autre rive de la rivière. Quelque chose est en train de \nmijoter sur un feu dont vous pouvez apercevoir la fumée, mais il \nn'y a pas âme qui vive. Peut -être quelqu'un vous a -t-il vu et s'est -\nil caché. Le courant est violent, et la rivière est étroite à cet \nendroit. Vous remarquez des rochers qui émergent sur toute sa \nlargeur, et il serait certainement possible de traverser en \nbondissant de l'un à l'autre. Si vous voulez franchir la  rivière, \nrendez -vous au 268 . Si vous préférez continuer votre marche sur \nla rive où vous vous trouvez, rendez -vous au 115. \n",
        "options": [
            268,
            115
        ]
    },
    "206": {
        "text": "Le Guérisseur vous regarde d'un air inquiet et finit par déclarer : \n« Alors, vous n' avez pas d'autre choix que de vous rendre vous -\nmême à la Montagne de Feu, et de l'escalader seul. C'est ici que \nnous nous quittons. Bonne chance ! » Vous serrez la main du \nGuérisseur en le remerciant de son aide, puis vous vous glissez \ndans la fissure, et vous vous retrouvez à l'air libre. Vous n'avez \npas oublié que l'effet du Sortilège de Mort n'a été que \nprovisoirement arrêté. Aussi, vous marchez du plus vite que vous \npouvez. Bientôt, vous êtes en vue des premiers contreforts de la \nmontagne, quand soudain , une créature hideuse surgit de \nderrière un rocher pour vous attaquer. Vous allez devoir \ncombattre un LUTIN.  \nLUTIN HABILETÉ : 6 ENDURANCE : 7 \nSi vous êtes vainqueur, rendez -vous au 172. 207 \nLe tunnel tourne bientôt sur la gauche. Alors  que vous en passez \nle coin, vous remarquez quelque chose de brillant sur le sol. Vous \nvous agenouillez, et vous saisissez un disque en métal de forme \ncirculaire. En espérant qu'il vous sera utile à un moment ou à un \nautre, vous le glissez dans votre poche  (n'oubliez pas de le noter \nsur votre  Feuille d'Aventure).  Après quelques pas, le tunnel \ntourne de nouveau sur la gauche, et vous parvenez à une \nintersection. Après vous être concertés, vous décidez de tourner à \ndroite, plutôt que de continuer tout droit ( rendez -vous au 259 ). \n",
        "options": [
            172,
            259
        ]
    },
    "208": {
        "text": "L'Elfe des Montagnes glisse au sol, et son collier s'arrête aussitôt \nde briller. Vous vous en demandez la raison, mais, sans chercher \nà en trouver l'explication, vous reprenez vite votre route dans le \ntunnel ( rendez -vous au 241). \n",
        "options": [
            241
        ]
    },
    "209": {
        "text": "Comme vous ne vous sentez pas très bien, vous vous allongez au \nsoleil, et bientôt vous vous endormez. Une heure plus tard vous \nvous réveillez, mais vous ne vous sentez pas mieux. Votre état a \nmême empiré... Vo us réalisez alors que l'homme qui vous a \nvendu les herbes n'était pas le Guérisseur, mais une espèce de \ncharlatan. Et l'heure que vous venez de perdre par sa faute peut \nvous coûter très cher. Vous perdez 3 points d'ENDURANCE . Si \nvous êtes toujours en vie, vous pouvez retourner à la cabane de \nl'herboriste (rendez -vous au 27), ou décider qu'il est préférable \nde ne plus perdre une minute et poursuivre votre chemin le long \nde la rivière (rendez -vous au 205 ). \n",
        "options": [
            27,
            205
        ]
    },
    "210": {
        "text": "A la vue de l'ail, la Sorcière des Neiges recule, ce qui vous laisse \nun peu de temps pour réfléchir. Vous savez qu'un Vampire ne \npeut être tué que si on lui enfonce un pieu dans le cœur. Si vous \npossédez un bâton gravé de signes  runiques, rendez -vous au 34. \nSinon, rendez -vous au 10. \n",
        "options": [
            34,
            10
        ]
    },
    "211": {
        "text": "Stubb  éprouve un tel désir de se venger qu'il se débarrasse en un \ninstant des deux Trolls des Collines. Puis, sans perdre un instant, \nil va prêter main forte à Meynaf, et bientôt il ne reste plus un seul \nTroll en vie. Sans prendre le temps de fouiller vos ennem is, vous \npénétrez dans le village où Stubb est accueilli en héros par ses \namis. Cependant, malgré les cris de joie, vous découvrez vite que \nle visage des Nains est empreint de désespoir. En effet, bien que \nsachant que les Trolls des Collines vont les attaq uer d'un \nmoment à l'autre, les Nains ont perdu toute volonté de se battre \ndepuis que leur fabuleux marteau de guerre a été volé au roi \nGilli -bran. Stubb est atterré de les retrouver ainsi, et il vous \nentraîne vers l'auberge dans l'espoir d'y trouver son am i \nGrosmollet. Grosmollet est en effet assis à une table, et il vous \nraconte qu'un aigle s'est emparé du marteau et l'a laissé tomber \ndans la Forêt des Ténèbres. « Allons ! dit Stubb avec une grande \nfermeté, nous devons le retrouver. Grosmollet, nous parton s \nimmédiatement ! » Il se lève alors, puis il vous tend la main, en \nvous disant : « Mes amis, je suis désolé. Mais je ne peux plus \nvous offrir l'hospitalité maintenant. J'espère que vous comprenez \n». Et, en compagnie de Grosmollet, Stubb sort de l'auberge.  \nJamais plus vous ne reverrez votre joyeux compagnon. Meynaf \nsoupire, et vous suggère de partir sur l'heure pour les Collines \ndes Pierres de Lune. Il ajoute qu'il a quelque chose de très \nimportant à vous dire, et qu'il est sans doute préférable que \nStubb n e soit pas là pour écouter. Intrigué par l'air mystérieux de \nMeynaf, vous le suivez hors du village, et vous poursuivez votre \nroute le long de la Rivière Rouge dans la direction de l'est. Tout \nen restant aux aguets pour ne pas être surpris par une patrouil le de Trolls des Collines, vous ne pouvez vous empêcher de penser à \nce que Meynaf vient de vous dire. Soudain, votre compagnon \ns'arrête. Et sans prononcer un mot, il vous montre trois Trolls \ndes Collines qui, à moitié cachés par les arbres, aiguisent leurs  \narmes contre une pierre.  Tentez votre Chance.  Si vous êtes \nChanceux, rendez -vous au 218. Si vous êtes Malchanceux, \nrendez -vous au 296 . \n \n",
        "options": [
            218,
            296
        ]
    },
    "212": {
        "text": "Le vent commence à se lever, vous projetant des paquets de neige \nau visage. Vous baissez la tête en avançant encore plus \nlentement. Un autre bruit se fait entendre alors entre les rafales \nde vent : le hurlement des loups ! Vous tirez votre épée, en \nessayant de distinguer quelque chose dans les tourbillons de \nneige. Comme s 'ils venaient de nulle part, deux LOUPS DES \nNEIGES surgissent alors en face de vous. Ils sont totalement \nblancs, à l'exception de leurs yeux qui sont rouge sang. Soudain, \nl'un d'eux bondit sur vous. Vous les combattez chacun à son tour.  \nHABILETÉ  ENDURANCE  \nPremier LOUP  DES NEIGES    7   8 \nDeuxième LOUP  DES NEIGES    7   7 \nSi vous êtes vainqueur, rendez -vous au 202 . \n  \n  \n",
        "options": [
            202
        ]
    },
    "213": {
        "text": "Vous reprenez connaissance, et vous apercevez Stubb et Meynaf  \nqui gisent, inanimés, non loin de vous. Vous essayez de vous \nasseoir, mais en gémissant, tant la douleur qui vous martèle le \ncrâne est intolérable. Bientôt vos deux compagnons ouvrent les \nyeux, et, de toute évidence, ils souffrent autant que vous. Ils vou s \ndisent que le Suceur de Cerveaux les a attirés dans la grotte sans \nqu'il leur soit possible de résister. Vous examinez alors la pièce, \net vous apercevez dans  le mur opposé une autre porte. Il y a \négalement deux pots d'argile, dans une petite niche du mur , l'un \nrouge et l'autre gris. Allez -vous :  \nEssayer d'ouvrir la  porte ?      Rendez -vous au 176  \nRegardez à l'intérieur  du pot rouge ?    Rendez -vous au 101  \nRegarder à l'intérieur  du pot gris ?    Rendez -vous au 344  \n",
        "options": [
            176,
            101,
            344
        ]
    },
    "214": {
        "text": "A peine avez -vous fait quelques pas dans le tunnel qu'une grille \nde fer tombe derrière vous, vous coupant toute retraite. L'homme \néclate d'un rire sardonique : « Vous avez été stupide de croire \nque vous pouviez me berner aussi facilement, alors que tout le \nmonde peut voir que vous ne portez pas le Collier d'Obéissance. \nMaintenant, l'intrus, vous voilà pris au piège. » Vous n'avez pas \nd'autre choix que d'aller voir ce qui se trouve au bout du tunnel \n(rendez -vous au  323 ). \n",
        "options": [
            323
        ]
    },
    "215": {
        "text": "Le tunnel débouche sur une petite grotte vide, à l'exception d'une \ncoupe en cuivre posée dans une niche creusée dans la glace. La \ncoupe est pleine d'un liquide jaune, dans lequel trempe une \ncuiller en bois. Si vous désirez avaler un peu d u liquide, rendez -\nvous au 24. Mais si vous préférez quitter la grotte sans y toucher, \net revenir sur vos pas, rendez -vous au 56. 216 \nVite, vous armez votre fronde, et vous visez le globe. Jetez deux \ndés. Si le nombre que vous obtenez est égal ou inférieur à votre \ntotal d'ha bileté, rendez -vous au 282 . Si ce nombre est supérieur \nà ce même total, rendez -vous au 375. \n",
        "options": [
            24,
            56,
            282,
            375
        ]
    },
    "217": {
        "text": "Les feuilles rouges qui vous entourent exhalent un doux parfum \nque vous trouvez très agréable. Vous vous sentez parfaitement \ndétendu, mais soudain vous êtes gagné par une telle envie de \ndormir que vous avez le plus grand mal à garder les yeux ouverts. \nEt p ourtant, l'heure est matinale. Vous ignorez que vous vous \nêtes étendu au beau milieu d'HERBES DE SOMMEIL. Vous \ntombez dans un sommeil profond, traversé de rêves aussi \nexcitants que fabuleux. La nuit tombe et le temps s'écoule, mais \nvous ne vous éveillez pa s. La lune parcourt lentement le ciel, et \nbientôt l'aube va apparaître. Une image vient alors bouleverser \nvos rêves, une image que vous ne pouvez chasser. Elle grandit, \ngrandit, et semble maintenant avoir pris possession de votre \nesprit. Cette image est ce lle d'un oiseau au long bec et au \nplumage délicat qui tente de s'échapper d'un cercle de flammes. \nLe Guérisseur est venu à votre secours, il essaye de vous réveiller. \nSi vous parvenez à vous concentrer suffisamment pour vous \nsouvenir du nom de cet oiseau q ui est le symbole de la puissance \ndu Guérisseur, vos rêves disparaîtront et vous pourrez ouvrir les \nyeux. Si vous pensez que cet oiseau est un Phénix, rendez -vous \nau 146. Mais si vous croyez qu'il s'agit d'un Griffon, rendez -vous \nau 228 . \n",
        "options": [
            146,
            228
        ]
    },
    "218": {
        "text": "Les Trolls des Collines ne vous aperçoivent pas, et vous passez \nprès d'eux sans vous faire remarquer, rendez -vous au 38. \n",
        "options": [
            38
        ]
    },
    "219": {
        "text": "La lance s'élève, et va se planter dans la poitrine velue du Yéti. \nVous saisissez rapidement votre épée pour achever le monstre \nqui écume de fureur.  \nYÉTI  HABILETÉ : 10 ENDURANCE : 9 \nSi vous êtes vainqueur, rendez -vous au 67. \n \n",
        "options": [
            67
        ]
    },
    "220": {
        "text": "Vous marchez avec précaution entre les empreintes, vous \nattendant à tout moment à un événement funeste. Mais rien ne \nse produit cependant, jusqu'à ce qu'un éternuement bruyant de \nStubb vous fasse sursauter. Jetez un dé. Si vous faites 1 ou 2, \nrendez -vous a u 94. Si vous faites 3 ou 4, rendez -vous au 326 . Si \nvous faites 5 ou 6, rendez -vous au 107. \n",
        "options": [
            326,
            107
        ]
    },
    "222": {
        "text": "Vous parvenez à vous extraire de la souche creuse, mais quelques \nVers Carnivores se sont accrochés à vous. Jetez un dé pour savoir \ncombien de ces abominables créatures ont pénétré dans votre \nchair, et soustrayez 1 point de votre total d'ENDURANCE  pour \nchac une d'elles. Si vous êtes toujours vivant, rendez -vous au \n242 . \n \n",
        "options": [
            242
        ]
    },
    "223": {
        "text": "La créature vous domine bientôt. Sa peau blanche et rugueuse \nest celle d'un reptile ; son cou démesuré supporte une énorme \ntête aux naseaux fumants ; des ailes immenses semblent jaillir de \nson dos. Devant vous se tient un DRAGON BLANC, un monstre \nd'un autr e âge. Si vous portez un anneau en cuivre, rendez -vous \nau 313. Sinon, vous allez devoir combattre la créature qui vous \nfait face.  \nDRAGON  BLANC  HABILETÉ : 12 ENDURANCE : 14 \nVous combattez à la manière habituelle. Mais, vous devrez lancer  \nun dé supplémentaire à chaque Assaut pour le jet de gaz \ncongelant qui fuse des narines du Dragon. A moins que vous ne \nportiez un anneau d'or, si vous faites 1 ou 2, vous êtes atteint par \nle jet de gaz, et vous perdez 2 points d'ENDURANCE . Si vous faites \n3, 4, 5 ou 6, vous évitez le jet de gaz. Si vous êtes vainqueur, \nrendez -vous au 139. \n  \n  \n",
        "options": [
            313,
            139
        ]
    },
    "224": {
        "text": "A peine avez -vous commencé à lire, que les mots commencent à \ns'effacer. Jetez deux dés. Si le nombre que vous obtenez est égal \nou inférieur à votre total d'HABILETÉ , rendez -vous au 147. Si ce \nnombre est supérieur à ce même total, rendez -vous au 396 . \n",
        "options": [
            147,
            396
        ]
    },
    "225": {
        "text": "Le blizzard vous a causé de sérieuses meurtrissures. La main qui \nvous sert à manier l'épée est gelée, et vous devrez maintenant \nvous servir de votre autre main lors que vous combattrez. Vous \nperdez 3 points d'HABILETÉ , et 4 points d'ENDURANCE . Si vous \nêtes toujours vivant, rendez -vous au 174. \n \n",
        "options": [
            174
        ]
    },
    "226": {
        "text": "La dague et le fouet manquent leur but, et vous continuez à \ncourir dans le tunnel (rendez -vous au 137). \n",
        "options": [
            137
        ]
    },
    "227": {
        "text": "L'Elfe Noir est un archer remarquable. La flèche vous frappe en \npleine épaule, et vous laissez échapper un cri de douleur. Vous \nperdez 2 points d'ENDURANCE . Stubb  s'empare alors des avirons \net continue à ramer vers la rive opposée. Mais vous êtes toujours \nà portée de l'Elfe Noir et vous le voyez saisir une nouvelle flèche \nqu'il décoche sur vous.  Tentez votre Chance.  Si vous êtes \nChanceux, rendez -vous au 32. Si vous êtes Malchanceux, rendez -\nvous au 239 . \n  \n",
        "options": [
            32,
            239
        ]
    },
    "228": {
        "text": "L'image de l'oiseau s'évanouit peu à peu alors que de nouveaux \nrêves reprennent possession de votre esprit. Vous n'avez pas \nreconnu l'oiseau fabuleux que le Guérisseur admire tant, et ne \nvous jugeant pas digne de son aide, il vous laisse à vous -même. \nLe jour se lève, et vous dormez toujours. Vous avez laissé passer \nvotre chance de vaincre le Sortilège de Mort. C'est le début d'une \nbelle journée que vous ne verrez jamais.  La Montagne de Feu a \ntrouvé, une fois de plus, de quoi nourrir ses vautours affamés.  \n \n",
        "options": []
    },
    "229": {
        "text": "La température est descendue bien au -dessous de zéro, et le \nblizzard glacial vous gèle jusqu'aux os. Vous luttez pour \nprogresser dans la tourmente, mais vos forces diminuent. (Vous \nperdez 2 points d'ENDURANCE ). Si vous voulez vous obstiner à \npoursuivre vot re chemin dans le blizzard, rendez -vous au 387 . Si \nvous pensez qu'il est préférable de vous creuser un abri dans la \nneige avec votre épée, rendez -vous au 281). \n",
        "options": [
            387,
            281
        ]
    },
    "230": {
        "text": "L'eau qui s'écoule paraît tout à fait inoffensiv e, mais comme vous \nn'avez pas du tout envie d'être trempé et d'attraper froid, vous \ntraversez l'averse à l'abri de votre bouclier, que vous tendez \nensuite à vos compagnons pour qu'ils suivent votre exemple. \nBientôt, vous reprenez votre route (rendez -vous a u 339 ). \n  \n \n",
        "options": []
    },
    "231": {
        "text": "Vous atteignez le sommet de la colline en haletant péniblement. \nVous perdez 1 point d'ENDURANCE . Comme vous vous sentez \népuisé, vous vous arrêtez, et vous regardez autour de vous. La \ncolline descend en pente douce dans la direction d'une gorge \norientée d'est en ouest. Vous reprenez alors lentement votre \nmarche et vous arrivez au fond de la gorge que  vous prenez à \ngauche. Après avoir progressé quelque temps, vous apercevez, \nsur votre gauche, l'entrée d'une caverne située à peu près à mi -\npente de la gorge. Si vous désirez escalader la pente jusqu'à \nl'entrée de la caverne, rendez -vous au 170. Mais si vous préférez \npoursuivre votre chemin dans la gorge, rendez -vous au 377. \n",
        "options": [
            170,
            377
        ]
    },
    "232": {
        "text": "L'Illusionniste hurle de douleur lorsque votre épée lui laboure le \nflanc. Il tombe à terre, et ses deux images disparaissent aussitôt. \nVous vous dirigez vers lui, mais il éclate soudain de rire, et se \nrelève sans une égratignure. Si vous désirez essayer de vous \nmesurer une fois de plus à lui avec votre épée, rendez -vous au \n261. Mais si vous préférez tenter de briser so n prisme, rendez -\nvous au 72. \n",
        "options": [
            261,
            72
        ]
    },
    "233": {
        "text": "Le chef des Centaures hoche la tête. Il vous croit. Il adresse un \nsigne à ses compagnons et, reprenant leur galop, ils disparaissent \nbientôt. Vous poussez un soupir de soulagement, et vous \nreprenez votre voyage vers Pont de Pierre. Rendez -vous au 278 . \n  \n",
        "options": [
            278
        ]
    },
    "234": {
        "text": "Vous visez soigneusement à travers les barreaux, et vous lancez \nla dague vers le bouton. Tentez votre Chance.  Si vous êtes \nChanceux, rendez -vous au 120 . Si vous êtes Malchanceux, \nrendez -vous au 132. \n \n",
        "options": [
            120,
            132
        ]
    },
    "235": {
        "text": "Pris dans la glace, vous découvrez un coffre sculpté ouvert, plein \nà ras bord d'or et de joyaux. Vous creusez la glace jusqu'au coffre \net le premier objet que vous saisissez est une idole en or. Mais \nvous ne la tenez pas longtemps, car tout à coup elle vous saute \ndes mains, et se métamorphose en un guerrier d'or. Vous allez \ndevoir combattre le GARDIEN DU TRÉSOR.  \nGARDIEN  DU TRÉSOR  HABILETÉ : 9 ENDURANCE : 9  \nSi vous êtes vainqueur, rendez -vous au 171. \n",
        "options": [
            171
        ]
    },
    "236": {
        "text": "Bien qu'ils vous aident de toute leur force, vos amis sont \nincapables de vous forcer à planter l'arme dans la porte. Le \npouvoir de la dague oblige encore votre main à se tourner vers \nvous, et cette fois, la lame pénètre profondément votre aine \ngauche. Vous  perdez 1 point d'HABILETÉ , et 4 points \nd'ENDURANCE . Si vous êtes toujours vivant, Meynaf et Stubb \nvous agrippent de nouveau le poignet.  Tentez votre Chance.  Si \nvous êtes Chanceux, rendez -vous au 6. Si vous êtes Malchanceux, \nrendez -vous au 35. \n  \n",
        "options": [
            6,
            35
        ]
    },
    "237": {
        "text": "Vous saisissez fermement la garde de l'épée, et vous la tirez d'un \ncoup sec. A votre grande surprise, l'épée sort de la mare sans \ndifficulté. Vous avez choisi l'Épée de Rapidité, une arme acérée et \nrobuste, bien qu'elle soit aussi légère qu'une plume. Vous ajoutez \n1 point à votre total  d'HABILETÉ . Si vous désirez aller voir ce que \ncontient le sac de l'Orque, rendez -vous au 354 . Mais si vous \npréférez vous diriger sans plus attendre vers le tunnel opposé à \ncelui par lequel vous êtes arrivé, rendez -vous au 221. \n",
        "options": [
            354,
            221
        ]
    },
    "238": {
        "text": "La flèche de Raym  frôle le Faucon de la Mort et, avant qu'il \npuisse en expédier une autre, la c réature fond sur vous pour vous \nattaquer.  \nFAUCON  DE LA MORT HABILETÉ : 4 ENDURANCE : 5 \nAprès deux Assauts, vous pourrez vous rendre au 105. \n \n",
        "options": [
            105
        ]
    },
    "239": {
        "text": "L'Elfe Noir est réellement un archer de grand talent, car bien \nqu'il soit maintenant assez éloigné de vous, sa flèche vous \ntransperce douloureusement la cuisse. Vous perdez 2 points \nd'ENDURANCE . Stubb  rame aussi vite qu'il le peut, et vous \natteignez enfin la rive opposée avant que l'Elfe n'ait eu le temps \nde vous expédier un nouveau projectile. Vous sautez hors de \nl'embarcation et, après avoir lancé à l'Elfe un geste de défi, vous \nvous mettez en route à travers la Plaine des Païens en direction \nde Pont de Pierre (rendez -vous au 278 ). \n  \n",
        "options": [
            278
        ]
    },
    "240": {
        "text": "Vous vous écartez à temps pour éviter la dague et, bien campé \nsur vos jambes, vous vous tenez prêt à affronter ce Gobelin \nbelliqueux de vos mains nues.  \nGOBELIN HABILETÉ : 5 ENDURANCE : 5 \nComme vous n'avez pas d'épée, vous devrez réduire votre Force \nd'Attaque de 3 points à chaque Assaut. Si vous êtes vainqueur, \nrendez -vous au 43. \n",
        "options": [
            43
        ]
    },
    "241": {
        "text": "Le tunnel se divise bientôt en deux branches, et vous devez \nrapidement décider du chemin à prendre, car vous entendez des \nbruits de pas précipités provenant du tunnel de droite qui \narrivent dans votre direction. Allez -vous prendre le tunnel de \ngauche (rend ez-vous au 321), ou allez -vous vous engager malgré \ntout dans le tunnel de droite, prêt à faire face à qui se présentera \n(rendez -vous au 145) ? \n \n",
        "options": [
            321,
            145
        ]
    },
    "242": {
        "text": "Avec dégoût, vous arrachez les Vers que vous écrasez sous vos \nbottes. De toute évidence, le Guérisseur n'habite pas dans la \nsouche, et vous reprenez votre route le long de la rivière ( rendez -\nvous  au 119). \n",
        "options": [
            119
        ]
    },
    "243": {
        "text": "Vous attendez que le Géant des Glaces vous tourne le dos, et vous \ntraversez sa tanière en courant. Vous avez atteint l'entrée du \ntunnel avant qu'il n'ait pu réaliser ce qui arrive, mais vous ne \nvous arrêtez pas de courir pour autant ! Rendez -vous au 338 . \n",
        "options": [
            338
        ]
    },
    "244": {
        "text": "A l'instant même où votre épée va frapper le globe, un éclair de \nlumière blanche en jaillit et entoure la lame de votre arme. Une \ndouleur atroce vous traverse le bras, alors que votre vaine \ntentative fait éclater la Sorcière d'un r ire sardonique. Vous ne \npouvez lâcher la garde de l'épée, et vous tombez à genoux, \ngrimaçant sous l'insupportable douleur. Vous perdez vite \nconnaissance, et jamais vous ne vous réveillerez. Votre aventure \nse termine ici.  \n",
        "options": []
    },
    "245": {
        "text": "Les deux dagues manquent leur b ut, et vous les entendez siffler à \nvos oreilles. Ajoutez 1 point à votre total de CHANCE . Vous \ncontinuez à courir, sans vous arrêter pour regarder derrière vous. \nRendez -vous au 29. \n",
        "options": [
            29
        ]
    },
    "246": {
        "text": "Il fait si sombre à l'intérieur de la caverne, que  vous ne pouvez \nmême pas distinguer votre main en la mettant devant vos yeux. \nAlors que vous marchez à l'aveuglette, vous faites un faux pas, et \nvous trébuchez.  Tentez votre Chance.  Si vous êtes Chanceux, \nrendez -vous au 133. Si vous ê tes Malchanceux, rendez -vous au \n178. \n",
        "options": [
            133,
            178
        ]
    },
    "247": {
        "text": "Vous rompez la miche de pain en deux, et vous êtes stupéfait de \ndécouvrir une clef de fer qui y était cachée. Vous gagnez 1 point \nde CHANCE . Vous glissez la clef dans votre poche et, changeant \nd'avis, vous laissez là le pain, et vous vous dirigez vers le tunnel \nopposé. Rendez -vous au 221. \n",
        "options": [
            221
        ]
    },
    "248": {
        "text": "Vous reprenez connaissance pour voir Meynaf et Stubb  soigner \nvos brûlures. « Cela ne me réjouit pas de vous dire que je vous \navais prévenu. » vous déclare Meynaf en vous lançant un regard \nmoqueur. Vous essayez de marcher, mais la douleur est trop \nintense. « Nous devons nous reposer un peu, dit Stubb d'un to n \nennuyé. Mais il ne se passera pas longtemps avant que les \nGobelins de la Sorcière des Neiges ne nous découvrent. » Vous \nne pouvez rien faire d'autre que de vous étendre à nouveau.  \nTentez votre Chance.  Si vous êtes Chanceux, rendez -vous au 28. \nSi vous êtes Malchanceux, rendez -vous au 332 . \n \n",
        "options": [
            28,
            332
        ]
    },
    "249": {
        "text": "Vous saisissez la hampe avec fermeté, et vous projetez l'arme \nvers le Yéti. Jetez un dé. Si vous faites un 1, rendez -vous au 157. \nSi vous faites 2 ou plus, rendez -vous au 219. \n",
        "options": [
            157,
            219
        ]
    },
    "250": {
        "text": "Vous saisissez fermement la hampe de la lance, et vous tirez de \ntoutes vos forces. Mais l'arme ne bouge pas d'un pouce, et des \nimages abominables vous viennent en tête, vous faisant hurler de \nterreur. Vous lâchez la hampe, mais les images ne disparaissent \npas pour autant. Vous perdez 1 point d'HABILETÉ . Si vous \nsouhaitez aller voir ce que contient le sac de l'Orque, rendez -vous \nau 354 . Si vous préférez gagner le tunnel opposé à celui par \nlequel vous êtes arrivé, rendez -vous au 221. \n",
        "options": [
            354,
            221
        ]
    },
    "251": {
        "text": "Vous dormez depuis à peine deux heures lorsqu'un étrange \nhurlement déchire le calme de la nuit, vous réveillant en sursaut. \nMeynaf  se lève d'un bond et se précipite vers le feu pour en \néparpiller les braises. Il est aussitôt rejoint par Stubb qui se place \nà son côté, prêt à se battre. Soudain, vous entendez une branche \ncraquer derrière vous et, vous retournant d'un coup, vous vous \nretrouvez face à un énorme animal, prêt à bondir sur vous. Il est \ncouvert de longs poils, et ses dents acérées brillent sous la lune. \nUn LOUP GAROU se tient devant vous, et vous allez devoir le \ncombattre.  \nLOUP  GAROU  HABILETÉ : 8 ENDURANCE : 10 \nSi vous êtes vai nqueur, rendez -vous au 199. \n \n",
        "options": [
            199
        ]
    },
    "252": {
        "text": "Vous apercevez une échelle de corde qui pend d'une branche \nd'un arbre, sur le côté gauche de la gorge. Vous vous approchez, \net vous devinez, plutôt que vous ne la voyez, la forme d'une \ncabane en bois cachée parmi les branches. Si vous désirez \ngrimper à l'é chelle de corde, rendez -vous  au 398 . Mais si vous \npréférez poursuivre votre chemin, rendez -vous au 92. \n \n",
        "options": [
            398,
            92
        ]
    },
    "253": {
        "text": "En prenant le bouclier, vous avez libéré la furie d'un GÉNIE DE \nL'AIR... Heureusement, vous n'avez pas oublié les mots qui \nétaient inscrits sur le parchemin, et vous les prononcez sans \nattendre. Aussi vite qu'il était apparu, l'Élément de l'Air \ndisparaît, et le calme revient. Vous glissez le bouclier à votre \nbras, ce qui vous fait gagner 1 point d'HABILETÉ . (Mais n'oubliez \npas de le noter sur votre  Feuille d'Aventure).  Puis, revenant sur \nvos pas dans le tunnel, vous retournez à l'intersection, et vous \ncontinuez tout droit (rendez -vous au 135). \n  \n",
        "options": [
            135
        ]
    },
    "254": {
        "text": "Vous gémissez de douleur en essayant de vous redresser. En \nregardant vers le haut du puits pour mes urer votre chute, vous \navez la désagréable surprise  d'apercevoir deux visages hideux qui \nse penchent avec curiosité. Bientôt une corde vous est jetée, et \nune voix vous ordonne d'y fixer votre épée avant que vous y \ngrimpiez. Vous êtes pris au piège au fond du puits, et vous ne \npouvez qu'obéir à ces GOBELINS . Vous vous apprêtez à saisir la \ncorde, lorsque vous remarquez que les deux créatures en \ntiennent ensemble l'extrémité. Allez -vous obéir aux Gobelins et \nsortir du puits en grimpant à la corde (rendez -vous au 276 ), ou \nallez -vous tirer la corde de toutes vos forces en essayant de les \nfaire tomber au fond du puits (rendez -vous au 314)? \n",
        "options": [
            276,
            314
        ]
    },
    "255": {
        "text": "Vous prenez une masse d'armes et une lance, puis vous quittez la \ncabane (rendez -vous au 263 ). \n \n",
        "options": [
            263
        ]
    },
    "256": {
        "text": "Vous tirez votre épée, prêt à combattre l'un des Hommes -\nOiseaux qui décrit un large cercle en planant, avant de fondre sur \nvous.  \nHOMME -OISEAU  HABILETÉ : 12 ENDURANCE : 8 \nSi vous êtes vainqueur, rendez -vous au 18. \n  \n",
        "options": [
            18
        ]
    },
    "257": {
        "text": "Vous êtes entraîné vers  le bas de la montagne, mais l'avalanche \nperd subitement de sa puissance en passant dans un couloir \nétroit. Par chance, vous n'êtes pas enseveli sous la neige et, bien \nqu'étourdi, vous trouvez la force de vous asseoir. Vous perdez  1 \npoint d'HABILETÉ . Vous avez encore la tête qui tourne un peu, \nmais vous vous mettez debout cependant, et vous reprenez votre \nescalade. Rendez -vous au 363 . \n",
        "options": [
            363
        ]
    },
    "258": {
        "text": "Le Guérisseur s'avance vers vous, et pose les mains sur votre \nfront. Il murmure alors des mots étranges, puis fait quelques pas \nen arrière en vous disant : « Les prochaines étapes du processus \nde guérison seront aussi dangereuses ; mais le danger peut être \nminimisé si vous possédez certains objets particuliers. L'aide que \nje vais vous apporter à par tir de maintenant est limitée, car vous \ndevrez vous rendre dans un autre lieu pour en finir à jamais avec \nle Sortilège de Mort. Suivez -moi, je vous en prie. » Le Guérisseur \nvous précède jusqu'au bord d'un puits. Il fait toujours aussi noir \net vous êt es obl igé de plisser les yeux pour apercevoir sa \nsilhouette qui s'arrête devant vous. « Une planche est posée sur \nce puits que vous devez tra verser  pour gagner l'intérieur de la \ncaverne. La tâche serait sans aucun doute beaucoup plus simple \npour vous, si vous po uviez voir où vous mettez les pieds. Avez -\nvous une chandelle ? » Si vous possédez une chandelle et un \nbriquet à amadou, rendez -vous au 54. Si vous ne possédez aucun \nde ces objets, rendez -vous au 343 . \n",
        "options": [
            54,
            343
        ]
    },
    "259": {
        "text": "Posé contre le mur d e gauche, vous apercevez un grand coffret en \nfer portant une poignée de cuivre en forme de serpent. Comme \naucun d'entre vous ne manifeste l'intention de l'ouvrir, vous \ndécidez de tirer à la courte paille. Jetez un dé. Si vous faites 1 ou \n2, rendez -vous au 73. Si vous faites 3 ou 4, rendez -vous au 196. \nSi vous faites 5 ou 6, rendez -vous au 353 . 260  \nVous prenez une profonde inspiration, et vous traversez avec \nprécaution la grotte vers le tunnel de droite (rendez -vous au \n370 ). \n \n",
        "options": [
            73,
            196,
            353,
            370
        ]
    },
    "261": {
        "text": "L'Illusionniste n'essaye même pas d'éviter votre épée qui fend \nl'air pour s'abattre sur lui. Mais à l'instant où elle allait le \npourfendre, la lame heurte une barrière invisible et se brise. Il ne \nvous reste dans la main que la garde de l'arme. Vous perdez 1 \npoint de CHANCE , et 1 point d'HABILETÉ . Vous ne pouvez plus \nrien faire contre cet Illusionniste, sinon essayer de détruire la \nsource probable de son pouvoir : le prisme. Rendez -vous au 72. \n",
        "options": [
            72
        ]
    },
    "262": {
        "text": "Pendant que vous essayez péniblement de vous mettre debout, la \nSorcière des Neig es concentre ses pouvoirs sur Meynaf et Stubb. \nLeurs colliers de métal se resserrent, et tous deux portent leurs \nmains à leur cou comme s'ils étouffaient. Vous chancelez sur vos \njambes, mais vous essayez de détourner l'attention de la Sorcière \nde vos deux compagnons en l'insultant et en vous moquant de sa \nlâcheté qui la fait s'attaquer à des esclaves sans défense. Vous la \ndéfiez et vous lui proposez de la rencontrer dans un combat dont \nelle-même choisira les armes. La Sorcière se tourne vers vous en \nricanan t. « Bien que je vous ai déjà vaincu, j'accepte votre défi. \nJ'aime les jeux ! » Puis oubliant, à leur grand soulagement, \nMeynaf et Stubb, elle reste silencieuse, échafaudant de toute \névidence quelque machination diabolique. Soudain, des bruits de \npas tra inants se font entendre dans le tunnel ; et bientôt, un Elfe \net un Nain pénètrent dans la grotte. Ils semblent être les frères  \n  \njumeaux de Meynaf et de Stubb, mais avec une différence \ncependant : leurs regards sont sans expression, et leurs corps à \nmoitié  pourris exhalent une odeur abominable. Deux ZOMBIES \nse tiennent maintenant devant vous. « Amusez -vous avec eux, dit \nla Sorcière d'un air narquois ; cela vous occupera un peu pendant \nque je cherche un jeu... de ma façon ! » Les Zombies s'avancent \net vous a llez devoir combattre ces hideuses copies de vos \ncompagnons.  \nHABILETÉ  ENDURANCE  \nNAIN ZOMBIE   8   9 \nELFE ZOMBIE    9   9 \nVous les combattez tous les deux en même temps. A chaque \nAssaut, vous choisirez celui que vous combattrez en premier. \nMenez alors le combat à la manière habituelle. Contre l'autre, \nvous calculerez normalement votre Force d'Attaque, mais si elle \nest supérie ure à celle de votre adversaire, vous ne l'aurez pas \nblessé pour autant. Vous aurez seulement évité le coup qu'il vous \naura porté. Si la Force d'Attaque de votre adversaire est, en \nrevanche, supérieure à la vôtre, il vous aura infligé une blessure. \nDès que  vous vous serez débarrassé de l'un de vos adversaires, \nvous poursuivrez le combat avec l'autre à la manière habituelle. \nSi vous êtes vainqueur, rendez -vous au 23. \n",
        "options": [
            23
        ]
    },
    "263": {
        "text": "Vous reprenez péniblement votre marche sur le flanc de la \nmontagne, en suivant les empreintes de pas dans la neige \n(rendez -vous au 190 ). \n \n  \n",
        "options": [
            190
        ]
    },
    "264": {
        "text": "L'Elfe des Montagnes vous regarde en souriant. « Voilà qui est \nparlé ! Tuez la Sorcière et libérez -nous. Tenez, prenez mon \nmanteau, il vous fournira un bon déguisement. Et -maintenant, \npartez par le tunnel de droite, et bonne chance. » Vous serrez la \nmain d e l'Elfe et vous vous engouffrez dans le tunnel (rendez -\nvous au 136). \n",
        "options": [
            136
        ]
    },
    "265": {
        "text": "Meynaf tire la courte paille et sourit de plaisir. Sans perdre un \ninstant, il abandonne ses vieilles bottes et chausse les bottes \nmagiques d'Elfe. Puis il part dans le couloir à longues enjambées \nsans faire le moindre bruit. Vous le suivez en compagnie de \nStubb, non sans manifester un peu de jalousie ! Rendez -vous au \n20. \n",
        "options": [
            20
        ]
    },
    "266": {
        "text": "A peine avez -vous fait quelques pas dans le tunnel, qu'une grille \nde fer tombe derrière vous, vous coupant toute retraite. Il vous \nest impossible de la soulever, et vous n'avez pas d'autre choix que \nde vous rendre au bout du tunnel pour voir ce qui s'y trouve \n(rendez -vous au 323 ). \n",
        "options": [
            323
        ]
    },
    "267": {
        "text": "Vous attende z que le Gnome et le Néandertha lien regardent d'un \nautre côté, puis vous passez devant l'entrée de la grotte en \ncourant (rendez -vous au 198 ). \n",
        "options": [
            198
        ]
    },
    "268": {
        "text": "Les rochers semblent glissants et sont assez éloignés les uns des \nautres. Il va être diffi cile de sauter de l'un à l'autre. Jetez un dé. \nSi vous faites 1, 2 ou 3, rendez -vous au 124. Si vous faites 4, 5 ou \n6, rendez -vous au 162. 269  \nVous êtes de nouveau devant le rocher sculpté, et vous vous \ndécidez à gravir les marches qui mènent à la caverne (rendez -\nvous au 75). \n",
        "options": [
            124,
            162,
            75
        ]
    },
    "270": {
        "text": "La Sorcière des Neiges vous regarde un long moment avant de \nfaire un nouveau choix. Cette fois, e lle dit : « Etoile ». La terreur \npeut se lire dans vos yeux alors que vous ouvrez votre poing dans \nlequel vous aviez caché le disque carré. La Sorcière ricane, et une \nnouvelle décharge d'énergie jaillit du globe. Elle vous transperce \nla poitrine, et vous t ue instantanément. Votre aventure se \ntermine ici.  \n",
        "options": []
    },
    "271": {
        "text": "Le Guérisseur secoue la tête, et vous prévient que la prochaine \nétape va être excessivement difficile pour vous. Puis, il vous \ndemande de marcher devant lui. Rendez -vous au 154. \n",
        "options": [
            154
        ]
    },
    "272": {
        "text": "Le Chef Centaure décoche une ruade et fonce sur vous au grand \ngalop, sa lance en avant. Les autres Centaures, suivant son \nexemple, se ruent sur Meynaf et Stubb. Vous devez agir \npromptement pour vous défendre contre ce bandit.  \nCENTAURE HABILETÉ : 10 ENDU RANCE : 10 \nSi vous êtes vainqueur, rendez -vous au 76. \n",
        "options": [
            76
        ]
    },
    "273": {
        "text": "Il était temps ! A peine avez -vous mis les pieds sur la rive \nopposée, que le pont s'écroule dans la rivière. Raym  vous \ndemande de ne pas perdre d e temps, et de le suivre le plus vite possible le long du chemin qui grimpe sur le flanc de la colline. \nRendez -vous au 85. \n",
        "options": [
            85
        ]
    },
    "274": {
        "text": "L'Elfe des Montagnes vous regarde d'un air incrédule, et vous dit \n: « Aucune personne sensée ne resterait prè s de la Sorcière de \nson plein gré. Si je suis là, c'est uniquement à cause de ceci. » \nBaissant son capuchon, il vous montre un collier qu'il porte \nautour du cou et qui brille dans la semi -obscurité. « Seul ce \nmaudit collier d'obéissance m'oblige à rester e n ces lieux » \najoute -t-il d'une voix douloureuse. Si vous voulez persister dans \nvotre idée, rendez -vous au 22. Mais vous pouvez également \nrévéler à l'Elfe que votre véritable intention est de trahir la \nSorcière (rendez -vous au 264 ). \n \n",
        "options": [
            22,
            264
        ]
    },
    "275": {
        "text": "Vous voulez à tout prix découvrir le secret du globe et, après vous \nen être saisi, vous le tenez devant vos yeux dans vos paumes \nouvertes. Sa chaleur passe dans vos bras, et gagne bientôt votre \ncorps tout entier. La sensation est merveilleuse, et vous ne v ous \nétiez pas senti aussi bien depuis longtemps. Vous gagnez 3 points \nd'ENDURANCE , et 1 point de CHANCE . Vous essayez de \nconvaincre Meynaf et Stubb que ce globe d'énergie va les \nréchauffer, eux aussi, et ils vous le prennent des mains avec \nréticence. De bo nne humeur, vous reposez le globe sur le sol, et \nvous  reprenez votre chemin dans le tunnel (rendez -vous au 166). \n  \n",
        "options": [
            166
        ]
    },
    "276": {
        "text": "Vous saisissez la corde, et vous sortez enfin de ce maudit puits de \nglace. Les Gobelins sont vêtus de fourrure, et vous remarquez \nqu'ils portent un collier autour du cou. Sans vous ménager, ils \nvous poussent dans le tunnel, et vous font presser le pas en v ous \npiquant de la pointe de leur dague. Vous comprenez alors que si \nvous ne trouvez pas le moyen de vous enfuir, vous êtes perdu. Si \nvous voulez les combattre à mains nues, rendez -vous au 39. Mais \nsi vous préférez essayer de leur fauss er compagnie en vous \nmettant à courir, rendez -vous au 102 . \n",
        "options": [
            39,
            102
        ]
    },
    "277": {
        "text": "Raym  est suffisamment fort pour se cramponner au pont de \ncorde ; mais il lui est impossible de vous atteindre, et vous êtes \nprécipité dans l'eau et emporté par le courant.  Vous êtes bien \ntrop faible pour résister longtemps aux tumultueux rapides d'eau \nécumeuse, et votre aventure se termine ici.  \n",
        "options": []
    },
    "278": {
        "text": "Vous traversez rapidement la plaine sans y rencontrer la moindre \ncréature. Vers l'est, vous pouvez distinguer dans le lointain la \nforme inquiétante de la Montagne de Feu, la Montagne interdite, \nqui dresse son sommet haut dans le ciel. « Savez -vous si le \nSorcier vit toujours dans la Montagne ? » vous demande Stubb. \nVous allez lui répondre lorsque vous apercevez personnage qui \ns'ava nce dans votre direction. Vous tirez votre épée, mais vous \nvous rendez vite compte que le nouveau venu est un  vieillard \nportant un lourd sac sur l'épaule. Il s'arrête en face de vous, et dit \n: « Vous pouvez rengainer votre épée. Je ne vous donnerai \naucune raison de vous en servir contre moi. La seule chose que je \nsois en état de vous donner est un renseignement - contre de \nl'argent, bien entendu. Allez, sortez 2 Pièces d'Or de votre sac, et \nvous ne le regretterez pas ! » Si vous désirez obtenir un \nrenseigne ment du vieil homme, rendez -vous au 69. Mais vous  \n   \npouvez également ne lui prêter aucune attention, et poursuivre \nvotre chemin vers le sud (rendez -vous au 348 ). \n",
        "options": [
            69,
            348
        ]
    },
    "279": {
        "text": "L'Illusionniste arrache sa dague de votre épaule, et les trois \nimages se préparent à vous attaquer de nouveau. Vous décidez \nalors de les pourfendre toutes, sans en choisir une en particulier. \nAinsi le véritable illusionniste ne pourra pas vous échapper.  \nTentez votre Chance.  Si vous êtes Chanceux, rendez -vous au \n232 . Si vous êtes Malchanceux, rendez -vous au 127. \n",
        "options": [
            232,
            127
        ]
    },
    "280": {
        "text": "Vous apercevez une branche pendante au -dessus de l'eau, mais \nvous ne parvenez pas à la saisir, et vous êtes emporté par le \ncourant dans lequel  vous vous débattez. Par chance, vous dérivez \nvers un bras mort, et vous pouvez reprendre votre souffle. Si vous \naviez un bouclier, vous l'avez perdu dans la rivière (vous ôtez \nalors  1 point de votre total d'HABILETÉ ). Vous avez avalé des \nquantités d'eau, et vous êtes complètement épuisé. Il ne vous \nreste que la force nécessaire pour vous hisser sur la berge sud du \ncours d'e au. Vous perdez 4 points d'ENDURANCE . Si vous êtes \ntoujours vivant, vous reprenez votre route vers l'est, revenant sur \nvos pas vers l'e ndroit ou brûlait le feu, en maudissant votre \nmalchance. Rendez -vous au 50. \n",
        "options": [
            50
        ]
    },
    "281": {
        "text": "Vous taillez en toute hâte des blocs de glace grossiers, et vous \nvous construisez un igloo dans lequel vous vous abritez. Dehors, \nle blizzard redouble de violence, mais les murs de glace vous \nprotègent, et retiennent votre chaleur. Néanmoins, vous devez \nmanger deux portions de vos provisions pour reprendre vos \nforces après la marche épuisante que vous venez d'accomplir, et à \ncause de l'énergie que vous avez dépensée en bâtissant l'igloo \n(vous n'ajoutez donc aucun point à votre total d'endurance). Une \nheure plus tard, le blizzard tombe, et vous pouvez sortir de votre \nabri pour poursuivre votre route (rendez -vous au 169).  \n",
        "options": [
            169
        ]
    },
    "282": {
        "text": "La bille de fer siffle vers son but, et frappe le globe. Une décharge \nd'énergie en fuse alors, et vole dans votr e direction.  Tentez votre \nChance. Si vous êtes Chanceux, rendez -vous au 193. Si vous êtes \nMalchanceux, rendez -vous au 84. \n",
        "options": [
            193,
            84
        ]
    },
    "283": {
        "text": "Vous retenez votre respiration, et vous passez furtivement \nderrière l'idole en vous dirigeant vers le tunnel opposé. Rendez -\nvous au 370 . \n",
        "options": [
            370
        ]
    },
    "284": {
        "text": "Votre chute est brève, et vous atterrissez sur une petite corniche \nrecouverte d'une herbe épaisse. Vous reprenez votre ascension, \net vous finissez par atteindre le sommet de la montagne, qui est \ncouvert d'une étrange végétation rougeâtre. Épuisé  par le lon g \neffort que vous venez de fournir, vous vous asseyez pour vous \nreposer en attendant le lever du soleil (rendez -vous au 217). \n \n",
        "options": [
            217
        ]
    },
    "285": {
        "text": "La porte s'ouvre sur un nouveau tunnel qui se perd au loin. \nMeynaf ronchonne, disant qu'il est fatigué  et affamé. Aussi \ndécidez -vous de vous asseoir, et de vous reposer un peu. Si vous \navez encore trois Portions de vos Provisions, vous les partagez \nentre vous. Au bout d'une demi -heure, vous reprenez votre \nmarche, et finalement vous parvenez à une intersect ion. Allez -\nvous prendre le tunnel de droite (rendez -vous au 135), ou le \ntunnel de gauche (rendez -vous au 298 ) ? \n",
        "options": [
            135,
            298
        ]
    },
    "286": {
        "text": "Les seuls biens du Barbare qui soient dignes d'intérêt sont un \nbracelet en cuivre gravé, et un petit sac de cuir contenant trois \npointes de flèche en argent. Vous rangez les pointes de flèche \ndans votre sac à dos (mais n'oubliez pas de les noter sur votre  \nFeuille d'Aventure),  et vous tournez le bracelet entre vos doigts. \nQuelques mots sont gravés su r sa surface : « La Force donne le \nPouvoir ». Vous pouvez passer ce bracelet à votre poignet \n(rendez -vous au 293 ). Mais vous pouvez également le mettre \ndans votre poche, et poursuivre votre chemin dans la gorge \n(rendez -vous au 319). \n \n",
        "options": [
            293,
            319
        ]
    },
    "287": {
        "text": "Si votre total d'ENDURANCE  est égal ou inférieur à 10, rendez -\nvous au 151. Si ce même total est supérieur à 10, rendez -vous au \n82. \n",
        "options": [
            151,
            82
        ]
    },
    "288": {
        "text": "Le tunnel aboutit bientôt  à une grotte, dans laquelle vous pouvez \nvoir un homme massif  à la longue barbe blanche, et vêtu de \nfourrure blanche également, qui est en train de poser un coffret \nen bois sur une étagère élevée. C'est un GÉANT DES GLACES. Sa \ntanière ne possède qu'une seule  issue : un tunnel qui fait face  à \ncelui dans lequel vous vous tenez. Si vous voulez traverser la \ngrotte en courant en direction de l'autre tunnel, rendez -vous au \n243 . Mais vous pouvez aussi attaquer ce Géant des Glaces \n(rendez -vous au 112). \n \n  \n",
        "options": [
            243,
            112
        ]
    },
    "289": {
        "text": "Vos aventures dans les cavernes de la Sorcière vous ont épuisé, et \nvous vous asseyez pour vous reposer. Stubb  décide alors de se \nmettre en quête d'un peu de nourriture, et Meynaf prépare un \nbon feu. Vous tombez dans un sommeil profond dont vous aviez \ngrand besoin. Ajoutez 2 points  à votre total d'ENDURANCE . Une \nheure plus tard, les violents tintements de deux épées \ns'entrechoquant vous réveillent en sursaut, et vous voyez Meynaf \nen découdre, sans s'en laisser compter, avec un personnage \nrevêtu d'une grande cape noire  à capuche. Lorsqu'il se retourne, \nvous co nstatez qu'il s'agit d'un ELFE NOIR, un ennemi \nhéréditaire de Meynaf et de ses semblables. Vous vous précipitez \npour prêter main forte  à votre ami, mais votre aide est superflue, \ncar d'un dernier coup d'épée, Meynaf transperce son ennemi. « \nQui donc a eu l a bonne idée d'attendre le propriétaire du bateau \n? » demande Meynaf en faisant la grimace. Vous  préférez ne pas \nlui répondre, et vous vous agenouillez auprès de l'Elfe Noir pour \nle fouiller. Accroché à sa ceinture, un petit sac contient une fiole \npleine d 'un liquide vert. Vous la tendez à Meynaf qui en ôte le \nbouchon. Il en renifle le contenu, mais l'odeur ne lui dit rien. Si \nvous désirez boire un peu de ce liquide, rendez -vous au 158. Si \nvous préférez le verser dans l'herbe, rendez -vous au 173. \n \n",
        "options": [
            158,
            173
        ]
    },
    "290": {
        "text": "Vous quittez la grotte, et vous prenez le tunnel sur votre gauche. \nEn cheminant, vous mangez le gâteau : il est complètement \nrassis, et n'a aucun goût. Cependant, il vous redonne un peu \nd'énergie. Vous ajoutez 1 point à votre total d'ENDURANCE . \nRendez -vous  au 198 . \n \n",
        "options": [
            198
        ]
    },
    "291": {
        "text": "La Sorcière des Neiges vous regarde pendant un long moment, \npuis elle dit : « Etoile ». Vous souriez, et vous ouvrez votre poing \ndans lequel vous avez caché le disque rond. Vous l'avez battue, et \nelle va en subir les conséquences. Une fumée blanche envahit le \nglobe qui, brusquement, vole en éclats ; et l'image de la Sorcière \ndisparaît. Son hurlement résonne dans la grotte, mais elle est \nvaincue. Vous vous jetez alors dans les bras de vos deux \ncompagnons, et vous vous l aissez aller à votre joie. Mais cette \njoie est de courte durée, car vous entendez soudain un \ngrondement de mauvais augure. Le sol se met à trembler sous \nvos pieds, et de larges fissures apparaissent dans les murs de \nglace de la grotte, alors que son plafon d commence à s'effondrer. \nEst-ce là la promesse de vous laisser partir que vous avait faite la \nSorcière ?  Tentez votre Chance.  Si vous êtes Chanceux, rendez -\nvous au 3. Si vous êtes Malchanceux, rendez -vous au 358 . \n \n",
        "options": [
            3,
            358
        ]
    },
    "292": {
        "text": "Le Géant des Glaces se tourne vers vous en tenant le coffret des \ndeux mains au -dessus de sa tête. En poussant un grognement \nsourd, il le jette sur vous.  Tentez votre Chance.  Si vous êtes \nChanceux, rendez -vous au 93. Si vous êtes Malchanceux, rendez -\nvous au 357. \n \n",
        "options": [
            93,
            357
        ]
    },
    "293": {
        "text": "Le bracelet est doté de pouvoirs magiques, et vous gagnez 1 point \nd'HABILETÉ . Mais maintenant il faut vous dépêcher, car le \nSortilège de Mort poursuit son lent travail de destruction. \nRendez -vous au 319. \n",
        "options": [
            319
        ]
    },
    "294": {
        "text": "La force du Génie de l'Air est telle que vous êtes pris dans ses \ntourbillons et projeté contre le mur. Mais par chance, c'est votre \nSac à Dos qui supporte le choc. Vous perdez 2 points \nd'ENDURANCE  et, si vous êtes toujours vivant, rendez -vous au \n372. \n",
        "options": [
            372
        ]
    },
    "295": {
        "text": "Aucun des serviteurs ne suspecte votre subterfuge, et vous \npouvez traverser leur repaire en direction du tunnel sans être \ninquiété. Rendez -vous au 137. \n \n \n \n  \n",
        "options": [
            137
        ]
    },
    "296": {
        "text": "En se retournant machinalement, l'un des Trolls des Collines \nvous aperçoit et donne l'alarme à ses compagnons. Tous trois se \nprécipitent alors vers vous, et vous allez devoir en combattre \ndeux.  \nHABILETÉ ENDURANCE  \nPremier TROLL  DES COLLINES   8   9 \nDeuxième TROLL  DES COLLINES   9   9 \nVous les combattez tous les deux en même  temps. A chaque \nAssaut, vous choisirez celui que vous combattrez en premier. \nMenez alors le combat à la manière habituelle. Contre l'autre, \nvous calculerez normalement votre Force d'Attaque : si elle est \nsupérieure à celle de votre ennemi, vous ne l'aurez  pas blessé \npour autant. Vous aurez seulement évité le coup qu'il vous \nportait. Si la Force d'Attaque de votre adversaire est en revanche, \nsupérieure à la vôtre, il vous aura infligé une blessure. Dès que \nvous vous serez débarrassé de l'un de vos adversair es, vous \npoursuivrez le combat avec l'autre à la manière habituelle. Si \nvous êtes vainqueur, rendez -vous  au 164. \n \n",
        "options": [
            164
        ]
    },
    "297": {
        "text": "Comme vous vous approchez du sarcophage, un rire étrange \nrésonne dans la grotte et, lentement, une jeune femme vêtue de \nfourrure blanche en sort. Maintenant debout dans le sarcophage, \nelle vous regarde en riant, et, en voyant les canines démesurées \nqui sor tent de sa bouche, vous comprenez alors que la  \n  \nSORCIÈRE DES NEIGES est un Vampire ! Si vous possédez de \nl'ail, rendez -vous au 210 . Mais si vous n'en avez pas avec vous, \nrendez -vous au 60. \n \n",
        "options": [
            210,
            60
        ]
    },
    "298": {
        "text": "Le tunnel se termine bientôt en cul -de-sac. Vous apercevez un \nbouclier pendu à un clou, planté dans le mur du fond. Si vous \ndésirez prendre le bouclier, rendez -vous au 183. Mais si vous \npréférez faire demi -tour, revenir jusqu'à l'inte rsection, puis \ncontinuer tout droit, rendez -vous au 135. \n",
        "options": [
            183,
            135
        ]
    },
    "299": {
        "text": "L'homme hoche la tête, traverse la caverne et tendant son doigt \nvers le tunnel de gauche, il vous déclare que la Sorcière des \nNeiges se trouve dans une pièce située tout au bout de ce tunnel. \nSi vous voulez suivre ses indications, rendez -vous au 214. Mais si \nvous préférez tirer votre épée pour l'attaquer, rendez -vous au \n156. \n",
        "options": [
            214,
            156
        ]
    },
    "300": {
        "text": "En retenant votre respiration, vous vous faufilez dans la grotte en \nespérant ne pas attirer l'attention. Vous passez derrière l'idole, et  \nvous vous dirigez vers le tunnel opposé à celui par lequel vous \nêtes arrivé.  Tentez votre Chance.  Si vous êtes Chanceux, rendez -\nvous au 295 . Si vous êtes Malchanceux, rendez -vous au 370 . \n",
        "options": [
            295,
            370
        ]
    },
    "301": {
        "text": "Vous vous agenouille z devant le trou d'eau et vous en avalez de \ngrandes gorgées. Malheureusement pour vous, l'eau a été \nempoisonnée, et bientôt vous ressentez de violentes douleurs à \nl'estomac. Vous perdez 4 points d'ENDURANCE . Si vous êtes \ntoujours vivant, rendez -vous au 96. 302  \nLa tête commence à vous tourner, et tout se brouille devant vos \nyeux. Vous chancelez et vous dévalez la colline en trébuchant sur \ntoutes les pierres que vous rencontrez. Arrive le moment où vos \njambes n'ayant plus la force de vou s porter, vous vous écroulez, \nface contre terre. Vous ne vous relèverez jamais, car le Sortilège \nde Mort vient d'achever son œuvre. Votre aventure se termine ici.  \n",
        "options": [
            96
        ]
    },
    "303": {
        "text": "L'homme qui se trouve devant vous est un MENESTREL. Il est \nrevêtu d'un pourpoint vert et mauve, et votre brutale intrusion ne \nl'a pas pour autant fait cesser de caresser les cordes de son luth. \nDeux grands pots d'argile constituent le seul mobilier de la pièce. \nAllez -vous :  \nL'attaquer avec votre  épée ?  Rendez -vous au 316 \nLui faire des compliments sur sa musique ?  Rendez -vous au 80 \nLe saluer poliment, puis  reprendre votre chemin ?  Rendez -vous \nau 111 \n",
        "options": [
            316,
            80,
            111
        ]
    },
    "304": {
        "text": "Alors que vous passez en courant devant le globe, une décharge \nd'énergie en jai llit vous frappant dans le dos. Si votre total \nd'ENDURANCE  est égal ou inférieur à 10, rendez -vous au 44. Si \nce même total est supérieur à 10, rendez -vous au 186 . \n",
        "options": [
            44,
            186
        ]
    },
    "305": {
        "text": "Blessé, l'Elfe des Montagnes implore votre grâce. Vous pouvez \nl'achever en vous rendant au 351. Mais si vous préférez lui laisser \nla vie sauve, rendez -vous au 204 . \n",
        "options": [
            351,
            204
        ]
    },
    "306": {
        "text": "Vous savez maintenant que ce n'est pas dan s cette grotte que se \ntrouve le Guérisseur, et vous la quittez sans tarder. Rendez -vous \nau 355 . \n \n",
        "options": [
            355
        ]
    },
    "307": {
        "text": "L'Illusionniste éclate de rire : vous avez transpercé de part en \npart l'une de ses apparences ! Mais lui vient de vous planter sa \ndague dans l'épaule. Vous perdez 2 points d'ENDURANCE . \nRendez -vous au 279 . \n",
        "options": [
            279
        ]
    },
    "308": {
        "text": "Par chance, ce n'est pas la main qui vous sert à manier l'épée qui \na été gelée. Mais néanmoins, vous devez payer son dû au blizzard \n: vous perdez 1 point d'HABILETÉ , et 3 points d'ENDURANCE . Si \nvous êtes toujours en vie, rendez -vous au 174. \n",
        "options": [
            174
        ]
    },
    "309": {
        "text": "Alors que vous tirez votre épée du corps du Suceur de Cerveaux, \nvous entendez des gémissements, et vous voyez vos deux \ncompagnons reprendre peu à peu leurs esprits. Ils vous racontent \nque le Suceur de Cerveaux les a attirés dans cette grotte, et  qu'il \nleur était totalement impossible de lui résister. Vous examinez la \ngrotte, et vous remarquez qu'elle possède une autre porte située \ndans le mur opposé. Deux pots en argile sont également posés \ndans un coin, l'un rouge et l'autre gris. Allez -vous :  \n  \nEssayer d'ouvrir la  porte ?      Rendez -vous au 176 \nRegarder à l'intérieur du  pot rouge ?    Rendez -vous au 101 \nRegarder à l'intérieur du  pot gris ?    Rendez -vous au 344  \n",
        "options": [
            176,
            101,
            344
        ]
    },
    "310": {
        "text": "Alors que vous longez le bord de la crevasse, le vent commence à \nsouffler avec violence, vous projetant des paquets de neige au \nvisage. La tête enfoncée dans les épaules, vous poursuivez \npéniblement votre marche, quand soudain, une forme sombre \nsemble jaillir de la tourm ente. Face à vous, ses redoutables \ndéfenses recourbées, pointées dans votre direction, se tient un \ngigantesque MAMMOUTH. En poussant un énorme \nbarrissement, il s'avance d'un pas pesant, et vous allez devoir le \ncombattre.  \nMAMMOUTH HABILETÉ : 10 ENDURANCE : 11 \nSi vous êtes vainqueur, rendez -vous au 47. \n",
        "options": [
            47
        ]
    },
    "311": {
        "text": "Le tunnel se termine bientôt au bord d'un puits, hors duquel un \nNain essaye vainement de sortir : à chacune de ses tentatives, il \nglisse, et se retrouve inéluctablement au fond du puits e ncombré \nde blocs de glace provenant très certainement d'une espèce de \ncheminée creusée juste au -dessus de lui. Un bloc de glace surgit \nalors de cette cheminée et tombe sur l'épaule du nain. Vous \nentendez des hurlements de joie venant d'en haut. En vous \napercevant, le Nain crie : « Sois maudit, étranger, si tu ne me \nviens pas en aide. Car je vois que tu ne portes pas le Collier. » Si \nvous voulez aidez le Nain à sortir du puits, rendez -vous au 376 . \nMais si vous préférez ne pas lui prêter attention, et revenir à la \nbifurcation, rendez -vous au 57. \n",
        "options": [
            376,
            57
        ]
    },
    "312": {
        "text": "Vous tirez la corde, et vous découvrez avec effroi qu'elle est \ncouverte de VERS CARNIVORES qui agitent en tous sens leur \ntête av eugle, à la recherche de chair vivante dans laquelle ils \npourraient s'enfouir. Vous lâchez la corde, mais un des Vers a \nrampé sur le dos de votre main. Par chance, vous parvenez à vous \nen débarrasser, et vous l'écrasez sous votre talon. Ajoutez 1 point \nà votre total de CHANCE . De toute évidence, ce n'est pas dans \ncette souche que vous trouverez le Guérisseur, et vous décidez de \npoursuivre votre chemin le long de la rivière. Rendez -vous au \n119. \n \n",
        "options": [
            119
        ]
    },
    "313": {
        "text": "Alors que le Dragon Blanc se prépare  à bondir sur vous, vous \nfrottez sans perdre un instant l'anneau en cuivre. Et devant vous, \nun guerrier commence à prendre forme. Jetez un dé pour savoir \nquel guerrier va apparaître.  \nCHIFFRE GUERRIER   HABILETÉ  ENDURANCE  \nOBTENU  \n1  Chevalier     9   10 \n2  Barbare     8   8 \n3  Nain     7   6 \n4  Elfe     7   5 \n5  Ninja     6   6 \n6  Néanderthalien   6   7 \n  \nLe guerrier va combattre le DRAGON BLANC en premier.  \nDRAGON  BLANC  HABILETÉ : 12 ENDURANCE : 14 \nSi le guerrier sort vainqueur du combat, il disparaîtra \nimmédiatement (rendez -vous au 139). S'il est vaincu, vous \npoursuivrez vous -même le combat. Et si vous êtes vainqueur, \nrendez -vous au 139. \n \n",
        "options": [
            139,
            139
        ]
    },
    "314": {
        "text": "En espérant que les Gobelins soient aussi stupides qu'ils le \nparaissent, vous tirez violemment la corde.  Tentez votre Chance.  \nSi vous êtes Chanceux, rendez -vous au 188 . Si vous êtes \nMalchanceux, rendez -vous au  86. \n",
        "options": [
            188,
            86
        ]
    },
    "315": {
        "text": "Le passeur bondit sur ses pieds, et vous dit : « Pour 10 Pièces \nd'Or, je peux vous mener jusqu'à Fang ! Montez à bord ! » Vous \npayez à cet homme cupide la somme convenue, et il a tôt fait de \nvous faire traverser la rivière. Arrivés sur la rive opposée, vou s \nreprenez votre route vers Pont de Pierre, en traversant la Plaine \ndes Païens dans la direction du sud. Vous marchez depuis \nquelque temps lorsque vous apercevez un nuage de poussière qui \ns'élève à l'horizon. Meynaf s'agenouille, pose son oreille contre le  \nsol, puis se relève en vous disant : « Des chevaux ou des \nCentaures se dirigent vers nous. Il ne m'est pas possible de le \npréciser. » Si vous voulez attendre pour voir qui vient vers vous, \nrendez -vous au 180 . Mais vous pouvez égaleme nt vous \ndissimuler dans les buissons (rendez -vous au 58). \n  \n \n",
        "options": [
            180,
            58
        ]
    },
    "316": {
        "text": "A peine avez -vous touché la poignée de votre épée, que le \nMénestrel commence à jouer une mélodie étrange. Les notes \nmagiques vous paralysent sur le champ, et c'est dans la plus \ntotale impuissance que vous voyez le Ménestrel saisir dans l'un \ndes pots d'argile un collier de métal, et s'approcher de vous pour \nvous le passer autour du cou. Vous portez maintenant un Collier \nd'Obéissance, et vous allez devoir servir la Sorcière  des Neiges \npendant le restant de vos jours !  \n",
        "options": []
    },
    "317": {
        "text": "Bien qu'elle soit desséchée, la rose exhale un parfum frais et \nagréable. En le sentant, il vous semble qu'une énergie nouvelle \npénètre votre corps. Vous gagnez 3 points d'ENDURANCE . Si vous \nne l'avez déjà fait, vous pouvez :  \nSouffler dans la flûte  Rendez -vous au 74 \nDéchiffrer les caractères runiques gravés sur le  bâton  Rendez -\nvous au 345  \nLire le livre  Rendez -vous au 356  \nMais vous pouvez également quitter la grotte, et tourner à gauche \ndans le tunnel (rendez -vous au 198 ). \n",
        "options": [
            74,
            345,
            356,
            198
        ]
    },
    "318": {
        "text": "Vous projetez le globe aussi violemment que vous le pouvez dans \nle tunnel. Il étincelle en heurtant le sol, et un éclair, suivi  d'une \nboule blanche en jaillit. La chaleur qui s'en dégage est si intense \nque la décharge d'énergie vous frappe de plein fouet avant que \nvous ayez pu faire le moindre mouvement. Jetez deux dés, et \nsoustrayez le nombre que vous obtenez de votre total \nd'end urance. Si vous êtes toujours vivant, rendez -vous au 248 . \n  \n",
        "options": [
            248
        ]
    },
    "319": {
        "text": "Vous arrivez bientôt à la hauteur d'un imposant rocher situé sur \nvotre droite. Gravé dans ce rocher, vous apercevez la tête d'un \noiseau fabuleux entouré de flammes. Des marches grossières \nsont taillées dans le roc, qui conduisent jusqu'à l'entrée d'une \ncaverne. Si vous désirez pénétrer dans cette caverne, rendez -vous \nau 75. Mais vous pouvez poursuivre votre chemin le long de la \ngorge (rendez -vous au 161). \n \n",
        "options": [
            75,
            161
        ]
    },
    "320": {
        "text": "Le Sauvage des Collines ne possédait rien de bien intéressant \npour vous. Mais le canard est rôti à point, et vous le savourez \navec la plus grande satisfaction. Vous ajoutez 4 points à votre \ntotal d'ENDURANCE . Vous pouvez maintenant revenir sur l'autre \nrive en sautant d'un rocher à l'autre (rendez -vous au 364 ), ou \nsuivre un sentier de chèvres qui escalade le flanc de la colline \nderrière la clairière (rendez -vous au 231). \n",
        "options": [
            364,
            231
        ]
    },
    "321": {
        "text": "A peine avez -vous parcouru une dizaine de mètres, que le sol se \ndérobe sous vos pieds, et vous êtes précipité dans un puits. Très \ncertainement un piège imaginé par les serviteurs de la Sorcière \ndes Neiges... Jetez un dé, et déduisez le chiffre que  vous obtenez \nde votre total d'ENDURANCE . Si vous êtes toujours vivant, \nrendez -vous au 254 . \n  \n",
        "options": [
            254
        ]
    },
    "322": {
        "text": "Encore étourdi par le choc de la décharge d'énergie, vous devez \ncependant prendre très vite une décision. Allez -vous :  \nUtiliser de nouveau la  fronde ?     Rendez -vous au 216 \nEssayer de briser le globe  avec votre épée ?  Rendez -vous au 244  \nEssayer de prendre la  Fuite  ?    Rendez -vous au 262  \n",
        "options": [
            216,
            244,
            262
        ]
    },
    "323": {
        "text": "Vous arrivez bientôt devant une grille de fer, qui vous empêche \nde poursuivre votre chemin plus avant. Au -delà de cette grille, le \ntunnel tourne sur la droite. Si vous possédez une clef, rendez -\nvous au 165. Si vous n'en possédez pas, rendez -vous au 393 . \n",
        "options": [
            165,
            393
        ]
    },
    "324": {
        "text": "La chute que vous avez faite vous a donné un fort mal de tête. \nMais, cependant, vous n'êtes pas blessé. Alors que vous vous \nredressez, vous entendez un bruit de pas provenant des \nprofondeurs de la caverne, et bientôt vous apercevez une lumière \ndiffuse, rév élant une silhouette voûtée qui s'approche en \nboitillant. Si vous désirez savoir qui arrive vers vous, rendez -vous \nau 37. Si vous préférez vous ruer hors de la caverne, rendez -vous \nau 355 . \n",
        "options": [
            37,
            355
        ]
    },
    "325": {
        "text": "Vous remarquez que l 'Elfe porte autour du cou un étrange collier \nen métal qui brille dans la semi -obscurité qui vous entoure. Tout \nà coup, la lueur disparaît, et le collier devient noir. En vous en \ndemandant la raison, vous reprenez votre marche dans le tunnel \ndu plus vite qu e vous pouvez. Rendez -vous au 241. \n",
        "options": [
            241
        ]
    },
    "326": {
        "text": "Vous trébuchez et, faisant un faux pas vers la droite, vous mettez \nle pied sur une des empreintes noires (rendez -vous au 87). \n",
        "options": [
            87
        ]
    },
    "327": {
        "text": "Vous portez maintenant un Talisman de Courage, et vous ajoutez \n2 points à votre total d'HABILETÉ . Si vous ne l'avez déjà fait, vous \npouvez :  \nSouffler dans la flûte  Rendez -vous au 74 \nDéchiffrer les caractères runiques gravés dans le  bâton  Rendez -\nvous au 345  \nSentir la rose  Rendez -vous au 317 \nMais vous pouvez aussi quitter la grotte, en tournant à gauche \ndans le tunnel (rendez -vous au 198 ). \n",
        "options": [
            74,
            345,
            317,
            198
        ]
    },
    "328": {
        "text": "Vous donnez au Guérisseur v otre objet en argent. Il le tend à \ntravers la crevasse et siffle longuement dans ses doigts. Quelques \ninstants après un bruit d'ailes se fait entendre à l'extérieur, alors \nqu'un léger sourire apparaît sur les lèvres du Guérisseur. « \nAttachez l'objet à sa c rinière, et ordonnez -lui de vous mener au \nsommet de la Montagne de Feu, vous dit -il ; pour de l'argent, un \nCheval Volant vous conduirait au bout du monde... C'est ici que \nnous nous quittons. Bonne chance, j'espère que tout ira bien. » \nVous serrez la main d u Guérisseur, en le remerciant pour tout ce \nqu'il a fait pour vous. Puis, franchissant la crevasse, vous vous \nretrouvez à l'air libre. Devant vous se tient un animal merveilleux \n: un étalon blanc portant des ailes. Vous attachez l'objet en \nargent à sa crin ière, puis vous montez sur son dos en lui disant \noù vous voulez vous rendre. Aussitôt, ses ailes se mettent à \nbattre, et vous vous retrouvez au milieu des airs, fermement \ncramponné à son cou. Très vite, vous atteignez le sommet de la    \nMontagne de Feu qui est recouvert d'une étrange végétation \nrougeâtre. Vous mettez alors pied à terre, et décidez de prendre \nquelque repos en attendant le lever du soleil (rendez -vous au \n217). \n \n",
        "options": [
            217
        ]
    },
    "329": {
        "text": "Dans votre sac à dos vous prenez 10 Pièces d'Or que vous \nproposez aux Centaures s'ils veulent bien vous mener jusqu'à \nPont de Pierre. Les yeux de leur chef s'illuminent à la vue de l'or, \net il réalise soudain que vous en transportez peut -être beaucoup \nplus que vous ne lui en montrez. Rendez -vous au 272 . \n",
        "options": [
            272
        ]
    },
    "330": {
        "text": "L'une des dagues vous siffle aux oreilles, mais l'autre s'enfonce \nprofondément dans votre épaule. Vous perdez 2 points \nd'ENDURANCE . Sans vous arrêter de courir, vous arrachez l'arme \nde votre épaule et, vous retournant, vous la lancez vers les \nGobelins. Puis, péniblement, vous reprenez votre course dans le \ntunnel (rendez -vous au 29). \n",
        "options": [
            29
        ]
    },
    "331": {
        "text": "L'Elfe des Montagnes ne suspecte pas un instant que vous \npuissiez être un intrus. Bien que vous méfiant , vous passez sans \nencombre devant lui. Rendez -vous au 241. \n \n",
        "options": [
            241
        ]
    },
    "332": {
        "text": "Meynaf et Stubb  vont et viennent avec inquiétude autour de vous \nen attendant que vous repreniez connaissance. Et bientôt leur \ncrainte se matérialise : trois Gobelins surgissent en courant du \ncouloir. Ils brandissent des épées, et leurs traits sont tordus par \nla colère. C 'est alors que vous ouvrez les yeux ; et, malgré votre \nfaiblesse, vous ne pouvez faire autrement que de rejoindre vos \namis pour combattre un des Gobelins.  \nGOBELIN HABILETÉ : 6 ENDURANCE : 6 \nPendant toute la durée du combat, vous devrez réduire votre \nHABILETÉ  de 3 points, pour les blessures que vous avez reçues. Si \nvous êtes vainqueur, rendez -vous au 155. \n",
        "options": [
            155
        ]
    },
    "333": {
        "text": "Instinctivement, vous tendez votre main vers la garde de votre \népée, lorsque soudain, les recommandations du Guérisseur vous \nreviennent à l'esprit. Jetez deux dés, et ajoutez 2 points au total \nobtenu. Si cette somme est égale ou inférieure à votre total \nd'HABILETÉ , rendez -vous au 68. Si en revanche, elle est \nsupérieure à ce même total, rendez -vous au 185. \n",
        "options": [
            68,
            185
        ]
    },
    "334": {
        "text": "L'homme vous déclare qu'il est un herboriste, et qu'il vient tout \njuste d'arriver dans cette cabane. Avec méfiance, vous lui \ndemandez s'il a entendu parler d'un homme connu sous le nom \ndu Guérisseur. Il se caresse le menton en vous observant, et finit \npar vous répondre en secouant la tête : « Non, je ne peux \nvraiment pas dire que j'en ai entendu parler. » Vous décidez alors \nde quitter les lieux. Vous y avez déjà perdu trop de temps. Vous \nôtez 1 point à votre total d'ENDURANCE , et après avoir \nredescendu le c hemin, vous reprenez votre route le long de la \nrivière (rendez -vous au 205 ). \n",
        "options": [
            205
        ]
    },
    "335": {
        "text": "Le pont de neige est très étroit, et de plus, très glissant.  Tentez \nvotre Chance.  Si vous êtes Chanceux, rendez -vous au 41. Si vous \nêtes Malchanceux, rendez -vous au 389 . \n",
        "options": [
            41,
            389
        ]
    },
    "336": {
        "text": "Vous vous mettez à quatre pattes, et vous constatez que le Globe \nde la Sorcière des Neiges est fêlé ; mais la Sorcière, quant à elle, \nsemble n'avoir subi aucun dommage ! Elle vous re garde avec \nattention, guettant vos moindres mouvements. Rendez -vous au \n262 . \n",
        "options": [
            262
        ]
    },
    "337": {
        "text": "La neige tombe maintenant à flocons serrés, et le blizzard se lève. \nVous pouvez essayer de vous bâtir un abri à l'aide de votre épée \n(rendez -vous au 281). Mais si vous préférez ne pas perdre de \ntemps, rendez -vous au 229 . \n",
        "options": [
            281,
            229
        ]
    },
    "338": {
        "text": "Le tunnel vous mène bientôt à un croisement. Mais vous n'avez \npas le temps d'examiner les tunnels de gauche et de droite, car \nun humanoïde à l'aspect étrange se dirige lentement vers vous, \nvenant du tunnel qui vous fait face. Rendez -vous au 59. \n",
        "options": [
            59
        ]
    },
    "339": {
        "text": "Vous poursuivez votre chemin le long du tunnel, qui finit par \ndéboucher dans une vaste grotte. Ses murs sont recouverts de \nglace et vous apercevez, posé sur un socle de glace également, qui \ns'élève au centre de la grotte, un globe de verre. Soudain, venant  \nd'un tunnel situé à l'opposé de l'endroit où vous vous tenez, \nsurgit un ORQUE. Et aussi soudainement, le Globe commence à \nluire. Un visage se forme peu à peu... le visage de la Sorcière des \nNeiges ! Un ricanement éclate alors, et vous entendez la voix de \nla Sorcière : « Certes, vous m'avez tuée... mais vous ne m'avez pas vaincue ! Mon esprit peut encore vous détruire. Vous en voulez la \npreuve?...» L'Orque qui s'était arrêté à proximité du globe porte \nalors les mains au collier qui lui enserre le cou, et l' agrippe en \nhurlant comme s'il lui coupait la gorge. Son visage vert enfle, \nsemble doubler de volume, alors qu'il essaye toujours d'arracher \nle collier maléfique. En vain ! et il s'écroule bientôt au sol dans \nun dernier râle. L'image de la Sorcière des Neig es ondule de \nsatisfaction, et sa voix reprend : « Mes serviteurs ne me sont plus \nd'aucune utilité. Mais deux d'entre vous portent encore le Collier \nd'Obéissance : ils mourront les premiers. Et leur mort ne sera \nqu'un pâle exemple de celle que je réserve à leur ami. » Il est hors \nde question pour vous de laisser Meynaf et Stubb à la merci de \nl'esprit de la Sorcière des Neiges. Et il vous faut vite imaginer un \nplan pour les secourir. Allez -vous :  \nEssayer de briser le globe  avec votre épée ?  Rendez -vous au 244  \nProjeter une bille de fer sur le globe à l'aide de votre fronde (si \nvous en possédez une) ?  Rendez -vous au 216 \nTraversez la grotte en courant, vers le tunnel opposé ?  Rendez -\nvous au 304  \n \n",
        "options": [
            244,
            216,
            304
        ]
    },
    "340": {
        "text": "Si le chiffre que vous avez tiré est impair, la dague siffle à vos \noreilles, vous manquant de peu. Mais la lanière du fouet \ns'enroule autour de votre cheville, et vous êtes projeté à terre \n(rendez -vous au 108 ). Si vous avez tiré u n chiffre pair, vous \névitez le fouet, mais la dague s'enfonce profondément dans votre \nbras. Vous perdez 3 points d'ENDURANCE  ; et si vous êtes \ntoujours vivant, rendez -vous au 177. \n  \n",
        "options": [
            108,
            177
        ]
    },
    "341": {
        "text": "Alors que vous pénétrez dans la hutte, l'homme ouvre les yeux. \nCependant, votre arrivée ne semble pas l'intéresser outre mesure \n; il s'étire, et s'allonge dans son fauteuil. Allez -vous lui demander \ns'il est le Guérisseur (rendez -vous au 71), ou préférez -vous lui \ndire que vous vous êtes égaré (rendez -vous au 334 ) ? \n \n",
        "options": [
            71,
            334
        ]
    },
    "342": {
        "text": "Deux objets attirent seulement votre attention : une chandelle, et \nun briquet à amadou. Vous les emportez tous deux (n'oubliez pas \nde les noter sur  votre  Feuille d'Aventure),  puis vous redescendez \nl'échelle, et vous poursuivez votre chemin le long de la gorge, \ntoujours en direction de l'est. Rendez -vous au 92. \n",
        "options": [
            92
        ]
    },
    "343": {
        "text": "« Aucune importance, dit le Guérisseur. Vous devrez tout \nsimplement faire un peu plus attention. Dès que vous serez prêt, \nallez -y. » Et il vous précise que la planche est très étroite, et \nqu'elle mesure une quinzaine de mètres environ. En retenant \nvotre re spiration, vous commencez à marcher sur la planche, \ndans la plus profonde obscurité. Jetez deux dés, et ajoutez 2 \npoints au nombre que vous obtenez. Si la somme est égale ou \ninférieure à votre total d'HABILETÉ , rendez -vous au 91. Si ce tte \nsomme est supérieure à ce même total, rendez -vous au 78. \n \n",
        "options": [
            91,
            78
        ]
    },
    "344": {
        "text": "Au fond du pot gris, vous découvrez un rouleau de parchemin \nscellé par un cachet de cire. Vous pouvez briser le cachet en vous \nrendant au 224 . Sinon, vous pouvez examiner le pot rouge \n(rendez -vous  au 101), ou quitter la grotte par la porte opposée \n(rendez -vous au 176). \n",
        "options": [
            224,
            101,
            176
        ]
    },
    "345": {
        "text": "Votre connaissance de l'alphabet runique est des plus précaires. \nEt sans perdre plus de temps, vous serrez le bâton dans votre sac \nà dos, vous promettant de vous pencher sur ce problème plus \ntard. Si vous ne l'avez déjà fait, vous pouvez :  \nSouffler dans la flûte      Rendez -vous au 74  \nSentir la rose        Rendez -vous au 317 \nLire le livre        Rendez -vous au 356  \nMais vous pouvez également quitter la grotte, en prenant le \ntunnel qui tourne bientôt sur la gauche (rendez -vous au 198 ). \n",
        "options": [
            74,
            317,
            356,
            198
        ]
    },
    "346": {
        "text": "L'Herboriste ne vous a pas menti. Les pilules vous soulagent \nquelque peu, et vous vous sentez ragaillardi. Vous ajoutez 4 \npoints à votre total d'ENDURANCE . Vous décidez de profiter de \nvotre vigueur nouvelle pour trouver le plus rapidement possible \nle Guéri sseur. En revenant sur vos pas le long du sentier, vous \nretrouvez la rivière et vous poursuivez votre route (rendez -vous \nau 205 ). \n",
        "options": [
            205
        ]
    },
    "347": {
        "text": "Vous fouillez les hardes des Gobelins dans lesquelles vous \ndécouvrez un peu de poisson séché, une chandelle et 2 Pièces \nd'Or, que vous décidez de prendre, avec les deux dagues (notez \ntoutes ces trouvailles sur votre  Feuille d'Aventure ). Les colliers \nen métal qu'ils portaient autour du cou ont cessé de briller, mais \nmalgré tous vos efforts, il vous est impossible de les détacher. \nAussi, sans vous attarder davantage, vous reprenez votre chemin \nle long du tunnel (rendez -vous au 106). \n \n \n \n",
        "options": [
            106
        ]
    },
    "348": {
        "text": "La monotonie de la plaine que vous traversez vous fait peu à peu \nrelâcher votre attention, et vous ne remarquez pas que les reflets \ndu soleil sur votre armure attirent d'inquiétants volatiles qui \ndécrivent des cercles de plus en plus serrés autour de vous. Ils \nsont d'une couleur verdâtre, leurs ailes sont membraneuses et \nleurs griffes acérées doive nt leur donner suffisamment confiance \npour fondre sur leurs proies sans la moindre hésitation. Quatre \nHOMMES -OISEAUX vous entourent, et piquent subitement sur \nvous en poussant des cris aigus.  Tentez votre Chance.  Si vous \nêtes Chanceux, rendez -vous au 256 . Si vous êtes Malchanceux, \nrendez -vous au 369 . \n  \n  \n",
        "options": [
            256,
            369
        ]
    },
    "349": {
        "text": "Vous ne tombez que de quelques mètres sur une saillie de glace \nsurplombant la crevasse. Par chance, vous vous tirez de ce \nmauvais pas avec une cheville endolorie seulement. Vous perdez \n1 point d'ENDURANCE . A l'aide de votre épée, vous creusez des \nencoches dans la glace et, en progressant lentement, vous \nfinissez par sortir de la crevasse. En vous enfonçant \nprofondément dans la neige, vous poursuivez votre chemin. \nRendez -vous au 212. \n",
        "options": [
            212
        ]
    },
    "350": {
        "text": "Le Serpent à sonnettes enfonce ses crocs dans le talon de votre \nbotte. Du tranchant de votre épée, vous lui coupez la tête et, en \npoussant un soupir de soulagement, vous poursuivez votre route \ndans la gorge (rendez -vous au 252 ). \n",
        "options": [
            252
        ]
    },
    "351": {
        "text": "Vous menez le combat à son terme.  \nELFE DES MONTAGNES HABILETÉ : 6 ENDURANCE : 2  \nSi vous êtes vainqueur, rendez -vous au 325 . \n",
        "options": [
            325
        ]
    },
    "352": {
        "text": "Les billes de fer sifflent dans l'air, mais elles ne font que frôler les \noreilles du Géant des Glaces. Vous n'avez pas le temps d'utiliser \nde nouveau votre fronde, et vous ne pouvez compter que sur \nvotre épée (rendez -vous au 292 ). \n",
        "options": [
            292
        ]
    },
    "353": {
        "text": "Meynaf tire la courte paille, et il tend la main vers la poignée. \nMais au moment où il va la saisir, il fait un bond en arrière : son \ninstinct d'Elfe lui a fait soupçonner un piège. Avec méfiance, il \ns'avance de nouveau vers le coffret qu'il examine avec la plus grande attention. Caché sous la poignée, il finit par découvrir un \nbouton qu'il presse d'un doigt. Le couvercle s'ouvre alors, \ndécouvrant une paire de bottes de cuir de couleur grise. « Les \nbottes des Anciens, dit -il avec respect. Quel trésor ! Plu s \npersonne ne sait comment en fabriquer de semblables, \naujourd'hui. Si vous portez ces bottes, personne ne pourra vous \nentendre et ce, quel que soit le sol sur lequel vous marcherez. \nTirons à la courte paille lequel de nous les portera !» Jetez un dé. \nSi vous faites 1 ou 2, rendez -vous au 203 . Si vous faites 3 ou 4, \nrendez -vous au 265 . Si vous faites 5 ou 6, rendez -vous au 379 . \n",
        "options": [
            203,
            265,
            379
        ]
    },
    "354": {
        "text": "Le sac à dos contient une vieille paire de souliers en cuir, une \nmèche de chandelle et une grosse miche de pain rassis. Vous \npouvez manger le pain rassis en vous rendant au 247 . Mais si \nvous voulez quitter la grotte sans plus tarder r endez -vous au 221. \n",
        "options": [
            247,
            221
        ]
    },
    "355": {
        "text": "En courant et en glissant, vous dévalez la pente de la gorge. Mais \nchaque minute qui passe vous rend de plus en plus faible. Vous \nperdez 1 point d'ENDURANCE , et vous poursuivez votre chemin \nen direction de l'est (rendez -vous au 377). \n",
        "options": [
            377
        ]
    },
    "356": {
        "text": "Alors que vous saisissez le fermoir du livre, vous posez le doigt \nsur une petite aiguille que vous n'aviez pas remarquée. Elle est \nenduite de poison : t rès certainement pour empêcher les voleurs \nd'avoir accès à ce que renferme le volume. Vous perdez 4 points \nd'ENDURANCE . Si vous êtes toujours vivant, vous pouvez ouvrir \nle livre (rendez -vous au 97). Si vous ne l'avez déjà fait, vous \npouvez également :  \nSouffler dans la flûte  Rendez -vous au 74 \nDéchiffrer les caractères runiques gravés  dans le  bâton de \nbois  Rendez -vous au 345  Sentir la rose  Rendez -vous au 317 \nMais vous pouvez aussi quitter la grotte, et tourner à gauche dans \nle tunnel (rendez -vous au 198 ). \n",
        "options": [
            97,
            74,
            345,
            317,
            198
        ]
    },
    "357": {
        "text": "Vos réflexes sont trop lents, et le coffret vous atteint en plein \ndans l'estomac. Le choc vous coupe le souffle, et vous projette \ncontre le mur. Vous perdez 2 points d'ENDURANCE . En haletant, \nvous voyez alors le GÉANT DES GLACES s'approcher de vous \nd'un pa s pesant, avec l'intention manifeste de vous achever.  \nGEANT DES  GLACES HABILETÉ : 10 ENDURANCE : 10 \nA chaque Assaut, vous devrez réduire votre Force d'Attaque de 2 \npoints pour le choc que vous venez de recevoir. Mais vous \npourrez également prendre la  Fuite  après le deuxième Assaut, en \ntraversant à toutes jambes sa tanière vers le tunnel (rendez -vous \nau 338 ). Si vous préférez mener le combat à son terme, et si vous \nêtes vainqueur, rendez -vous au 45. \n",
        "options": [
            338,
            45
        ]
    },
    "358": {
        "text": "Un énorme bloc de glace tombe sur votre tête. Vous perdez 4 \npoints d'ENDURANCE . Si vous êtes toujours vivant, rendez -vous \nau 90. \n",
        "options": [
            90
        ]
    },
    "359": {
        "text": "Vous tendez l'œuf de dragon au Guérisseur, qui brise une \nextrémité de la coquille. Puis, ouvrant un sa chet pendu à son cou, \nil en tire une pincée de poudre qu'il mélange à l'œuf à l'aide d'une \nbaguette. Avec une grimace de dégoût, vous avalez la décoction, \nen priant le ciel qu'il veuille bien récompenser la confiance que \nvous avez mise en ce personnage ! L e Guérisseur vous presse \nalors de vous remettre en route, en le précédant (rendez -vous au \n154). 360  \nUne fois de plus, le courant vous entraîne au fond de la rivière. Et \ncette fois, le poids de l'or que vous transportez dans votre sac ne \nvous permet pas de remonter à la surface. Bientôt, les poumons \nvous brûlent et, en ouvrant la bouche pour essayer de respirer, \nvous avalez de grandes gorgées d'eau qui vous font suffoquer. \nVotre aventure se termine ici.  \n",
        "options": [
            154
        ]
    },
    "361": {
        "text": "Vous perdez 1 point de CHANCE . Rendez -vous au 127, et bonne \nchance !  \n",
        "options": [
            127
        ]
    },
    "362": {
        "text": "Le casque vous va admirablement, et il complète \nharmonieusement votre armure. Meynaf quant à lui se saisit de \nla lance du Centaure. Et bientôt, vous reprenez tous les trois \nvotre route en di rection de Pont de Pierre (rendez -vous au 278 ). \n",
        "options": [
            278
        ]
    },
    "363": {
        "text": "Vous progressez lentement vers le sommet de la montagne, \nquand, soudain, un à -pic vous barre le chemin. Vous ne pouvez \nrien faire d'autre que le contourner ; bientôt, vous parvenez \ndevant un mur de glace qui semble tendu entre les parois d'une \ngorge. Et votre cœur se met à battre à tout rompre lorsque vous \napercevez un morceau de fourrure accroché sur le côté gauche de \nce mur... le signe du trappeur ! Bien qu'il vous soit impossible d e \ndistinguer la moindre fissure dans cet obstacle, vous marchez \ndroit vers lui, en fermant les yeux lorsque vous parvenez à sa \nhauteur. Mais  rien ne vous arrête, et vous vous retrouvez dans un \ntunnel creusé dans la glace. C'était donc cela l'illusion dont avait \nparlé le trappeur ! Vous arrivez bientôt à une intersection. Si \nvous désirez prendre le tunnel de gauche, rendez -vous au 395 . Si \nvous préférez tourner à droite, rendez -vous au 215. \n    \n",
        "options": [
            395,
            215
        ]
    },
    "364": {
        "text": "En sautant d'un rocher à l'autre, vous atteignez la rive opposée. \nCependant, le Sortilège de Mort vous affaiblit de plus en plus, et \nvous perdez 1 point d'ENDURANCE . Vous poursuivez néanmoins \nvotre chemin, en prenant à droite, le long de la rivière, (rendez -\nvous au 115). \n",
        "options": [
            115
        ]
    },
    "365": {
        "text": "Le tunnel aboutit à une porte qui s'ouvre à la volée avant même \nque vous ne la touchiez. Avec prudence, vous jet ez un coup d'œil \ndans la grotte que vous venez de découvrir, et vous êtes terrifié \nen voyant Meynaf et Stubb qui vous ont précédé, tomber à \ngenoux devant une immonde créature revêtue d'une espèce de \ntoge, et dont la tête ressemble à celle d'une pieuvre. De ux de ses \ntentacules ondulent alors vers vos pauvres amis, et s'enroulent \nautour de leurs têtes. Ils ont été hypnotisés par l'effroyable \nSUCEUR DE CERVEAUX. Si vous portez le Talisman de \nCourage, rendez -vous au 189 . Si vous ne posséde z pas ce \nTalisman, rendez -vous au 126. \n",
        "options": [
            189,
            126
        ]
    },
    "366": {
        "text": "Vous fouillez les hardes des Gobelins, et vous découvrez un peu \nde poisson séché, une chandelle, et 2 Pièces d'Or, que vous \ndécidez d'emporter avec vous (notez -les sur votre  Feuille \nd'Aventure ). Les deux Gobelins portent également autour de leur \ncou des colliers de métal. Mais malgré vos efforts, il vous est \nimpossible de vous en emparer. A l'aide d'une dague, vous \ncreusez alors des entailles dans la glace et, peu à peu, vous  \nescaladez la paroi du puits. Vous finissez par en sortir et, après \navoir récupéré votre épée, vous décidez de poursuivre votre \nchemin, en vous demandant quels pièges vous attendent encore à \nl'intérieur de la montagne ! Allez -vous continuer à marcher le \nlong du tunnel (rendez -vous au  88), ou préférez -vous revenir à \nl'intersection, et tournez sur votre gauche (rendez -vous au 29) ? \n",
        "options": [
            88,
            29
        ]
    },
    "367": {
        "text": "Vous essayez de vous relever, mais vos jambes vous semblent \naussi lourdes que des blocs de pierre. Vous tournez alors la tête \nvers Meynaf. Lui aussi essaye de se mettre debout, mais sans \nplus de succès. La tête commence à vous tourner ; et, en luttant \npour  ne pas perdre connaissance, vous comprenez que la \nSorcière des Neiges s'est vengée. Votre aventure se termine ici.  \n \n",
        "options": []
    },
    "368": {
        "text": "Le tunnel se termine sur une porte qui est fermée à clef. En \ncollant votre oreille contre le panneau de bois, vous entendez un \nbruit d e pas traînants qui se dirige vers vous. Vous pouvez \nfrapper à la porte en vous rendant au 83. Mais si vous préférez \nrevenir à l'intersection, puis poursuivre tout droit, rendez -vous \nau 150. \n \n",
        "options": [
            83,
            150
        ]
    },
    "369": {
        "text": "Vous n'êtes pas assez rapide en dégainant votre épée, et \nl'HOMME -OISEAU vous lacère de ses griffes. Vous perdez 2 \npoints d'ENDURANCE . Avec fureur, vous le voyez s'élever dans les \nairs, mais vous êtes prêt, maintenant, à affronter une nouvelle \nattaque.  \nHOMME -OISEAU  HABILETÉ : 12 ENDURANCE : 8 \nSi vous êtes vainqueur, rendez -vous au 18. \n \n",
        "options": [
            18
        ]
    },
    "370": {
        "text": "Vous avez presque atteint l'entrée du tunnel, lorsque les \nadorateurs de l'idole cessent leur chant. Ils se relèvent, et l'un \nd'entre eux vous interpelle, vous demandant pourquoi vous \nn'avez pas prié, vous aussi, le Grand Gelé. Si vous possédez une \nflûte ma gique, vous pouvez répondre que la Sorcière vous a \nordonné de venir jouer pour elle (rendez -vous au 31). Mais vous \npouvez également vous saisir de votre épée, et vous précipiter sur \neux pour les attaquer (rendez -vous au 143), ou essayer de vous \nenfuir en vous engouffrant dans le tunnel (rendez -vous au 33). \n",
        "options": [
            31,
            143,
            33
        ]
    },
    "371": {
        "text": "L'avalanche est plus rapide que vous et il vous est impossible \nd'atteindre le rocher car vous êtes emporté par l'océan de neige \nqui déva le la montagne.  Tentez votre Chance.  Si vous êtes \nChanceux, rendez -vous au 257. Si vous êtes Malchanceux, \nrendez -vous au 64. \n \n \n  \n",
        "options": [
            257,
            64
        ]
    },
    "372": {
        "text": "Le Génie de l'Air disparaît aussi vite qu'il était apparu, et tout \nredevient calme. Meynaf et Stubb ont été sérieusement blessés, \nmais ils sont malgré tout, toujours en vie. Stubb trouve même la \nforce, en dépit de la douleur qu'il ressent, de vous faire d' un ton \nsarcastique quelques remarques sur cette rage  qui est la vôtre à \nvouloir toucher à tout ! Sans prêter attention à ses railleries, vous \npassez le bouclier à votre bras (vous ajoutez 1 point à votre total \nd'HABILETÉ ), et, en compagnie de vos deux amis , vous revenez à \nla bifurcation, et vous poursuivez votre chemin droit devant vous \n(rendez -vous au 135). \n",
        "options": [
            135
        ]
    },
    "373": {
        "text": "Vous placez une bille de fer dans la poche de cuir de la fronde, \nque vous faites ensuite tourner au -dessus de votre tête. La bille \npart en sifflant vers le Géant des Glaces. Jetez deux dés. Si le \nnombre que vous obtenez est égal ou inférieur à votre total \nd'HABILETÉ , rendez -vous au 12. Si ce nombre est supérieur à ce \nmême total, rendez -vous au 352 . \n",
        "options": [
            12,
            352
        ]
    },
    "374": {
        "text": "Les Barbares ont l'ouïe fine ; et de plus, ils sont habitués à ce que \nleurs ennemis s'approchent d'eux à pas de loup pour essayer de \nles surprendre. Aussi, le bruit de vos bottes sur le sol de pierre \nl'éveille dans l'instant. Une autre caractéristique des Barbares, \nest qu'ils attaquent d'abord, et qu'ils posent les questions ensuite. \nIl saute sur ses pieds, saisit s a hache de guerre, et se précipite sur \nvous.  \nBARBARE HABILETÉ : 9 ENDURANCE : 8  \nSi vous êtes vainqueur, rendez -vous au 286 . \n    \n",
        "options": [
            286
        ]
    },
    "375": {
        "text": "Vous poussez un juron en voyant la bille de fer qui manque sa \ncible. Une décharge d'énergie jaillit alors du globe, et vous frappe \nen pleine poitrine. Si votre total d'ENDURANCE  est égal ou \ninférieur à 10, rendez -vous au 44. Si ce même  total est supérieur \nà 10, rendez -vous au 122. \n",
        "options": [
            44,
            122
        ]
    },
    "376": {
        "text": "Vous vous allongez au bord du puits, et vous tendez la main vers \nle Nain pour l'aider à en sortir, au grand mécontentement des \nspectateurs qui se trouvent au faîte de la cheminée. En courant, \nvous revenez ensemble vers la bifurcation. Là, le Nain s'engage \ndans le tunnel de droite. Vous lui dites alors que vous avez \nl'intention de continuer tout droit pour essayer de découvrir le \nrepaire de la Sorcière des Neiges, et qu'il ne vous servi rait à rien \nde le suivre pour vous retrouver dans la caverne de l'idole. Le  \nNain vous répond, que maintenant qu'il est libre, il va s'enfuir \ndes montagnes, et retourner dans son village. Il vous remercie de \nvotre aide et, avant de reprendre sa course dans le tunnel, il vous \ntend un petit sac en cuir. Quelques mètres plus loin, il se \nretourne et vous crie : « Prenez garde au rat blanc ! » Puis, il \ndisparaît. Vous ouvrez le sac, et vous y découvrez une fronde et \ntrois billes de fer que vous rangez dans votre sac à dos (n'oubliez \npas d'inscrire ces objets sur votre  Feuille d'Aventure).  Vous \nreprenez ensuite votre chemin dans le tunnel (rendez -vous au \n125). \n",
        "options": [
            125
        ]
    },
    "377": {
        "text": "Votre marche vous épuise, et vous ne prêtez pas une grande  \nattention à ce qui se  trouve sur le chemin que vous suivez. Par \nmalchance, vous mettez le pied sur un SERPENT A SONNETTES \nqui vous attaque, ses crocs venimeux dardés vers vous.  Tentez \nvotre Chance.  Si vous êtes Chanceux, rendez -vous au 350 . Si \nvous êtes Malchanceux, rendez -vous au 167. \n",
        "options": [
            350,
            167
        ]
    },
    "378": {
        "text": "Vous tirez votre épée, et vous vous précipitez sur le monstre.  \nYETI  HABILETÉ : 11 ENDURANCE : 12 \nSi vous êtes vainqueur, rendez -vous au 67. \n \n",
        "options": [
            67
        ]
    },
    "379": {
        "text": "Vous tirez la courte paille, et vous vous félicitez de votre chance. \nVous ajoutez 1 point à votre total de CHANCE . Vous ôtez vos \nvieilles bottes, et vous enfilez les bottes magiques, puis vous \npartez à grandes enjambées dans le couloir sans faire le moindr e \nbruit. Vous poursuivez votre chemin avec entrain, suivi par vos \ndeux compagnons qui vous regardent d'un air un peu jaloux \n(rendez -vous au 20). \n \n",
        "options": [
            20
        ]
    },
    "380": {
        "text": "La Sorcière des Neiges est plus robuste que vous ne l'imaginiez, \net elle parvient à vous arracher le bâton des mains, et à le jeter \nsur le sol. Son regard devient encore plus pénétrant ; et bientôt \nelle vous impose sa volonté. Vous desserrez votre collier et \ntendez votre cou afin qu'elle y plonge ses dents pour boire votre \nsang. Vous êtes  maintenant son serviteur, et vous le resterez à \ntout jamais dans ce monde des morts -vivants.  \n  \n",
        "options": []
    },
    "381": {
        "text": "Le poids de l'or que vous transportez vous attire vers le fond de \nl'eau. Si vous voulez vous débarrasser de votre sac à dos, rendez -\nvous au 42. Mais si vous préférez le garder, et lutter pour  essayer \nde respirer, rendez -vous au 287 . \n",
        "options": [
            42,
            287
        ]
    },
    "382": {
        "text": "Alors que vous dégainez votre épée, l'ELFE DES MONTAGNES \nse débarrasse  de sa cape, et pousse un cri de guerre en saisissant \nson arme.  \nELFE DES  MONTAGNES habileté : 6 endurance : 6  \nSi vous êtes vainqueur, rendez -vous au 208 . \n",
        "options": [
            208
        ]
    },
    "383": {
        "text": "Vous avez maintenant tous trois traversé l'averse d'acide, mais \nvous êtes quelque peu démoralisés. Vous perdez 1 point de \nCHANCE . Néanmoins, vous p oursuivez votre chemin avec \ndétermination (rendez -vous au 339 ). \n",
        "options": [
            339
        ]
    },
    "384": {
        "text": "Vous rabaissez le c apuchon le plus que vous le pouvez sur votre \nvisage, et vous vous dirigez vers l'entrée du tunnel, sur votre \ndroite.  Tentez votre Chance.  Si vous êtes Chanceux, rendez -vous \nau 295 . Si vous êtes Malchanceux, rendez -vous au 370 . \n",
        "options": [
            295,
            370
        ]
    },
    "385": {
        "text": "Vous vous sentez de plus en plus faible. Vous perdez 1 point \nd'ENDURANCE . Devant vous, vous apercevez une gorge qui court \nvers l'est entre deux collines, et vous décidez que vous pouvez \naussi bien vous diriger dans cette direction pour trouver le \nGuérisseur. A mi -pente sur le flanc gauche de la gorge, vous \napercevez l'entrée d 'une caverne. Vous pouvez grimper jusqu'à cette caverne (rendez -vous au 170), mais vous pouvez également \nne pas y prêter attention, et poursuivre votre chemin (rendez -\nvous au 377). \n",
        "options": [
            170,
            377
        ]
    },
    "386": {
        "text": "Vous ne pouvez éviter la da gue qui s'enfonce profondément dans \nvotre aine . Vous perdez 2 points d'ENDURANCE . Avant que vous \nayez eu le temps de reprendre vos esprits, le Gobelin lève le bras \npour vous porter un nouveau coup. Vous allez devoir le \ncombattre à mains nues.  \nGOBELIN  HABILETÉ : 5 ENDURANCE : 5 \nComme vous combattez sans épée, vous devrez soustraire 3 \npoints de votre Force d'Attaque à chaque Assaut. Si vous êtes \nvainqueur, rendez -vous au 43. \n \n",
        "options": [
            43
        ]
    },
    "387": {
        "text": "Le froid devient intolérable, et vos mains et vos pieds sont \ncomplètement engourdis. Avec inquiétude, vous vous demandez \ns'il vous serait possible de saisir votre épée si un danger \nquelconque se présentait. Cependant, au bout de peu de temps, \nle blizzard tombe. Vous regrettez alors de ne pas vous être mis  à \nl'abri, car l'une de vos mains est gelée.  Tentez votre Chance.  Si \nvous êtes Chanceux, rendez -vous au 308 . Si vous êtes \nMalchanceux, rendez -vous au 225 . \n  \n",
        "options": [
            308,
            225
        ]
    },
    "388": {
        "text": "« Mon nom est M eynaf, vous déclare l'Elfe, tan dis que vous vous \nmettez tous trois en route, et lui s'appe lle Stubb. Nous nous \nsommes ren contrés ici, alors que nous étions tous deux le s \nesclaves de la Sor cière. Tout ce que nous dési rons, maintenant,  \nc'est retourner dans nos villa ges. Je vis dans les co llines de la \nPierre de Lune et Stubb habit e Pont de Pierre. Si nous parve nons \nà nous enfuir de ces grottes infernale s venez avec nous ; vous \nserez le bienvenu. Pon t de Pierre est sur la route de mon village. \nC'es un long voyage. » Vous interrompez alor s Meynaf, car vous \nvenez de remarquer quelqu e chose d'étrang e sur le sol : deux \npaires d'em preintes de pas courent en effet parallèlemen t dans le \ntunnel, sur une vingtaine de mètres. L a première est peinte en \nblanc. Quant à 1 seconde, elle est peinte en noir. Vous vou s \ndemandez ce que cela peut signifier, mais il vou s est impossible \nde trouver la m oindre explication logique. Allez -vous :  \nMarcher sur les empreintes blanches ?   Rendez -vous au 11 \nMarcher sur les empreintes noires ?    Rendez -vous au 87 \nMarcher entre les empreintes ?     Rendez -vous au 220  \n",
        "options": [
            11,
            87,
            220
        ]
    },
    "389": {
        "text": "Vous avez  presque traversé le pont, quand  soudain vous glissez. \nEt vous êtes précipité dan s le vide. Tentez votre Chance . Si vous \nêtes Chanceux rendez -vous au 349 . Si vous êtes Malchanceux, \nrendez -vous au 197. \n",
        "options": [
            349,
            197
        ]
    },
    "390": {
        "text": "Vous  sortez votre épée, et vous vous avancez le vieil homme. \nVous lui demandez ce qui le pousse à vouloi r monnayer ainsi \nvotre vie. La  pointe de votre épée sous son menton, vous le faites \nreculer co ntre le mur, et vous lui demand ez encore qu'il vous \nexplique pourquoi un Guérisseur soi -disant philanthrope, \ndemande 50 P ièces d'Or pour  sauver une vie. En tremblant, le  vieil homme vous répon d : « Pardonnez -moi. Je ne suis pas le \nGuérisseur, mais un modeste he rboriste qui n' a pas beaucoup de \nchance. J'ai pe nsé que bientôt vous n'auriez plus besoin de votre \nor, et que cela vous serait indifférent de l'en céder un pe u. Mon \nattitude a été stupide , je l'avoue. Écoutez , je vais vous donner  \nquelques -unes de mes pilules personnelles. Elles s ont excellentes \ncontre les douleurs et les maux tête, et elle s pourront peut -être \nvous soulag er. Bien entendu, vous ne me devez rien ! » La pointe \nde votre épée to ujours sous son menton, i l fouille dans sa robe, et \nen sort une petite fiole , en ôte le bouchon et vous tend trois \npilules vertes. Vous le s prenez, puis, après avoir reng ainé votre \népée, vous quittez la cabane, en d isant au vieil homme qu'il peu t \ns'estimer  heureux d'être e ncore en vie. Maintenant, vous d evez \ndécider de ce  que vous allez faire. Si vous d ésirez avaler les \npilules, rendez -vous au 346 . Si v ous préférez faire demi -tour, et \nrevenir sur vos  pas dans le sentier, rendez -vous au  205 . \n",
        "options": [
            346,
            205
        ]
    },
    "391": {
        "text": "Si vous vous êtes gelé la main qui tient votre épée, rendez -vous \nau 195. Si tel n'est pas le cas , rendez -vous au 249 . \n",
        "options": [
            195,
            249
        ]
    },
    "392": {
        "text": "La Sorcière des Neiges vous fixe du regard pé dant un long  \nmoment, puis elle dit : « Rond. » La terreur peut se lire sur votre \nvisage lorsque vous ouvrez votre poing, dans lequel vous avez \ncaché le disque de métal en forme d'étoile. La Sorcière éclate \nd'un rire méchant, et une nouvelle décharge d'énergie jaillit du \nglobe. Elle vous atteint en pleine poitrine, et votre mort est \ninstantanée. Votre aventure se termine ici.  \n",
        "options": []
    },
    "393": {
        "text": "Vous êtes pris au piège du labyrinthe de la mon tagne. Vous savez \nqu'il se passera peu de temps avant que les gardes de la Sorcière \nvous décou vrent, et vous condamnent à une existence d'esclave. \nVous avez échoué dans votre mission.  394  \nAlors que vous descendez dans les profondeurs de la souche \ncreuse, vos mains rencontrent tout à coup des petits corps moites \net gluants qui se tortillent comme d es asticots le long de la corde, \nIls ont la taille de votre pouce, et bientôt votre corps et vos bras \nnus en sont couverts, et il vous est impossible de vous en \ndébarrasser sans lâcher la corde. Dans l'obscurité, vous ne voyez \npas les têtes aveugles qui se  contorsionnent en tous sens, mais \nvous hurlez de douleur lorsque l'une des créatures plante ses \ndents en forme de crochets dans votre bras. Vous êtes couvert de \nVERS CARNIVORES. Terrorisé, vous essayez de vous hisser hors \ndu trou, mais c'est un terri ble effort pour vous, car l'effet du \nSortilège de Mort vous affaiblit considérablement. Si votre total \nd'ENDURANCE est égal ou inférieur à 6, ren dez-vous au 191. Si \nce même total est supérieur à 6, rendez -vous au 222 . \n",
        "options": [
            191,
            222
        ]
    },
    "395": {
        "text": "Le tunnel fait un coude sur la droite. Alors que vous en tournez le \ncoin, vous heurtez une créature de grande taille et au teint pâle \nqui arrive de la direction opposée. Elle est revêtue d'une grande \ncape blanche, dont le capuchon lui cache le vis age. Devant vous \nse tient un ELFE DES MONTAGNES, un serviteur de la Sor cière \ndes Neiges. Allez -vous :  \nLui adresser un signe de tête, et continuer à marcher d'un air \nnoncha lant?  Rendez -vous au 89 \nLui dire que vous voulez faire partie des serviteurs de la Sorcière \n? Rendez -vous au 274  \nL'attaquer avec votre épée  ? Rendez -vous au 17 \n",
        "options": [
            89,
            274,
            17
        ]
    },
    "396": {
        "text": "Les mots disparaissent avant que vous ayez eu le temps de les \nlire. Vous perdez 1 point de CHANCE . Si vous ne  l'avez pas encore \nfait, vous pouvez regarder dans le pot rouge pour voir s'il  \ncontient quelque chose d'intéressant (rendez -vous au 101). Mais \nvous pouvez également quitter la grotte par la po rte qui vous fait \nface (rendez -vous au 176). \n",
        "options": [
            101,
            176
        ]
    },
    "397": {
        "text": "En vous voyant vous diriger vers lui, l'épée à la main, l'Elfe bande \nson arc, et vous vise en prenant tout son temps. Avec une \nprécision mortelle, il vous décoche sa flèche. Le frère de Meynaf  \nest un archer de grand talent, car son trait vous tue à l'instant \nmême où il vous perce le cœur.  \n \n",
        "options": []
    },
    "398": {
        "text": "Alors que vous grimpez les marches de l'échelle* de corde, vous \nentendez un bruit de pas traînants provenant d'au -dessus de \nvous. Bien -g tôt, vous faite s irruption dans la cabane par uni trou \nqui a été aménagé dans son plancher. Mais vous n'êtes pas \naccueilli par le Guérisseur, car, vous venez de pénétrer dans la \ncachette de cette vicieuse créature qu'est un ORQUE. Vous \ndégainez votre épée alors qu'il se précipite vers sa hache.  \nORQUE HABILETÉ : 8 ENDURANCE : 6 \nSi vous êtes vainqueur, rendez -vous au 342 . \n  \n",
        "options": [
            342
        ]
    },
    "399": {
        "text": "Au milieu de la nuit, Stubb  qui vient de terminer 'e second tour \nde garde, vous réveille. La nuit s'écoule sans que rien ne se passe, \net le matin venu, vous reprenez votre route vers Pont de Pierre \n(rendez -vous au 13). \n",
        "options": [
            13
        ]
    }
}