{
    "title": " Les Mercenaires du Levant",
    "1": {
        "text": "Vous quittez le village avec plusieurs autres garçons et filles, \ndéterminés à vous venger. Pour tout bagage, vous emportez votre \nÉpée de Bois (à inscrire dans la case Équipement de votre  \nFeuille d'Aventure)  et quelques  vivres (notez que vous avez de \nquoi faire 2 Repas). Autour de vous s'étendent les rizières vertes \net inondées, scintillantes sous le soleil, et vous progressez le long \nd'un sentier perché sur une digue de terre peu élevée qui sépare \nles rizières entre ell es. La ville de Yenshu se trouve à quelques \nkilomètres, et c'est là que le magistrat de votre district tient \ntribunal. Vous n'y êtes jamais allé, mais votre cousin Quan a \nvisité le temple de la cité il y a deux ans et il connaît le chemin. \nVotre petit grou pe marche sans parler jusqu'à la route de \nYenshu. A la rencontre du sentier et de la grand -route, un petit \nhameau s'est formé : une auberge, quelques maisons, deux ou \ntrois échoppes. Et, là -aussi, les mercenaires sont passés : des \npans de murs écroulés et des poutres calcinées jonchent le sol, \nparsemé de vaisselle brisée et de meubles à l'abandon. Le petit \nHani hurle soudain en montrant du doigt un corps ensanglanté \nqui gît raide et sans vie dans un abreuvoir. «Nous nous \nvengerons de ces assassins ! » profè re Sunaï, votre aînée, en \nserrant les poings. « Le magistrat de Yenshu fera justice », \nrépond Quan d'une voix douce. Quan n'est même pas encore \nnovice, mais il a déjà l'étoffe d'un moine. Tandis que vous \ndiscutez du sort que méritent à vos yeux ces cruels mercenaires, \nSunaï compte les victimes. D'après Quan, les envahisseurs \nviendraient d'au -delà des mers, du pays d'Hachiman où les \nhommes sont barbares et maltraitent les femmes. « Ces êtres \nprimaires ont une religion grossière, qui ne reflète qu'un visage \nd'Arn,  explique -t-il. Ils n'ont pas eu la possibilité de bâtir une \ncivilisation. De plus, leur pays est gouverné par des guerriers qui \nne cessent de se battre entre eux. » Sunaï a terminé sa pénible \ntâche et elle vous apprend qu'il y a six morts, tous des h ommes. \nVous devez alerter le magistrat au plus vite afin que la justice \npuisse se mettre en branle, mais les mercenaires risquent de \nrôder encore dans le secteur : si vous empruntez la route et que \nvous vous dépêchiez, vous pourriez les rencontrer. Par ail leurs, si vous gagnez la ville en passant par les digue s, le trajet sera \nbeaucoup plus long et assez éprouvant pour les plus petits. Est -ce \nà cause de votre Épée de Bois ? Il semble que tous vous \nconsidèrent comme le chef, et c'est donc à vous de décider. Si \nvous choisissez la route, rendez -vous au 92. Si vous préférez les \ndigues à travers les rizières, rendez -vous au 288 . \n",
        "options": [
            92,
            288
        ]
    },
    "2": {
        "text": "Vous vous extirpez en rampant de l'ouverture pour glisser, à \npeine debout, sur une plaque d e limon : vous basculez la tête la \npremière dans la rivière en contrebas ! Un courant très fort vous \nemporte et vous parvenez tout juste à garder la tête hors de l'eau. \nBientôt, un bateau à voiles apparaît devant vous, sur votre \ntrajectoire. Vous pouvez te nter de vous y agripper lorsqu'il \npassera à votre hauteur (rendez -vous au 83), ou concentrer tous \nvos efforts pour vous maintenir à flot (rendez -vous au 175). \n",
        "options": [
            83,
            175
        ]
    },
    "3": {
        "text": "Vous faites un pas pour vous engager entre les porte s mais une \nbarrière invisible vous arrête. Une cloche se met à sonner et des \ncris retentissent à l'intérieur. Le moine qui vous escortait recule \nen poussant des cris hystériques, puis il fait demi -tour et s'enfuit \nà toutes jambes. Si vous décidez, vous aus si, de dévaler la \nmontagne, rendez -vous au 213. Si vous préférez attendre pour \nvoir ce qui cause tout ce désordre, rendez -vous au 388 . \n",
        "options": [
            213,
            388
        ]
    },
    "4": {
        "text": "Vous retournez à la croisée des couloirs en franchissant les \ndoubles portes . Meng les regarde d'un air pensif mais ne dit mot. \nVous pouvez passer de nouveau les doubles portes. Rendez -vous \nau 230  dans ce cas. Sinon, vous avez le choix entre :  \n  Le couloir de gauche       Rendez -vous au 58 \nLe passage de droite       Rendez -vous au 193 \nLe tunnel en face       Rendez -vous au 158 \n",
        "options": [
            230,
            58,
            193,
            158
        ]
    },
    "5": {
        "text": "Comme, à Yenshu, vous aviez échoué dans vos démarches auprès \ndu magistrat, Sunaï propose de s'en charger, cette fois -ci. L e \nlendemain matin, elle se met en route, jurant de ne prendre \naucun instant de repos tant qu'elle n'aura pas persuadé un \nresponsable d'intervenir. Pendant son absence, vous pouvez \nparcourir la ville, en quête d'informations (rendez -vous au 119), \nou attendre son retour en toute sécurité dans la maison de Bofu \n(rendez -vous au 239 ).  \n",
        "options": [
            119,
            239
        ]
    },
    "6": {
        "text": "Avant même que le corps du soldat ne touche terre, vous vous \nélancez pour rejoindre les fermiers. Quelques flèches sifflent à \nvos ore illes mais les mercenaires, avec leurs lourdes armures, ne \nsont pas assez mobiles pour vous pourchasser, et leurs chevaux \nse dispersent, effrayés par le feu. Rendez -vous au 89. \n",
        "options": [
            89
        ]
    },
    "7": {
        "text": "Vous devez payer 1 Pièce d'Or pour avoir une place sur l e \nplancher du dortoir principal, mais le propriétaire de la pension \nvous promet, à ce prix -là, de vous offrir un repas. Et il tient sa \nparole : le ragoût bouillant qu'il vous sert, agrémenté de \ncornichons, vous revigore. Le lendemain matin toutefois, vous \ndevez opter pour une marche à suivre. Si vous décidez de \nchercher du travail, rendez -vous au 328 . Mais vous pourriez \naussi vous rendre au tribunal et essayer de graisser la patte des \nofficiers pour les convaincre d'agir. Rendez -vous a u 292  dans ce \ncas. Ou encore enquêter sur les mercenaires dans les bouges de \nla ville en vous rendant au 210 . Enfin, si vous choisissez de \nquitter la ville et de partir pour le nord, rendez -vous au 18. 8 \nLes moines vous toisent avec de longs visages de carême, le \nregard triste et sévère. « Tu es un parasite pour l'humanité, \ndéclare leur porte -parole. Tu dois comprendre que nous ne \npouvons te laisser vivre davantage. » A peine a -t-il prononcé c es \nparoles que l'assemblée se referme sur vous. Votre aventure va \nbientôt connaître un terme tragique et définitif.  \n",
        "options": [
            328,
            210,
            18
        ]
    },
    "9": {
        "text": "Vous rampez le long du tunnel à l'odeur putride. Vous remarquez \nbien plusieurs boyaux latéraux, mais ils sont tous trop étroits \npour vous permettre d'y entrer. Au bout d'un moment, des voix \nétouffées vous parviennent, de l'avant. A pas de loup, vous \narrivez au pied d'un escalier ; les voix semblent venir d'une pièce \nSituée à l'étage. Si vous continuez d'avancer le long du tunnel, \nrendez -vous  au 63. Si vous voulez monter sans vous faire \nremarquer et surprendre la conversation, rendez -vous au 116. \nEnfin si vous appelez à la rescousse, rendez -vous au 392 . \n",
        "options": [
            63,
            116,
            392
        ]
    },
    "10": {
        "text": "Le cœur lourd, vous vou s inclinez devant le magistrat et vous \nsortez du tribunal. N'osant pas désobéir à ses ordres - ses \nofficiers sont féroces et bien armés - vous allez directement vers \nles portes de la ville. Inscrivez le mot « Roi » sur votre  Feuille \nd'Aventure  et rendez -vous au 115. \n",
        "options": [
            115
        ]
    },
    "11": {
        "text": "Les cris et les coups de gong ont tôt fait de donner l'alarme. Vous \nn'avez pas même le temps de dire « ouf ! » que des Gardes \nRoyaux vous encerclent et vous transpercent de violents coups \nd'épée, et vous rendez vite votr e dernier soupir.  \n",
        "options": []
    },
    "12": {
        "text": "Comme un ouragan de bois déchaîné, les gourdins pleuvent sur \nvous. Une douleur sourde vous irradie la tête et vous perdez \nconnaissance. Lorsque vous revenez à vous, vous gisez dans une \nimpasse sombre et sale. Vous n'avez plus aucune de vos affaires \n(rayez -les de votre  Feuille d'Aventure)  et vous avez perdu  2 \npoints d 'ENDURANCE . Des formes floues dansent devant vos \nyeux, témoignant de la gravité des coups que vous avez reçus, et \nvous avez du mal à vous concentrer. Vous parvenez quand m ême \nà vous remettre sur pied et vous vous éloignez clopin -clopant. \nRendez -vous au 251. \n",
        "options": [
            251
        ]
    },
    "13": {
        "text": "Bien qu'il subsiste çà et là des poches de résistance, la guerre \ncivile est terminée. Le roi Pouh -Tah a péri au cours de la dernière \ngrande bata ille et, faute d'héritier légitime, c'est le héros du jour, \nMeyor, qui lui a succédé sur le trône. D'aucuns prétendent \nd'ailleurs que Meyor aurait recouru à la sorcellerie pour parvenir \nà ses fins, mais votre compagnon de beuverie affirme, quant à \nlui, qu' un dirigeant fort fera le plus grand bien aux îles, quelle \nque soit la façon dont il a accédé au pouvoir. Rendez -vous au \n156. \n",
        "options": [
            156
        ]
    },
    "14": {
        "text": "C'est un long voyage que le vôtre, qui vous fait traverser des \nrégions inconnues. Les gens du cru sont mé fiants, aussi est -il \nrare qu'on vous héberge pour une nuit. Vous grandissez d'1 an au \ncours de ce périple (modifiez votre âge sur votre  Feuille \nd'Aventure).  Dans un village, on vous parle d'une bande de \nguerriers d'Hachiman, qui rôderaient à l'est du pays.  Les autres \nenfants de la bande ont peur, car ils craignent qu'il s'agisse des \nmercenaires qui ont mis votre village à feu et à sang. Si vous \nvoulez faire un détour pour rencontrer ces mercenaires, vous \nallez devoir vous séparer de vos compagnons en vous r endant au 349 . Si vous continuez avec eux votre route vers la capitale, \nShoudu, rendez -vous au 289 . \n",
        "options": [
            349,
            289
        ]
    },
    "15": {
        "text": "Les barbares vous toisent des pieds à la tête tandis que vous \navancez dans leur campement, et l'un d'eux vous  regarde avec \nune intensité touffe particulière. « Je connais ce visage, éructe -t-\nil d'une voix rauque. Ce freluquet vient d'un des villages que nous \navons pillé du côté de Yenshu. » Rendez -vous au 206 . \n",
        "options": [
            206
        ]
    },
    "16": {
        "text": "Vous faites semblant de dorm ir et, lorsque le gardien dépose la \nration de gruau à vos pieds, vous lui sautez dessus d'un bond vif. \nLancez 3 dés : si le résultat est inférieur ou égal à la somme de \nvos points d'HABiLETÉ et de  FÉROCITÉ , rendez -vous au 311 ; si \nle résultat est supérieur, rendez -vous au 143. \n",
        "options": [
            311,
            143
        ]
    },
    "17": {
        "text": "Le démoniaque Homme -Poisson se liquéfie à nouveau et se fond \ndans le courant. Vous demeurez quelques instants immobile et à \nbout de souffle, vous attendant presque à voir le Yuemo resurgi r \ndes flots. Au lieu de quoi, un minuscule poisson jaillit de la \nrivière et se pose au creux de votre main ; ses écailles sont toutes \ndorées et vous êtes tenté de prendre pour de l'intelligence la \nlueur qui pétille dans ses yeux. N'oubliez pas de noter cet te \nétrange prise (dans la case Équipement) sur votre Feuille \nd'Aventure  ! Vous regagnez la terre ferme. Si vous poursuivez \nvotre route dans la direction que vous aviez empruntée au \ndépart, rendez -vous au 380 . Si vous préférez rebrouss er chemin, \nrendez -vous au 129. \n",
        "options": [
            380,
            129
        ]
    },
    "18": {
        "text": "Vous marchez des jours entiers, dormant parfois chez des \nfermiers hospitaliers, mais le plus souvent à la belle étoile. Vous \nqui êtes habitué à travailler dur, vous vous forcez à marcher \nchaque inst ant de veille, et votre total permanent d 'ENDURANCE  \ns'accroît de 2 points. Vous voici enfin dans un pays vallonné, tout \nde collines et de vignobles en terrasses qui surplombent la ville \nde Traolé, capitale de cette province. Si vous décidez d'entrer \ndans l a ville, rendez -vous  au 377. Vous  la laissez de côté pour \nvous diriger vers les montagnes qui se dressent à l'horizon, \ninscrivez le mot « offres » sur votre Feuille d'Aventure  et \nrendez -vous au 81. \n",
        "options": [
            377,
            81
        ]
    },
    "19": {
        "text": "Meng pointe du doigt les doubles portes, au fond de la pièce. \nChacune des portés, finement ouvragées, est pourvue d'une \npoignée. Si vous ouvrez la porte de gauche, la noire, rendez -vous \nau 85. Si vous préférez choisir celle de droite, la blanche, rendez -\nvous au 363 . Enfin, si vous actionnez les deux poignées à la fois, \nrendez -vous au 307 . \n",
        "options": [
            85,
            363,
            307
        ]
    },
    "20": {
        "text": "Marzaï écarte une tenture et vous montre un couloir dépouillé de \ntout ornement. « Ce passage mène aux quartiers du Roi, dit -il, \nque la c hance soit avec toi ! » Vous longez le couloir qui se \ntermine sur un panneau de bois. Vous mettez quelques bonnes \nminutes à le faire coulisser puis vous avancez prudemment dans \nla pièce. Le Roi Meyor y est assis à un bureau de travail des plus \nsimples. C'e st un homme de grande stature, avec un nez fort et \ndes cheveux étonnamment bouclés. Il relève la tête et vous lance \nun regard qui vous transperce jusqu'au fond de l'âme. Vous ne \nlisez ni peur ni surprise dans ses yeux bruns. Malgré sa mise \nsimple, le roi M eyor en impose par son port altier. Vous vous \njetez au sol, les yeux baissés. « Tu es venu demander justice, \nparle ! » ordonne le Roi. Une fois de plus, vous racontez toute votre histoire, le pillage de votre village, l'enlèvement de votre \nmère par les ass assins de votre père, et vous terminez en \ndéplorant que les autorités laissent agir les mercenaires à leur \nguise. Si vous possédez l'Épée d'Or, rendez -vous au 218. Sinon, \nrendez -vous au 107. \n",
        "options": [
            218,
            107
        ]
    },
    "21": {
        "text": "Vous vous joignez aux mercenaires dans leur orgie de \ndestruction. Ils poussent des hurlements bestiaux en saccageant \nle village. Ils pourchassent les fermiers et, au moindre signe de \nrésistance d'un de ces malheureux, ils l'encerclent et le taillent en \npièces. Bien que cett e soif du sang versé vous révulse, vous \nparticipez au massacre, allant même jusqu'à mettre le feu à \nquelques huttes pour faire plus vrai. Le pillage est enfin fini. \nVous jetez quelques sacs de grain sur le dos de bêtes de trait et \nvous regroupez les surviv ants. Vos espoirs d'apprendre où les \nmercenaires envoient leurs prisonniers sont anéantis, car votre \nchef les fait partir avec une simple escorte de deux hommes, deux \nlieutenants de toute confiance. Le reste de la bande repart vers le \nsud. Au bout de deux jours, les deux lieutenants rejoignent votre \ntroupe, chargés de sacs débordant d'or qui est distribué. Comme \nvous êtes une nouvelle recrue, vous ne touchez que 1 seule Pièce \nd'Or. Quelques jours s'écoulent encore, et vous vous retrouvez à \ntendre une embusc ade à un petit groupe de Samouraïs, des \nguerriers d'Hachiman, qui escortent une litière couverte. Pour \nl'attaque, vous êtes placé au premier rang et vous devez affronter \nun des Samouraïs les plus redoutables.  \nSAMOURAÏ  HABILETÉ : 11 ENDURANCE : 12 \nSi vous ête s vainqueur, rendez -vous au 98. \n",
        "options": [
            98
        ]
    },
    "22": {
        "text": "La plupart des sortilèges que vous maîtrisez sont assez longs à \ninvoquer, mais vous en connaissez un qui s'adapte tout \nparticulièrement à la situation. Prononçant les paroles magiques, \nvous tendez l a main, paume ouverte. Un éclair de feu en jaillit et \nfrappe le mercenaire en pleine poitrine. Le choc ne ferait \nqu'ébranler une personne normale mais le mercenaire est \nenfermé dans la gangue de métal de son armure, ce qui multiplie \npar cent l'impact de la  décharge : avec un éclair aveuglant et des \nhurlements horribles, il s'affaisse dans un nuage de j fumée \nchargée de la terrible odeur de la chair carbonisée. Rendez -vous \nau 305 . \n",
        "options": [
            305
        ]
    },
    "23": {
        "text": "Vous dévalez la pente noircie, vous efforçant d'évite r les pierres \nqui menacent de vous faire tomber à chaque pas. Derrière vous, \nles hurlements se taisent peu à peu. Au pied de la pente, vous \nentendez le grondement d'un torrent, aussi tournez -vous sur la \ngauche pour vous engager dans la vallée. Rendez - vous  au 129. \n",
        "options": [
            129
        ]
    },
    "24": {
        "text": "Vous engagez la conversation avec un vieux barbier ambulant qui \nparcourt les rues. Il bavarde volontiers et, lorsque vous évoquez \nles rebelles, il vous fait comprendre qu'il sait quelque chose à ce \nsujet. Il vous propose d e les rencontrer plus tard dans la nuit, à \nl'intérieur d'un bâtiment désaffecté, rempli de machines. Mais il \nvous met en garde : si vous acceptez, vous devrez vous considérer \ncomme un des leurs. Quelques heures plus tard, suivant les \nindications du barbier , vous parvenez à l'immeuble de \nralliement. Vous voici au milieu d'une assemblée de \nrévolutionnaires prêts à tout. Rendez -vous au 290 . \n",
        "options": [
            290
        ]
    },
    "25": {
        "text": "Après une petite marche, vous vous retrouvez devant la pension \noù les autres ont passé la nuit . Ils ont dormi tard, et c'est en \nfrottant leurs yeux encore pleins de sommeil qu'ils vous écoutent \nraconter votre conversation avec votre oncle. Rendez -vous au \n296 . \n",
        "options": [
            296
        ]
    },
    "26": {
        "text": "Les prisonniers se ruent hors de leur cellule et vous embrassent \navec reconnaissance, puis ils vont libérer leurs compagnons \nd'infortune, y compris vos amis. Sunaï proteste qu'il ne faut pas \nagir à rencontre des autorités, mais aucun de ses arguments \nn'ébranle votre conviction. Vous approchez de la porte du couloir \net vous l'ouvrez brutalement ; jouant de l'effet de surprise, vous \nneutralisez les gardiens en un tour de main. Vous tentez ensuite \nde sortir du tribunal. Des officiers de police se dressent pour \nvous barrer la route mais vous êtes trop nombreux et vous \ndéferl ez par le portail comme une vague en colère. Un petit \ngroupe de policiers vous attend là, prêts à se battre. L'un d'eux \nvous attaque.  \nPOLICIER  HABILETÉ  : 5 ENDURANCE  : 6 \nSi vous êtes vainqueur, rendez -vous au 110. \n",
        "options": [
            110
        ]
    },
    "27": {
        "text": "Le second personn age porte les mêmes vêtements que vous mais \nson visage est entièrement recouvert d'un fard blanc comme de la \ncraie. Dès qu'il vous aperçoit, il s'accroupit. Si vous avez inscrit le \nmot «bois» sur votre  Feuille d'Aventure,  rendez -vous au 373. \nSinon, rendez -vous au 132. \n",
        "options": [
            373,
            132
        ]
    },
    "28": {
        "text": "Vous trouvez plusieurs lingots d'argent dans une bourse passée à \nla ceinture de l'un de vos agresseurs, et vous allez reporter votre \nattention sur les autres corps lorsque la police arrive. Vous  avez \nbeau protester de votre innocence, les officiers ne veulent rien \nentendre et ils vous traînent devant le magistrat, à qui ils \nracontent qu'ils vous ont pris en flagrant délit tandis que vous \ndépouilliez vos victimes de leurs biens. Toutes les preuves  sont \ncontre vous, jusqu'aux armes souillées de sang. Le magistrat, qui \nn'est pas un homme clément, vous condamne au supplice de la \nmort lente.  \n",
        "options": []
    },
    "29": {
        "text": "Inscrivez l'Épée d'Or (aussi appelée Épée Sacrée de Tsui) dans la \ncase Équipement de votre  Feuille d'Aventure . Chaque fois que \nvous mènerez un Assaut avec cette arme, votre Force d'Attaque \nse trouvera accrue de 2 points. Bien qu'il fasse maintenant tout à \nfait nuit, vous vous remettez en route. Rendez -vous au 295 . \n",
        "options": [
            295
        ]
    },
    "30": {
        "text": "Vous avez le choix entre  chercher une auberge, dans l'espoir d'y \ntrouver trace des mercenaires (rendez -vous au 36), ou aller au \ntemple pour demander conseil aux divinités (rendez -vous au \n258 ). \n",
        "options": [
            36,
            258
        ]
    },
    "31": {
        "text": "Écrivez le mot «jamais» sur votre  Feuille  d'Aventure.  Les cris \ndu petit Hani s'estompent à mesure que vous vous éloignez par la \nrizière. Au bout d'un certain temps, vous rejoignez Sunaï, Quan \net les autres, mais Hani n'est pas avec eux. Abattu, vous vous \napprêtez à partir pour Yenshu par les sent iers des rizières. \nRendez -vous au 288 . \n",
        "options": [
            288
        ]
    },
    "32": {
        "text": "Vous prenez une posture de combat tandis que Zanshi \ns'approche. « C'est un moine ! » s'écrie le chef. Rendez -vous au \n206 . \n",
        "options": [
            206
        ]
    },
    "33": {
        "text": "Vous déposez une petite offrande sur l'aute l des Vives Instances \npuis vous sortez dans la cour, où un prêtre prêche à un groupe \nd'adorateurs qui l'écoutent avec respect. L'homme de religion se \nplaint que le culte d'Arn soit de plus en plus délaissé et en tient \npour responsable la présence toujours accrue d'étrangers dans \nles îles. Il ajoute que la délégation d'Hachiman qui est passée \nrécemment en ville, en route pour la capitale, n'est rien d'autre \nqu'une bande de barbares ignorants et qu'il espère que leur \nexpédition se soldera par un échec. Si vou s souhaitez vous aussi \npartir pour Shoudu, la capitale, située au sud, rendez -vous au \n99. Si vous préférez vous diriger vers le nord, rendez -vous  au 81. \n",
        "options": [
            99,
            81
        ]
    },
    "34": {
        "text": "Dans un endroit calme du bassin, vous abordez un des clien ts les \nmoins antipathiques de l'auberge. Entre deux gorgées de vin \nchaud, il vous raconte qu'il a vu récemment une troupe de \nsoldats d'Hachiman traverser la ville, en route pour le sud. Ils \nescortaient, semble -t-il, une personnalité importante. Votre \ncompè re entreprend dans la foulée de vous exposer les avantages \ndes cimeterres hachimans, à lame recourbée, sur les épées \ndroites, et vous prenez aimablement congé de lui. Rendez -vous \nau 362 . \n",
        "options": [
            362
        ]
    },
    "35": {
        "text": "Vous ramassez hâtivement une liasse de papie rs et vous foncez \ndans la nuit. Inscrivez ces Talismans de Papier dans la case \nÉquipement de votre  Feuille d'Aventure,  puis rendez -vous au \n295 . 36 \nCe ne sont pas les auberges qui manquent à Traolé, et vous \ndevriez parvenir à en trouve r une qui ne soit pas trop mal famée, \ndu moment que vous pouvez payer votre pension. Justement \nd'ailleurs, combien d'argent avez -vous ? Si c'est :  \nRien du tout        Rendez -vous au 340  \nQuelques pièces de cuivre     Rendez -vous au 228   \nDes Pièces d'Or       Rendez -vous au -168  \n",
        "options": [
            295,
            340,
            228
        ]
    },
    "37": {
        "text": "Le jeune homme du nom de Sui -Yan meurt, le cœur transpercé, à \nl'instant même où vous brandissez l'Épée d'Or. Un silence \nbrusque se fait, bientôt brisé par une forte cla meur : « L'Épée \nSacrée est avec nous ! » Galvanisés, les révolutionnaires se \njettent à corps perdu dans lé combat et, ayant l'avantage du \nnombre sur les Gardes du Dragon, ils finissent par l'emporter. \nMais la victoire est amère : près de la moitié des homm es l'ont \npayée de leur vie. Le chef se tourne vers vous : « Sui -Yan est mort \net c'est à toi de reprendre le flambeau. Pars pour la capitale avec \nl'Épée Sacrée ; va voir le Conseiller Marzaï en personne, il faut \nqu'il nous  entende ! »  \nVous avez beau protest er que la cause vous est tout à fait \nétrangère, vos paroles tombent dans l'oreille d'un sourd. Vous \nquittez la ville avec empressement et vous mettez le cap sur le \nsud. Rendez -vous au 99. \n",
        "options": [
            99
        ]
    },
    "38": {
        "text": "Le courant vous emporte au fond de la faille  rocheuse et vous \njette contre les parois de pierre polie par les eaux grondantes. \nVous perdez 1 point d 'ENDURANCE . Vous avez de l'eau plein les \noreilles et le nez, vous buvez la tasse à plusieurs reprises, un \nvrombissement assourdissant fait battre vos te mpes. Soudain, l'obscurité est chassée par une clarté éblouissante et vous \ntraversez les airs dans une pluie de gouttelettes, pour finir la tête \nla première dans un bassin profond et obscur. Rassemblant vos \nultimes forces, vous refaites surface et vous gag nez le rivage où \nvous vous écroulez comme une loque. Ça y est, vous vous êtes \névadé de la mine ! Rendez -vous au 263 . \n",
        "options": [
            263
        ]
    },
    "39": {
        "text": "« Eh bien un sage a écrit un jour qu'aucun homme ne peut vivre \nsous le même ciel que l'assassin de son père, dit Y ao. Mais un \nautre sage a écrit que rien ne peut justifier le meurtre. \nPersonnellement, je ne crois qu'en une seule sagesse, celle de la \ntable. » Yao contemple son bol fumant quelques secondes et \nreprend : « Je suis peut -être à même de t'aider mais tu dois \nd'abord me rendre un petit service. Il y a un mois, un jeune \nhomme plein d'ardeur, répondant au nom de Sui -Yan, est venu \nme trouver pour me prier de l'aider à défendre sa cause. Une \nhistoire de terre et de justice à rétablir... J'ai promis de l'aider \nmais je dois avouer que ça m'est un peu sorti de la tête. Je ne \nveux pas du tout me mêler de politique, mais j'ai un objet qui \npeut s'avérer précieux pour ce jeune homme. Tu le lui porteras ! \ndit Yao en vous tendant son épée. Ceci est l'Épée Sacrée de Tsui. \nPrends-en grand soin et va à Traolé la remettre à Sui -Yan. » \nInscrivez l'Épée d'Or dans la case Équipement de votre Feuille \nd'Aventure.  Si vous l'utilisez en combat, votre Force d'Attaque \nsera accrue de 2 points à chaque Assaut. Vous passez la nuit chez \nMaîtr e Yao puis, au matin, vous vous remettez en route pour \nTraolé. Rendez -vous au 235 . \n",
        "options": [
            235
        ]
    },
    "40": {
        "text": "Vous vous inclinez devant le magistrat et vous quittez le tribunal. \nSi le mot « art » est inscrit sur votre  Feuille d'Aventure,  \nrendez -vous au 351. Sinon, rendez -vous au 251. \n",
        "options": [
            351,
            251
        ]
    },
    "41": {
        "text": "On vous explique votre tâche : nettoyer la salle d'entraînement \ndes moines. Ils utilisent une grande variété d'armes et c'est aussi \nà vous qu'il incombe de les nettoyer. Les jours passent et vous \ncommencez à vous demander quand vous allez être à votre tour \ninitié aux arts martiaux. Car, si vous faites le ménage de la salle \nd'entraînement, vous avez en revanche ordre de vous retirer \nlorsque les moines viennent s'exercer. Si vous déci dez d'observer \nles moines et de vous entraîner à les imiter en cachette, rendez -\nvous au 231. Si vous préférez laisser les choses suivre leur cours, \nrendez -vous au 343 . \n",
        "options": [
            231,
            343
        ]
    },
    "42": {
        "text": "Vous atteignez sain et sauf le bassin qui  se trouve au fond du \ntunnel où vous avez glissé. Des bruits de voix vous parviennent \nd'en haut : même si vous arriviez à regrimper, vous ne pourriez \nvous enfuir par là. Il ne vous reste plus qu'à continuer par la \nconduite d'égout. Rendez -vous au 255 . \n",
        "options": [
            255
        ]
    },
    "43": {
        "text": "Vous gagnez la maison de votre oncle, près de la porte Nord. Si \nvous disposez de 10 Pièces d'Or, rendez -vous au 118 ; sinon, \nrendez -vous au 381. \n",
        "options": [
            118,
            381
        ]
    },
    "44": {
        "text": "Meng hoche tristement la tête. Le chef des mercenaires \ns'approche alors de vous et dégaine son épée. Si vous restez sur \nvotre position, attendant de voir ce qu'il va faire, rendez -vous au \n369 . Si vous préférez l'attaquer, rendez -vous au 352 . \n",
        "options": [
            369,
            352
        ]
    },
    "45": {
        "text": "Si vous av ez une broche ronde en votre possession, rendez -vous \nau 140 . Dans le cas contraire, rendez -vous au 81.   \n",
        "options": [
            140,
            81
        ]
    },
    "46": {
        "text": "Il n'y a pas de lune ce soir pour éclairer les rizières. De temps à \nautre, un sinistre gargouillis, un s ifflement -porté par le vent, \nviennent vous rappeler que des monstres féroces sont tapis dans \nla nuit, guettant l'instant où vous sombrerez dans le sommeil \npour vous dévorer. Vous sondez l'obscurité de toute la force de \nvos yeux, tournant la tête vers le ci el sans parvenir à trouver \nréconfort à la vue des rares étoiles qui luisent d'un éclat pâle et \nfroid. Soudain les bruits cessent. Un squelette phosphorescent, \nsurgi de nulle part, marche vers vous en brandissant une épée à \nlarge lame, et le feu de l'enfer brûle dans ses orbites creuses. \nVous vous redressez d'un bond, brandissant votre épée de bois. \nUn frisson glacé vous glisse entre les omoplates tandis que la \ncréature de l'au -delà arrive à votre hauteur pour vous tuer.  \nMESSAGER  DE LA MORT  HABILETÉ  : 6 ENDU RANCE  : 6 \nSi vous êtes vainqueur, rendez -vous au 170. Si vous périssez, ne \nrecommencez pas votre aventure depuis le début comme vous \ndevriez normalement le faire, mais rendez -vous au 246 . \n",
        "options": [
            170,
            246
        ]
    },
    "47": {
        "text": "Les gardes vous ramèn ent à votre cellule, où gît le gardien que \nvous avez frappé. Vous êtes traîné devant le magistrat qui vous \nfait administrer une volée de coups de fouet. Si vous avez un \ngourdin, rendez -vous au 185. Sinon, rendez -vous au 330 . \n",
        "options": [
            185,
            330
        ]
    },
    "48": {
        "text": "Vous attrapez le bol à pleines mains mais rien ne se passe. Vous \ndécidez de l'emporter : n'oubliez pas d'inscrire ce Bol d'Argile \ndans la case Équipement de votre  Feuille d'Aventure.  Meng \nglousse. « C'est facile quand on sait, commenté -t-il, sibyllin. Mais \ncomment vas -tu partir ? Réfléchis, fais marcher ta tête ! » Vous \nremontez le tunnel jusqu'à la croisée. Vous pouvez :  Repasser les doubles portes Rendez -vous au 230  Longer le \ntunnel en face Rendez -vous au 276  Prendre le tunnel de droite \nRendez -vous au 158. \n",
        "options": [
            230,
            276,
            158
        ]
    },
    "49": {
        "text": "L'atmosphère est tendue dans les rues de Traolé. Vous croisez \nune escouade de Gardes du Dragon qui se dirigent vers le \nbâtiment dont vous venez de sortir. Souhaitez -vous  quitter la \nville sans plus tarder et partir vers le sud ? En ce cas, rendez -vous \nau 99. Si vous préférez rester pour chercher du travail, rendez -\nvous au 237. \n",
        "options": [
            99,
            237
        ]
    },
    "50": {
        "text": "Le vieillard vous emmène le long d'un sentier puis vous fait \ntraverser un ravin qui débouche sur une vallée abritée. Vous le \nsuivez jusqu'à une petite hutte modestement meublée. Il allume \nun feu et prépare du thé dans une vieille bouilloire cabossée. \nC'est seulement une fois que vous êtes assis avec un bol  de thé \nfumant entre les mains, qu'il vous adresse enfin la parole. \nRendez -vous au 150. \n",
        "options": [
            150
        ]
    },
    "51": {
        "text": "Réfugié dans une impasse, vous regardez avec frayeur un cordon \nde soldats armés jusqu'aux dents disperser sans ménagement \nune foule de civils r assemblés pour manifester. Si le mot \n«jamais» est écrit sur votre  Feuille d'Aventure,  rendez -vous \nau 353 . Sinon, rendez -vous au 171. \n",
        "options": [
            353,
            171
        ]
    },
    "52": {
        "text": "Meyor sourit. Il se tourne vers le gros fonctionnaire et lui \nexplique que vo tre village a été détruit par des mercenaires. « Il \nfaut que tu t'occupes de régler cette affaire, Pantu. Mon pays est \nplus agité que tu ne le prétends. » Pantu s'incline et vous lance \nun regard en biais. Le Roi vous congédie alors tous deux, vous \ndonnant ordre de suivre Pantu. Rendez -vous au 400 . 53 \nLe père abbé, Jade Sec, sourit. «Tu es un bon moine », dit -il. \nVous reprenez vos corvées  à la cuisine, et le temps passe : ajoutez  \n1 an à votre âge, ainsi que  1 point  à votre total permane nt \nd'ENDURANCE  et 1 point  à celui d 'HABiLETÉ.  Avec cette \nmaturité nouvellement acquise, vous perdez 2 points de  \nFÉROCITÉ . Une autre année s'écoule. Jade Sec vient  à nouveau \nvous voir. Il vous donne un Couteau de Moine  (à inscrire dans la \ncase Équipement) e t vous demande comment vous allez \nmaintenant. Si vous répondez que vous êtes toujours satisfait de \nvotre carrière, rendez -vous au, 199. Si vous demandez  à être \ninitié aux arts martiaux, rendez -vous au 278 . Enfin,  si vous \nestimez que le moment est venu pour vous de quitter le \nmonastère et de reprendre la mission que vous vous étiez fixée, \nrendez -vous au 236 . \n",
        "options": [
            400,
            278,
            236
        ]
    },
    "54": {
        "text": "Vous poussez un cri  à cailler le sang d'un honnête homme en \nvous jetant sur le barb are avec de grands moulinets de votre épée \nde bois. Pris par surprise, il titube en grimaçant de douleur. Vous \nvoulez enchaîner avec un direct  à l'estomac, mais il est plus \nrapide que vous et il attrape votre épée, ce qui vous fait basculer. \nVous n'avez pa s le temps de dire « ouf ! » qu'il vous tord le bras \ndans le dos. « Ha ! Ha ! ricane -t-il, on se bat comme un jeune \ntigre ! Ça va beaucoup plaire, au cirque ! » Diaboliquement agile, \nil vous attache les mains dans le dos et vous jette en travers de \nson che val. La chevauchée mouvementée qui s'ensuit \ncontusionne la moindre parcelle de votre corps, et vous vous \ndemandez si vous êtes encore entier lorsque votre vainqueur fait \nson entrée dans une ville. Il vous conduit au cirque et vous remet \nau maître d'armes, un certain Jian, véritable paquet de muscles \nau sourcil droit étonnamment recourbé. Étroitement surveillé de \njour comme de nuit, vous recevez un entraînement intensif à \nl'épée, la lance, la hallebarde, l'arc et la hache. Jian est un bon \nmaître. Au bout de deux ans, vous l'avez presque égalé en adresse \net vous voici prêt à affronter votre premier adversaire dans   \nl'arène. Tout au long de ces deux années, vous n'avez cessé de \npenser à vos parents, et le désir de vengeance qui brûle dans \nvotre cœur s'est cha que jour avivé. Vous avez grandi de 2 ans, \nacquis 6 points d'HABiLETÉ en plus, 10 points d 'ENDURANCE \n(total permanent) et 10 points de  FÉROCITÉ . N'oubliez pas de \nreporter tous ces changements sur votre Feuille d'Aventure.  \nLe jour de vos débuts dans l'arène  arrive enfin. Jian vous a bien \nexpliqué que votre premier combat est le plus important. Vous \nentrez dans l'arène, accueilli par une foule hurlante, pour vous \nretrouver face à une Bête de Cirque vorace, cauchemar vivant à la \npeau parcheminée et au regard b uveur d'âme.  \nBÊTE DE CIRQUE  HABILETÉ : 8 ENDURANCE : 13 \nChaque fois que la Bête de Cirque vous blesse, lancez 2 dés. Si le \nrésultat est inférieur ou égal à votre HABILETÉ , VOUS  avez évité \nle regard du monstre. En revanche, si le résultat est supérieur à \nvotre HABILETÉ , vos yeux ont croisé ceux de la Bête de Cirque et \nce bref échange vous fait perdre 1 point d 'HABILETÉ  et 1 point de  \nFÉROCITÉ . Si vous êtes vainqueur, rendez -vous au 274 . \n",
        "options": [
            274
        ]
    },
    "55": {
        "text": "Si vous portez un tatouage, rendez -vous au 187. Sinon, rendez -\nvous au 294 . \n",
        "options": [
            187,
            294
        ]
    },
    "56": {
        "text": "Vous serrez les poings, vous préparant à vous battre. Lancez 2 \ndés. Si le résultat est inférieur ou égal à votre total de  FÉROCITÉ , \nrendez -vous au 122. Sinon, r endez -vous au 385 . \n",
        "options": [
            122,
            385
        ]
    },
    "57": {
        "text": "« Tu te trompes, répond -il, et maintenant pars ! » Le moine vous \nmontre de la main le sentier qui s'enfonce devant vous. Si vous \nlui obéissez, rendez -vous au 295 . Si vous décidez de passer \ndevant lui pour vous engager dans le sentier de gauche, rendez -\nvous au 271. 58 \nLe tunnel continue un certain temps tout droit puis marque un \ncoude sur la droite. Vous le suivez et vous parvenez à une pièce \nde forme étrange. Dans le mur  qui vous fait face s'ouvrent cinq \ncouloirs bas qui font tous moins de deux mètres de haut. Au \nmilieu, un bol d'argile repose sur un bloc de pierre et, tout \nautour, sont semés les ossements d'une douzaine de squelettes. « \nBeaucoup ont essayé de s'emparer d u bol. Oseras -tu, toi aussi ? » \nVous pouvez :  \nAttraper le bol d'argile      Rendez -vous au 48 \nVous approcher et le toucher    Rendez -vous au 257  \nRetourner sur vos pas      Rendez -vous au 4 \n",
        "options": [
            295,
            271,
            48,
            257,
            4
        ]
    },
    "59": {
        "text": "Vous courez au bout du couloir et vous vous heurtez à une porte \nclose que vous ouvrez grâce au trousseau du gardien. Vous jetez \nun coup d'œil prudent à l'intérieur : deux gardes somnolent, assis \nsur des chaises. Impossible de fuir par là sans attirer leur \nattention. Vous refermez doucement la porte  et, juste au moment \noù vous tournez la clef dans la serrure, vous entendez un cri \nd'alarme : un des gardes a dû vous voir. Vous revenez  à toutes \njambes sur vos pas,  à la recherche d'une autre issue. Hélas, vous \nn'en trouvez pas, sauf un tunnel qui dégage une intense \npuanteur, et dont l'accès est barré par une grille au sol. Est -ce \nbien l'heure de se montrer délicat ? Vous soulevez la grille et vous \nplongez le regard dans les profondeurs obscures du boyau. Si \nvous d écrochez une torche du mur pour vous éclairer, n'oubliez \npas de le noter sur votre  Feuille d'Aventure.  Vous vous laissez \nmaintenant glisser dans le boyau. Lancez 2 dés. Si le résultat est \ninférieur ou égal  à votre total temporaire d 'ENDURANCE, \nrendez -vous au 136. Sinon, rendez -vous au 232 . \n",
        "options": [
            136,
            232
        ]
    },
    "60": {
        "text": "L'air est lourd du parfum des mûriers en fleur. Les mercenaires \nn'émettent plus que des sons étouffés par la peur. Ils dégainent \nleur épée, les mains tremblantes. Vous lise z, non sans surprise, \nune terreur indicible sur leur visage devenu gris cendre. Le chef \naboie soudain quelques ordres et tous prennent la fuite. Vous \nvous retrouvez seul dans le campement abandonné. Bientôt, vous \nvoici pris de torpeur. Lorsque vous vous ré veillez, vous êtes face à \nun vieil homme et vous le regardez droit dans les yeux. « Un sort \npèse sur toi, dit -il. Si tu le souhaites, je peux t'en libérer. » Si \nvous :  \nAcceptez l'exorcisme       Rendez -vous au 179 \nAttaquez le vieillard       Rendez -vous au 279  \nPartez         Rendez -vous au 339  \n",
        "options": [
            179,
            279,
            339
        ]
    },
    "61": {
        "text": "Heureusement, Sunaï a assez de pièces de cuivre pour régler \nvotre hébergement à tous dans le dortoir plein de courants d'air \nde la plus misérable pensi on de Yenshu. Il n'y a pas de quoi payer \nun dîner et vous devez vous contenter des vivres que vous avez \nemportés avec vous. Dans le dortoir, on ne parle que de la guerre \ncivile qui ravage le nord du pays ; certains disent que Meyor et \nFeyor, les deux neveu x et héritiers de Dezunvial, sont de retour \naux îles et qu'ils font la guerre au Dieu -Roi Pouh -Tah. Jadis, \nDezunvial, le Maître Obscur, régnait sur les îles du Levant, et les \nanciens vous ont raconté des histoires atroces sur cette période \nterrible. Mainte nant, les Jumeaux du Mal, Meyor et Feyor, \nrecourent à la sorcellerie pour décimer les légions loyales aux \nîles. Ils emploient des hordes de mercenaires venus des terres \nsauvages d'outre -mer, et on dit même qu'ils ont amené dans les \nîles quelques spécimens de ces créatures difformes qu'on appelle \ndes Orques : hideuses, peu d'intelligence mais de la ruse et de la \ncruauté à revendre... Vous vous endormez, bercé par des visions \ncauchemardesques de monstres ricanants. Ce qui ne vous empêche pas de dormir très ta rd, le lendemain matin, et d'avaler \nun frugal petit déjeuner à votre réveil. Rendez -vous au 296 . \n",
        "options": [
            296
        ]
    },
    "62": {
        "text": "Un bol d'argile et une  robe rouge    Rendez -vous au 217 \nLe visage blanc comme craie     Rendez -vous au 69 \nLa robe rouge        Rendez -vous au 93 \n",
        "options": [
            217,
            69,
            93
        ]
    },
    "63": {
        "text": "La puanteur ne fait qu'augmenter à mesure que vous avancez \ndans le boyau. Au bout d'un moment, vous parvenez à un \nenbranchement. Du tunnel de droite parvient un clapotis à peine \naudible ; si vous souhaitez vous y engager, rendez -vous au 284 . \nSi vous préférez choisir le tunnel de gauche, rendez -vous au 146. \n",
        "options": [
            284,
            146
        ]
    },
    "64": {
        "text": "La créature se dresse de toute sa hauteur et vous découvrez pour \nla première foi s les minuscules pattes qui lui courent tout le long \ndu ventre. Sans lui laisser le temps d'agir, vous lui assenez un \ngrand coup d'épée. Le cri strident du Ver Géant vous transperce \nle tympan et vous manquez en tomber à la renverse, mais vous \nvous ressaisi ssez pour repartir à l'attaque sans mollir.  \nVER GÉANT  HABILETÉ : 6 ENDURANCE : 8 Si vous êtes \nvainqueur, rendez -vous au 148 . \n",
        "options": [
            148
        ]
    },
    "65": {
        "text": "Vous brandissez votre épée pour frapper l'homme, mais il pose le \nregard sur vous et vous sentez aussitôt  toutes vos forces vous \nquitter, comme aspirées. Il lève alors les deux bras et une \ndéflagration vous embrase. Transformé en torche humaine, vous \naccueillez avec soulagement la mort qui vient vous délivrer.  \n \n",
        "options": []
    },
    "66": {
        "text": "Votre adversaire ne se donne pas la peine de dégainer son épée. \nVous le frappez de toutes vos forces sans parvenir à entamer son \népaisse armure laquée. Sous le rire sardonique du mercenaire, \nvous êtes jeté au sol, ficelé puis pendu à un piquet. Deux longues \nheures durant, ces hommes cruels s'amuse nt de vous comme \nd'un jouet, ce qui attise votre hargne : vous gagnez 2 points de  \nFÉROCITÉ . Finissant par se lasser, ils emballent leur barda et \nvous laissent planté là devant le campement désert. Il vous faut \ndeux jours entiers pour vous détacher, au bout  desquels vous \ndéfaillez presque de faim et de fatigue. Les mercenaires sont \npartis à cheval vers le sud. Vous pouvez essayer de les suivre à \npied (rendez -vous au 273), prendre la direction du nord pour \ngagner la côte et tenter de vou s embarquer à bord d'un bateau en \npartance (rendez -vous au 142). \n  \n",
        "options": [
            273,
            142
        ]
    },
    "67": {
        "text": "Vous expliquez aux autres que vous devez agir seul. Quan \napprouve d'un geste de la tête lorsque vous mentionnez le \nmonastère, mais Sunaï paraît plus sceptique. « Re nonce donc et \nfais-toi moine ! Lâche -t-elle, moi, je compte me faire un nom, ici \nà Yenshu. » Après des adieux déchirants, vous quittez la ville par \nla porte Nord et vous commencez votre route en solitaire. \nRendez -vous au 115. \n",
        "options": [
            115
        ]
    },
    "68": {
        "text": "Votre  compagnon de table sourit et répond qu'il est assez bien \nrenseigné sur les mercenaires, mais qu'il se demande bien en \nquoi cela vous intéresse. Vous  pouvez dire que c'est :  \nPour devenir mercenaire     Rendez -vous au 189   \nPour vous ve nger  d'un mercenaire    Rendez -vous au 252  \nSans raison particulière      Rendez -vous au 350  \n",
        "options": [
            189,
            252,
            350
        ]
    },
    "69": {
        "text": "Vous voici de retour au temple. Un de vos frères moines vous \nconduit auprès du père abbé, qui vous tance sévèrement pou r \nvotre échec et vous renvoie à votre cellule. A partir d'aujourd'hui, \nvous mènerez l'austère vie des moines et toutes vos demandes de \nquitter l'ordre seront poliment refusées. Votre quête de \nvengeance se termine ici, sur un échec.  \n",
        "options": []
    },
    "70": {
        "text": "Votre total de  FÉROCI TÉ augmente de 2 points. Le moine se \nrelève et époussette sa robe de bure. « Tu sais te battre ! dit -il, \npasse ! » Vous auriez juré que votre dernier coup l'avait tué, \npourtant c'est à peine s'il a le souffle court lorsqu'il s'assied pour \nreprendre sa médi tation interrompue. Rendez -vous au 338 . 71 \nVous bramez de joie à votre victoire, mais un peu vite ! Cinq \nGardes du Dragon viennent remplacer celui que vous avez tué et \nvous êtes rapidement maîtrisé. Pieds et poings liés, ils vous \ntraînent en prison. Au bout de cinq jours d'attente dans une \ncellule infâme, vous apprenez que, étant un danger pour l'ordre \npublic, vous allez être exécuté. La condamnation est sans appel.  \n",
        "options": [
            338
        ]
    },
    "72": {
        "text": "Vous arrachez le masque du mort, découvrant en guise de visage \nune masse de chairs à vif, rouges et tuméfiées. Mû par une force \nétrange, vous mettez le masque à votre tour et vous levez les \nbras. Les mercenaires s'inclinent devant vous, saluant leur \nnouveau chef. Le brouillard rouge danse toujours devant vos \nyeux, le brou illard de la haine et de la mort, la vague sanguinaire \nde la vengeance qui ne vous quittera plus jamais, pas plus que ce \nmasque qui vous colle à la peau, maintenant et jusqu'au dernier \ninstant de votre vie vouée au mal.  \n",
        "options": []
    },
    "73": {
        "text": "Les mois passent, et bientôt les années. Vous finissez par \ncomprendre que le contremaître maintient son pouvoir sur ses \nesclaves en attisant de faux espoirs en eux. Vous pourrez certes \naméliorer légèrement votre sort, mais vous ne serez jamais libre. \nQuand vous prenez enfin conscience de cela, votre corps est trop \nusé pour l'action. Même si vous parveniez à vous~ -enfuir de la \nmine, vous n'auriez jamais la force de sauver votre mère, encore \nmoins de vous venger des mercenaires. Votre aventure s'achève \nici, dans ces tristes carrières.  \n",
        "options": []
    },
    "74": {
        "text": "Vous concentrez toutes vos forces mentales pour libérer le \nvieillard de son envoûtement. Au bout d'un moment, il secoue la \ntête et regarde autour de lui, étonné comme s'il venait de \ns'éveiller. Vous vous agenouillez devant lui et vous vous excusez de l'avoir attaqué, le front bas en signe de repentir. L'homme \nvous accorde son pardon en grommelant et vous invite à le \nsuivre. Vous longez un sentier et vous parvenez à une vallée \nabritée où se trouve la modeste cabane de Maître Yao. Rendez -\nvous au 360 . \n",
        "options": [
            360
        ]
    },
    "75": {
        "text": "Après avoir remercié Jade Sec pour son hospitalité, vous quittez \nle monastère et vous vous éloignez le long du sentier. Rendez -\nvous au 295 . \n",
        "options": [
            295
        ]
    },
    "76": {
        "text": "Lancez 2 dés. Si le résultat est inférieur à votre total \nd'HABiLETÉ, rendez -vous au 376 . Si le résultat est supérieur ou \négal, rendez -vous au 318. \n",
        "options": [
            376,
            318
        ]
    },
    "77": {
        "text": "Meyor fait seller un cheval de ses écuries. Comme c'est la \npremière fois de votre vie que vous montez à cheval, il vous fait \nasseoir derriè re lui. Vous chevauchez plusieurs jours, dormant à \nla belle étoile. Non sans surprise, vous découvrez que Meyor est \nrompu à la dure vie des voyageurs. Au fil des jours, il vous \nraconte un peu son histoire : il est venu au pouvoir, comme son \noncle Dezunvial  l'avait annoncé dans l'Ancienne Prophétie, mais \nil a refusé l'héritage du Mal que lui léguait le Maître Obscur, son \noncle. Au terme de cette longue chevauchée, vous parvenez \ndevant un manoir qui, à en juger par sa taille et son allure \ncoquette, est la rés idence d'un important fonctionnaire. Meyor \nvous dit que votre mère est là. Tous les enfants, explique -t-il, \nsont reliés à leur mère qu'ils le veuillent ou non, et des yeux qui \nsavent voir peuvent suivre ce fil du cœur : c'est ainsi qu'il a \ntrouvé le chemin  jusqu'ici. Sans hésiter, Meyor franchit le seuil, \nécartant d'un geste impérieux le gardien qui proteste. Vous le \nsuivez jusqu'au grand salon, où se tient justement un joyeux \nbanquet. Vos yeux se posent immédiatement sur votre mère. \nComme vous courez vous jeter dans ses bras, la voix chaude et forte de Meyor retentit : « Je suis le Roi. Cette femme est \ndésormais libre. » Confondus, les hôtes restent cois, et personne \nn'ose protester. Vous repartez avec le Roi et votre mère, qui ne \npeut s'empêcher de pleurer  de joie des heures durant. Vous vous \narrêtez à la première ville et Meyor vous emmène tous deux au \ntribunal. Là, il confie votre mère au magistrat en ordonnant à ce \ndernier de la traiter comme une personnalité de rang royal. \nPromettant à votre mère de la rejoindre une fois votre mission \naccomplie, vous repartez à nouveau. Grâce aux dons étranges de \nMeyor, vous par venez au campement des merce naires en moins \nd'une semaine. Tandis que vous avancez le long des tentes, les \nmercenaires reculent en voyant Mey or, saisis de crainte. \nSoudain, le Roi s'arrête devant l'une des tentes et attrape le petit \nmarteau accroché au tambour, à l'entrée. Avant qu'il n'ait le \ntemps de frapper, le pan de toile s'écarte et votre ennemi paraît, \nrevêtu de son armure laquée, sur so n visage le masque \ndémoniaque et maudit. Aussitôt alerté, il porte la main vers son \nfourreau mais Meyor trace un signe dans l'air et des formes \nlumineuses surgissent de ses doigts. Le chef des mercenaires se \nfige sur place, hypnotisé. Si vous profitez de s on impuissance \npour dégainer l'Épée d'Or et le frapper, rendez -vous au 174. Si \nvous dites à Meyor que vous voulez lui épargner la vie, rendez -\nvous au 393 . \n",
        "options": [
            174,
            393
        ]
    },
    "78": {
        "text": "Votre vie manque un peu d'imprévu, certes, mais au moi ns avez -\nvous l'assurance d'une bonne pitance et de vêtements chauds : \nc'est un choix, mais il met un terme à votre aventure.  \n",
        "options": []
    },
    "79": {
        "text": "Avant votre départ, Yao vous offre quelques Talismans de Papier \nqui, pense -t-il, peuvent s'avérer fort utiles. N'oubliez pas de les \ninscrire dans la case Équipement. Vous remerciez \nchaleureusement le sage de son hospitalité et vous reprenez la \nroute vers le nord. Rendez -vous au 295 . 80 \nVous contemplez la scène du carnage, le cœur serré, croyant \nrevoir la trist e dépouille de votre village assassiné. Vous jurant \nqu'un jour tous ces innocents seront vengés, vous partez au \ngrand galop sans accorder la moindre attention aux cris des \nmercenaires qui vous rappellent. Au bout de quelques heures à \nbride abattue, vous vo us débarrassez de votre tenue de \nmercenaire et vous faites don du cheval à un fermier, en échange \nd'un repas chaud et d'une bonne paire de chaussures de marche. \nRendez -vous  au 166. \n",
        "options": [
            295,
            166
        ]
    },
    "81": {
        "text": "Vous cheminez le long de la route, croisant çà et là un rare \nmarchand. Au bout de deux jours de marche éreintante, vous \nparvenez aux premiers contreforts, et la route n'est plus qu'une \npiste qui grimpe en serpentant le long des pentes sablonneuses. \nA gauche, vous apercevez le sommet le plus élevé de la ch aîne \nmontagneuse ; sur la droite, la route présente un \nembranchement. Allez -vous continuer tout droit (rendez -vous au \n97; ou prendre l'embranchement (rendez -vous au 253 ) ? \n",
        "options": [
            97,
            253
        ]
    },
    "82": {
        "text": "Vous partez sur la piste des mercenair es, qui se dirigent d'abord \nvers l'est puis piquent sur le sud. Il est tristement aisé de les \nsuivre à distance : il suffit de se fier aux colonnes de fumée qui \ns'élèvent dans le ciel, à mesure qu'ils pillent et incendient les \nvillages qu'ils trouvent sur leur route. Après plusieurs mois de \nvoyage, vous vous rendez compte que vous êtes arrivé aux abords \nde Traolé. Si vous voulez continuer à suivre les mercenaires, \nrendez -vous au 310 ; si vous préférez gagner la ville, rendez -vous \nau 235 . \n",
        "options": [
            310,
            235
        ]
    },
    "83": {
        "text": "A l'instant où le bateau passe, vous parvenez a attraper le \ngouvernail et à vous hisser par -dessus bord. Vous vous affaissez \nsur le pont, sans force a peine conscient des injures que le \ntimonier fureux vous adresse. Quand vous reprenez votre esprit  \nl'homme au visage fin et cultivé est en train de vous examiner de \nprès. « Ce pauvre hère peut se joindre à l'équipage, dit -il alors à \nson capitaine, un gaillard râblé et barbu, tu m'as dit ce matin que \nnous manquions d'hommes. » Le capi taine vous assigne  votre \nposte sans tarder: corvée de faubert. Le navire longe la côte avec, \ncomme destination finale, la capitale. Le propriétaire, Zengueï, \nest une personnalité importante qui doit rejoindre son ministère. \nVous croulez sous le travail dur ant ce voyage et, chaque fois que \nvous vous plaignez, le maître d'équipage vous administre pour \ntoute réponse une bonne raclée. Un an passe et vous gagnez 3 \npoints d 'ENDURANCE  sur le total permanent. (Reportez ce \nchangement sur votre  Feuille d'Aventure  et ajoutez 1 an à \nvotre âge.) Lorsque le bateau arrive à Shoudu, le capitaine vous \nrend votre liberté. Au moment où vous allez débarquer, il vous \ndonne une écharpe de marin et vous dit que, si jamais vous \ncherchez du travail, vous devriez songer à vous faire matelot. \nVous voici dans le port de Shoudu. Voulez -vous gagner le palais \npour vous plaindre auprès du Roi ? Si tel est le cas, rendez -vous \nau 202 . Sinon, rendez -vous au 195. \n",
        "options": [
            202,
            195
        ]
    },
    "84": {
        "text": "Rugissant comme un fauve, vous fait es fuir les spectateurs affol és \net vous grimpez les gradins q uatre à quatre. En haut, un garde \ns'élance pour >us arrêter, mais vous l'envoyez bouler et vous v - \nus jetez d'un bond dans le vide, par -dessus le parapet. La chance \nest avec vous : vous tombez su r la tente d'un rôtisseur, ce qui \namortit votre chute, d'un bond vous émergez des décombres de \nson étalage, vous attrapez une broche chargée de viandes, vous \nlissez sur un cheval et vous partez au grand galop, faisant \ntourn oyer votre épée et lançant des i njures à l'adresse de vos \nravisseurs. Inscrivez sur votre  Feuille d'Aventure  l'Épée et les rôtis (qui comptent pour 1 Repas) ; ce sont là vos seules \npossessions. Notez aussi le mot « cirque ». Vous chevauchez des \nheures durant, jusqu'à ce que l'immensité sc intillante et bleue de \nl'océan surgisse à votre droite. Tournant bride vers l'intérieur des \nterres, vous vous engagez dans un pays de rizières qui vous \nrappelle le vôtre. Le temps passe et, bientôt, de hautes \nmontagnes se dessinent à l'horizon. Tout à coup , votre monture \ntitube et vous renverse. Vous n'avez rien de cassé mais la pauvre \nbête, en revanche, est à bout de forces : vous l'avez menée au -\ndelà de ses limites et elle ne peut plus continuer. Vous voici \ncontraint de l'abandonner là et de partir à pied  vers les premiers \ncontreforts. Rendez -vous au 264 . \n",
        "options": [
            264
        ]
    },
    "85": {
        "text": "Vous ouvrez la porte noire et vous franchissez le seuil. Vous voici \ndans la grande salle d'un temple dédié à Arn, comme l'indique \nl'immense statue qui se dresse contre le mur d'en  face. Si votre \nvisage est blanc comme craie, rendez -vous au 320 . Si vous \nportez une robe rouge, rendez -vous au 139. \n",
        "options": [
            320,
            139
        ]
    },
    "86": {
        "text": "Traolé est une ville énorme et grouillante, et vous êtes stupéfait \ndu nombre de maisons et d 'êtres humains qui se serrent entre ses \nremparts. Vous errez dans les rues, anonyme parmi les citadins \nqui s'affairent. A un moment donné, alors que vous admirez un \nétalage de fruits, vous entendez un brouhaha et vous remarquez \nun grand nuage de poussière qui approche en tourbillonnant du \nfond de la rue. Si vous courez voir ce qui se passe, rendez -vous au \n322 . Si vous préférez vous éloigner au plus vite de cet incident, \nquel qu'il soit, rendez -vous au 51. \n",
        "options": [
            322,
            51
        ]
    },
    "87": {
        "text": "Un kil omètre plus loin, la route traverse un bosquet de roseaux \nhauts et serrés, avant d'enjamber le fleuve par un vieux pont de \npierre. C'est l'endroit idéal pour tendre une embuscade. Les \nguerriers avancent lentement, ce qui vous laisse tout le temps de les dé passer pour aller vous cacher. Vous les laisser passer \ndevant vous jusqu'à ce qu'il n'y en ait plus qu'un sur le pont, et \nc'est alors que vous attaquez. Vous prenez le dernier garde par \nsurprise et il bascule dans le fleuve, mais un autre Samouraï fait \nvolte-face et s'élance vers vous.  \nSAMOURAÏ  HABILETÉ : 11 ENDURANCE : 12 \nSi vous êtes vainqueur, rendez -vous au 323 . Si vous voulez \nprendre la fuite, vous êtes libre de le faire à tout moment : \nrendez -vous au 214. \n",
        "options": [
            323,
            214
        ]
    },
    "88": {
        "text": "La tête vous tourne horriblement lorsque vous vous levez, mais \nvous parvenez à garder l'équilibre et vous vous élancez hors de la \nhutte. L'homme est en train de s'éloigner le long d'un sentier qui \ns'enfonce dans la forêt, aussi vous mettez -vous à courir e n sens \ninverse entre les arbres. Vous avancez des heures durant, jusqu'à \nvous écrouler de fatigue. Vous avez gagné 1 point de  CHANCE . \nRendez -vous au 263 . \n",
        "options": [
            263
        ]
    },
    "89": {
        "text": "Une fois que vous êtes tous en sécurité, les fermiers se \nprosternent devant v ous. «Jeune Libérateur, nous avons une \ndette éternelle envers toi ! vous dit l'un d'eux. Si jamais tu as \nbesoin de notre aide, tu peux compter sur nous. » Vous les \nprenez au mot et vous les suivez jusqu'à leur village, où vous êtes \ntous accueillis avec des  cris de joie. Bien que les mercenaires \naient volé et pillé, les villageois arrivent à vous faire un repas \nléger, que vous avalez avec appétit avant de sombrer dans un \nsommeil bien mérité, sur une moelleuse couche de duvet. Vous \nvous réveillez ragaillardi de 2 points d 'ENDURANCE.  Il est \ntemps maintenant de réfléchir à la situation. Rendez -vous au \n131. \n",
        "options": [
            131
        ]
    },
    "90": {
        "text": "Si le mot « vert » est écrit sur votre  Feuille d'Aventure,  \nrendez -vous au 248 . Sinon, rendez -vous au 348 . \n",
        "options": [
            248,
            348
        ]
    },
    "91": {
        "text": "Votre attaque surprise marche à merveille. Le bougre crie de \ndouleur et lâche votre bras pour porter la main à son nez \nensanglanté. « Espèce de... commence -t-il, avant de vous \nreconnaître et de se taire tout net. Bon, c'est vrai, je l 'ai bien \ncherché », bougonne -t-il alors. Tout en essuyant le sang qui lui \nmacule le visage, il vous promet qu'il vous emmènera auprès des \nmercenaires dès le lendemain. Inscrivez le nombre « 336  » sur \nvotre  Feuille d'Aventure.  Si jamais on vous propose de q uitter \nla ville par la porte Nord, vous pourrez vous rendre au 336  au \nlieu du paragraphe indiqué pour y retrouver votre nouveau \ncompagnon. Et maintenant, rendez -vous au 197. \n",
        "options": [
            336,
            197
        ]
    },
    "92": {
        "text": "Les routes de votre district sont t rès fréquentées par des \nmarchands qui viennent acheter du riz aux paysans, et pourtant, \nvous ne croisez personne. Au bout d'une heure de marche, vous \ndécouvrez pourquoi : un petit nuage de poussière surgit devant \nvous, dont les contours se précisent très v ite. C'est un guerrier \narmé jusqu'aux dents qui approche au grand galop. Peut -être est -\nce un des barbares qui ont saccagé votre village ? Il va arriver à \nvotre hauteur d'une seconde à l'autre. Si vous décidez de prendre \nla fuite, comme les autres enfants q ui se sont déjà réfugiés dans \nles rizières, rendez -vous au 133. Si vous essayez de tendre une \nembuscade au mercenaire, rendez -vous au 325 . \n",
        "options": [
            133,
            325
        ]
    },
    "93": {
        "text": "Lorsque vous vous réveillez, Jade Sec est penché au -dessus de \nvous, l'air inquiet. Votre  ENDURANCE est remontée à son total \npermanent. Maintenant que vous avez échoué au test, vous devez \nfaire un choix : rester au monastère, renonçant à votre vengeance \n(rendez -vous au  199), ou partir (rendez -vous au 281). \n",
        "options": [
            199,
            281
        ]
    },
    "94": {
        "text": "Il fait noir dans les rizières. Vous avancez le long d'une digue et \nde larges feuilles volettent autour de vous. Étonné, vous vous \ndemandez d'où elles viennent car, aux abords de votre village, il \nn'y a aucun arbre qui porte c e genre de feuillage.  Tentez votre \nChance.  Si vous êtes  Chanceux,  rendez -vous au 347 . Si vous \nêtes Malchanceux, rendez -vous au 163. \n",
        "options": [
            347,
            163
        ]
    },
    "95": {
        "text": "Les prêtres se mettent à psalmodier. De violentes vibrations vous \nparcourent,  votre vue se brouille et vous ressentez une vive \ndouleur à l'estomac, un peu comme si un reptile était en train de \ns'y enrouler. Vous entendez un cri de douleur lointain, avant de \nreconnaître avec effroi votre propre voix ! Vous perdez 2 points \nd'ENDURANC E. La cruelle épreuve se termine enfin : rayez le \nmot « soie » de votre  Feuille d'Aventure.  Vous êtes si faible \nque vos jambes vous portent à peine, mais vous tenez tout de \nmême à remercier les moines avant de sortir en titubant dans la \nrue, la tête bourdo nnante. Où aller, maintenant ? Si vous décidez \nde : \nPartir vers le nord       Rendez -vous au 45 \nPartir vers le sud       Rendez -vous au 99 \nChercher du travail à Traolé    Rendez -vous au 375 \n",
        "options": [
            45,
            99,
            375
        ]
    },
    "96": {
        "text": "L'homme ne vous rend pas votre salut et il continue d'avancer \navec ce sinistre rictus plaqué sur le visage, bras grands ouverts. \nSoudain, il les referme sur vous dans une étreinte d'acier. Surpris \npar ce geste que vous prenez d'abord pour une manifestatio n \ncordiale, vous êtes sans défense lorsqu'il vous frappe avec \nviolence. Une douleur aiguë vous transperce ; baissant les yeux, \nvous voyez que votre ventre est rouge de sang. Votre sang... Vous \nmourez rapidement...  \n",
        "options": []
    },
    "97": {
        "text": "Le sentier monte en serpentant. Impress ionné, vous admirez la \ncime majestueuse de la plus haute des montagnes du Crâne d'Or \nqui se dresse au -dessus de vous. Vous ne voyez ni maison ni \nsigne de vie au sommet. Un peu plus avant, le sentier forme un \nembranchement sablonneux sur la gauche et, à la croisée, un \nhomme au crâne rasé est assis en lotus. Il porte la robe rouge des \nmoines. Si vous le saluez simplement, rendez -vous au 229 . Si \nvous lui demandez si le monastère de Baô -Tchou est bien au \nsommet de la montagne, rendez -vous au 161. Mais vous pouvez \nl'ignorer et continuer tout droit (rendez -vous au 295 ) ou tourner \nà gauche (rendez -vous au 338 ). \n",
        "options": [
            229,
            161,
            295,
            338
        ]
    },
    "98": {
        "text": "Les mercenaires affluent vers la chaise à porteurs tandis que \nvotre adversaire s'écroule, et vous comprenez que la bataille est \nfinie. Mais une surprise vous attend : de cette litière pour \nlaquelle est mort le Samouraï s'élève une note, aiguë et pure. La \nstructure de bois se met à trembler. Elle se fissure et éclate \nsoudain, livrant passage à un objet blanc qui fuse haut dans le \nciel en palpitant puis disparaît. Le chef des mercenaires fouille \nparmi les débris de la litière et en extirpe une plaque de bois. « \nUne trouvaille intéressante », commente -t-il en la glissant da ns \nsa ceinture. Les autres dépouillent les corps des Samouraïs \nmorts, s'exclamant joyeusement sur la bonne qualité de leurs épées et de leurs armures. Durant les jours qui suivent, vous \nguettez l'occasion d'attaquer le chef de la bande, mais elle ne se \nprésente jamais : ce dernier est bien trop méfiant pour laisser \nquiconque l'approcher de très près. Pour finir, vous vous voyez \ncontraint d'abandonner ce plan. Vous commencez à acquérir \ncertaines habitudes des mercenaires et si vous restez plus \nlongtemps en l eur compagnie, vous risquez de devenir un des \nleurs pour de bon. Une nuit, vous vous esquivez du bivouac sans \nbruit, vous jetez votre tenue de mercenaire aux orties, et vous \npartez seul et à pied vers le sud. Rendez -vous au 289 . \n",
        "options": [
            289
        ]
    },
    "99": {
        "text": "Vous regagnez rapidement votre village, qui se trouve sur la \nroute du sud. Les traces du saccage sont moins visibles et il \nsemble même possible, maintenant, de le reconstruire. Le cœur \nréchauffé par ce nouvel espoir, vous vous remettez en route pour \nYenshu. Vous avez tellement l'habitude de dormir à la belle étoile \nque l'idée de dépenser de l'argent si rudement gagné pour \nséjourner en ville ne vous vient même pas. Rendez -vous au 166. \n \n",
        "options": [
            166
        ]
    },
    "100": {
        "text": "Vous approchez du campement. Si le mot « magie »  est écrit sur \nvotre  Feuille d'Aventure,  rendez -vous au 396 . Sinon, lancez 2 \ndés : si le résultat est inférieur à votre total d 'HABiLETÉ,  \nrendez -vous au 312. Si le résultat est supérieur ou égal à votre \ntotal d 'HABiLETÉ,  rendez -vous au 261. \n  \n",
        "options": [
            396,
            312,
            261
        ]
    },
    "101": {
        "text": "Dans la grotte, les esclaves ne manifestent guère d'intérêt pour \nvous. Ils vous donnent une pioche et vous montrent la paroi \nrocheuse sur laquelle ils travaillent. Ils ne sont pas surveillés \nmais vou s découvrez vite que si un captif tente de s'évader, tous \nles esclaves de son groupe se retrouvent punis. Vos compagnons \nsont tous résignés à leur sort et ils vous exhortent, menaces à \nl'appui, à ne pas leur causer d'ennuis. Le travail est éreintant, et \nvous perdez vite la notion du temps. (Un an s'écoule : modifiez \nvotre âge en conséquence sur votre  Feuille d'Aventure.)  \nParfois, vous rêvez de votre père tué par les mercenaires, de votre \nmère captive, livrée à un esclavage sans doute aussi dur que le \nvôtre.  Un jour, votre contremaître Kuang Gong vous déclare qu'il \napprécie votre travail et qu'en récompense il va vous transférer \ndans une autre unité, où la charge sera un peu plus légère et la \nnourriture plus copieuse. Vous comprenez que c'est l'occasion ou \njamais de tenter de vous enfuir pour reprendre votre quête de \nvengeance. Si vous élaborez un plan pour vous enfuir, rendez -\nvous au 216. Si vous décidez de rester à la mine dans l'espoir de \nracheter votre liberté à force de rude labeur, rendez -vous au 73. \n",
        "options": [
            216,
            73
        ]
    },
    "102": {
        "text": "Le père abbé Jade Sec sourit : « Tu es un bon moine », dit -il. \nVous reprenez vos tâches à la buanderie. Augmentez votre âge \nd'un an, votre total permanent d 'ENDURANCE  de 2 points et \nvotre total d 'HABiLETÉ  de 1 po int. Diminuez votre  FÉROCITÉ  \nde 2 points. Une autre année s'écoule (modifiez votre âge en \nconséquence), et Jade Sec revient vous trouver. Il vous donne un \nBâton de Pèlerin (inscrivez -le dans la case Équipement car il peut \néventuellement servir d'arme) et v ous demande comment vous \nallez. Si vous répondez que vous êtes toujours content de votre \nsort, rendez -vous au  199. Si vous demandez à être initié aux arts \nmartiaux, rendez -vous au 278 . Enfin, si vous sentez que l e \nmoment est venu pour vous de quitter le monastère et de repartir \nvers votre mission, rendez -vous au 236 .   \n",
        "options": [
            199,
            278,
            236
        ]
    },
    "103": {
        "text": "Le chef des mercenaires est en train de frapper un villageois. \nVous vous interposez et vous lui portez un violent coup d 'épée à \nla tête, mais votre lame rebondit contre le masque démoniaque ! \n« Sale cloporte ! » persifle votre ennemi avec mépris.  \nCHEF DES  MERCENAIRES  HABILETÉ : 12  ENDURANCE : 15 \nVous avez la possibilité de fuir à n'importe quel moment en vous \nrendant au 80. Si vous êtes encore en train de vous battre au \nbout de 5 Assauts, rendez -vous au 206 . \n",
        "options": [
            80,
            206
        ]
    },
    "104": {
        "text": "Le tunnel tremble lorsque vous frottez une pierre à briquet pour \nallumer la torche. Un gargouillis sonore résonne, accompagn é \nd'une bouffée d'air nauséabond, et une énorme langue jaillit des \nténèbres pour vous balayer d'un revers baveux. Vous brandissez \nla torche pour vous défendre, brûlant l'horrible chose rose et \nhumide qui forme aussitôt une grosse cloque. Avec un cri \nassour dissant et une autre bouffée pestilentielle, la créature vous \ncrache hors de sa bouche. Vous voyez les mâchoires hérissées de \ncrocs pointus se refermer en claquant puis l'espèce d'immonde \nreptile disparaît dans l'obscurité des égouts. Un éclair illumine \nsoudain le boyau : au contact de la torche, les gaz qui \ns'accumulent dans ces égouts ont pris feu ! Vous n'avez que \nquelques secondes pour échapper à cet enfer, aussi jetez -vous la \ntorche au loin en vous élançant à toutes jambes (Rayez la Torche \nde la case É quipement.) Les flammes vous lèchent et vous \nroussissent les cheveux : vous perdez 1 point d 'ENDURANCE  \ntemporaire. Rendez -vous au 42. \n",
        "options": [
            42
        ]
    },
    "105": {
        "text": "Les coups pleuvent sur vous. Vous avez bientôt la tunique en \nlambeaux et le dos en sang. Vous sor tez de la salle en rampant, \npour vous écrouler en pleine voie publique, devant le tribunal. \nVous avez perdu 2 points d 'ENDURANCE  temporaire. Comme personne ne vous vient en aide, vous finissez par vous relever \ntout seul et par vous éloigner en titubant le long de la rue. Si le \nmot « art » est écrit sur votre Feuille d'Aventure,  rendez -vous \nau 351. Sinon, rendez -vous au 251. \n",
        "options": [
            351,
            251
        ]
    },
    "106": {
        "text": "Vous luttez de toutes vos forces pour résister à la créature, mais \nvos pieds s'enfoncen t dans le sol boueux, à l'odeur douceâtre. \nFaisant appel à toute votre force de détermination, vous  assenez \nun grand coup d'épée au  Ver Géant et vous parvenez à le blesser. \nIl se jette en arrière en hurlant de douleur et vous apercevez les \nminuscules patte s qui lui courent tout le long du ventre. Le \nmonstre oscille quelques brèves secondes au -dessus de vous puis \nil retombe sur vous de tout son poids. Écrasé comme une puce, \nvous mourez aussitôt.  \n",
        "options": []
    },
    "107": {
        "text": "« Ceci est une affaire des plus sérieuses, dit le Roi, qui frappe un \ngong miniature posé sur son bureau. Je vais en confier la charge \nà mon conseiller personnel. » Un personnage grassouillet entre \ndans la pièce, revêtu d'atours cent fois plus luxueux que la robe \ndu Roi. Meyor ordonne à Pantu - tel est le nom du co nseiller - de \ns'occuper de votre affaire d'urgence. Vous vous inclinez \nrespectueusement devant le monarque et vous quittez la pièce \navec Pantu. Rendez -vous au 400 . \n",
        "options": [
            400
        ]
    },
    "108": {
        "text": "Dans une taverne, vous entendez un jeune homme maudire avec \nvéhéme nce les autorités au pouvoir dans les Iles. Lorsqu'il sort, \nvous l'abordez et vous tentez de parler des rebelles. Il vous lance \nun regard vitreux et aviné puis il vous décoche un coup d'épée \nsans autre préambule.  \nIVROGNE:  HABILETÉ  : 4 ENDURANCE : 10 \nSi vous  êtes vainqueur, rendez -vous au 315. 109 \nLe père abbé vous fait visiter le monastère, où quelque deux \ncents moines étudient, méditent et s'entraînent aux arts \nmartiaux. On vous remet une Robe Rouge (inscrivez -la dans la \ncase Équipemen t), et une natte vous est attribuée dans le dortoir. \nLe père abbé vous demande quelle tâche vous préférez, entre les \ncorvées de cuisine, la lessive et le ménage de la salle \nd'entraînement. Si vous choisissez :  \nLà cuisine         Rendez -vous au 374  \nLa lessive         Rendez -vous au 186  \nLe ménage        Rendez -vous au 41 \n",
        "options": [
            315,
            374,
            186,
            41
        ]
    },
    "110": {
        "text": "Vous passez en force le cordon d'officiers de police et vous vous \nélancez dans la rue. Guidé par une des prisonnières, vous courez \npar des ruelle s sombres et tortueuses jusqu'à ce que vous soyez \nsûrs de ne plus être suivis. Elle vous conduit à une bâtisse \ndésaffectée, pleine d'étranges machines, et vous explique qu'il \ns'agit d'une immense horloge à eau. Tout en admirant les \nmécanismes, vous la suiv ez jusqu'au grand rouage du milieu. \nRendez -vous au 290 . \n",
        "options": [
            290
        ]
    },
    "111": {
        "text": "Les Samouraïs se placent en position en vous voyant approcher \nmais ils ne manifestent pas d'intention agressive. L'un d'eux \npointe du doigt vers la chaise à porteurs et gromm elle quelques \nmots à votre adresse dans une langue gutturale. Le rideau \ns'écarte et vous vous retrouvez face à face avec l'occupante de la \nlitière. L'ambassadrice Keiko parle votre langue à merveille et \nelle vous explique qu'elle est venue aux Iles pour di scuter d'un \naccord commercial. Les négociations préliminaires s'engageaient \nsur la bonne voie, lorsque Pantu, le nouveau conseiller du Roi, \nles interrompit brusquement et sans motif, allant jusqu'à ordonner à Keiko de quitter le palais. Plutôt que de repar tir sur \nun refus à Ojin - c'est ainsi qu'elle appelle le pays Hachiman -, \nKeiko voyage dans la région en espérant que les autorités \nchangeront d'avis. Vous racontez votre histoire à cette jeune \nfemme intelligente, qui vous écoute avec une sympathie \nmanifes te. Elle vous apprend que les guerriers qui ont détruit \nvotre village ne peuvent pas venir d'Ojin car les Samouraïs ne se \nlouent jamais comme mercenaires. A son avis, il doit s'agir \nd'hommes des îles du Levant, les plus au sud de l'archipel, où on \nparle un  dialecte différent. Pour vous aider; elle vous offre une \nPlaque de Bois qui vous permettra de pénétrer dans le palais \n(inscrivez -la dans la case Équipement). Une fois à l'intérieur, \najoute -t-elle, vous devrez faire tout votre possible pour \nrencontrer le R oi en personne. Peut -être pourrez -vous aider \nKeiko en retour, en vérifiant si le Roi a entendu parler de sa \nproposition d'accord commercial. Vous saluez l'ambassadrice en \nvous inclinant respectueusement et vous reprenez la route. \nRendez -vous au 289 . \n",
        "options": [
            289
        ]
    },
    "112": {
        "text": "« Faux, répond -il. Et maintenant pars ! » De la main, le moine \nindique le sentier qui mène tout droit. Si vous lui obéissez, \nrendez -vous au 295 . Si vous le dépassez pour vous engager dans \nl'embranchement de gauche,  rendez -vous au 271. \n",
        "options": [
            295,
            271
        ]
    },
    "113": {
        "text": "Vous sortez en rampant et vous glissez sur le limon, mais vous \nparvenez vite à rétablir votre équilibre. La berge offre de \nnombreuses prises, et vous n'avez pas grand mal à vous hisser \nsur le quai. Vous voici libre ! Libre et de retour dans la ville de \nTraolé ! Si vous décidez de la quitter, vous pouvez partir vers le \nnord (rendez -vous au 81) ou vers le sud (rendez -vous au 99). Si \nvous restez pour faire le tour des aube rges à la recherche de \nmercenaires, rendez -vous au 36. Si vous allez solliciter l'aide des \ndieux au temple, rendez -vous au 258 . 114 \nLe vieillard se met à vous parler des sortilèges et des \nenvoûtements mais, bientô t, sa voix baisse en un murmure \ninaudible. Vous comprenez qu'il est en train d'éc happer à votre \ncontrôle. Si vou s voulez qu'il vous apprenne toute sa magie, vous \ndevez fuser.  Vous lui dites que, lorsque vous frapperez des \nmains, il sera libéré de votre pou voir mais qu'il vous prendra \npour un ami à qui il aurait promis de transmettre son savoir. Et \nde fait, lorsque vous frappez des mains, Yao vous prend par le \nbras et vous conduit à la vallée encaissée qui abrite sa hutte. \nRendez -vous  au 247 .  \n",
        "options": [
            81,
            99,
            36,
            258,
            247
        ]
    },
    "115": {
        "text": "Vous n'avez pas, de mal à retourner jusqu'à votre village. Il est \ndésert maintenant et les larmes vous montent aux yeux tandis \nque vous contemplez les ruines de ce qui fut votre univers. Vous \nvous agenouillez silencieusement devant la tombe de votre père \net l'image de son bourreau revient à votre souvenir avec une \nviolence inouïe. Les dangers que vous avez dû braver en allant à \nYenshu vous ont échaudé et vous entendez bien vous préparer au \nmaximum avant de repartir. Vous fouillez donc les décomb res \nabandonnés à la recherche de tout ce qui pourrait vous servir. \nVous trouvez une lance pointue, de celles qu'on utilisait dans les \nrizières pour tuer les Vers de Boue, 30 pièces de cuivre enfilées \nsur une ficelle, un chapeau à larges bords pour vous pro téger du \nsoleil, et une paire de solides godillots. (Inscrivez tous cela dans \nla case Équipement de votre  Feuille d'Aventure.)  Vous vous \nremettez en route, seul,  cette fois -ci. Si vous prenez l a direction \ndu sud, vers Yenshu, rendez -vous au 371. Si vous partez vers le \nnord, rendez -vous au 18. \n",
        "options": [
            371,
            18
        ]
    },
    "116": {
        "text": "Vous distinguez trois voix différentes dans la pièce. «Alors c'est \ndécidé, murmure l'une, nous n'avons pas d'autre choix que de \nnous ranger du côté de Meyor. La Prophéti e ne dit -elle pas qu'il \ntriomphera et qu'ainsi les ténèbres pourront s'abattre sur le pays \n? » Les deux autres acquiescent en grommelant. Si vous vous \néloignez sans bruit en rampant le long du tunnel, rendez -vous au \n63. Si vous entrez en trombe pour attaquer les conspirateurs par \nsurprise, rendez -vous au 225 . \n",
        "options": [
            63,
            225
        ]
    },
    "117": {
        "text": "Vous vous  élancez pour l'attaque et, sous  vos yeux incrédules, \nvotre père se transforme en une créature issue de vos propres \ncauchemars, sorte de monstre tentaculaire hérissé de griffes \nempoisonnées.  \nLE MEMGEMO  HABILETÉ  : 9 ENDURANCE : 16 Si vous êtes \nvainqueur, rendez -vous au 19. \n",
        "options": [
            19
        ]
    },
    "118": {
        "text": "Votre oncle s'étonne de vous voir rentrer si vite. Quant à Yubeï, \nelle se rembrunit en vous apercevant et éclate en violentes \nréprimandes : « Qu'est -ce que tu es revenu faire ici ? Je n'aurais \njamais dû être aussi généreuse ! Sors de cette maison ! » Zong -\ngao essaie de l'amadouer, en vain ; vous vous retrouvez sur le \npavé humide. Le soir va bientôt tomber. Le cœur lourd, vous \nmarchez par les rues de Yenshu, vers la pension, tournant et \nretournant vos problèmes dans votre tête. Au débouché d'une \nrue, vous vous retrouvez brusquement nez à nez avec un solide \ngaillard au torse nu et couvert de tatouages. Il vous  toise avec \nmépris : « Bouseux de campagne, va ! Y a pas de place pour toi ici \n! » Et zac ! Il vous assène un coup de poing en pleine figure.  \nFRIPOUILLE  URBAINE  HABILETÉ :, 6 ENDURANCE  : 7 \nSi vous êtes vainqueur, rendez -vous au 7. 119 \nVous restez sur vos gardes en parcourant la ville. A deux reprises, \nvous croisez des patrouilles de soldats coiffés de casques à crête \nde dragon. En enquêtant discrètement auprès des marchands \nambulants, vous apprenez que les guerriers d'Hachiman ont \ntravers é Traolé dernièrement. Ils ont quitté la ville par la porte \nSud et ont pris la direction de la capitale, Shoudu. La rumeur dit \nqu'un agitateur du nom de Marzaï est également venu en ville, \nespérant recruter pour son mouvement d'insurrection paysanne. \nIl se rait lui aussi reparti par la porte Sud, mais avec une \npatrouille de Gardes du Dragon aux talons ! Vous retournez chez \nBofu mais vous n'y trouvez pas Sunaï, qui réapparaît enfin, deux \njours plus tard. A son visage triste et fermé, vous devinez tout de \nsuite qu'elle a échoué dans sa mission. D'une main tremblante, \nelle prend la tasse que vous lui tendez. Elle refuse de raconter \nquoi que ce soit mais insiste pour repartir dès le lendemain \nmatin. Inquiets de la voir aussi sombre, les autres décident de \nl'accom pagner. Vous voici donc seul, désormais ! Le lendemain \nmatin, vous remerciez Bofu de son hospitalité et vous souhaitez \nbonne chance à vos compagnons. Si v ous partez vers le nord, \nrendez-vous au 81. Si vous restez à Traolé, rendez -vous au 30. \n",
        "options": [
            7,
            81,
            30
        ]
    },
    "120": {
        "text": "Vous déboulez comme une tornade dans le camp, en faisant \ntournoyer méchamment votre épée. Lancez 3 dés. Si le résultat \nest inférieur à votre total de FÉROCITÉ , rendez -vous au 224 . Si le \nrésultat est sup érieur ou égal, rendez -vous au 206 . \n",
        "options": [
            224,
            206
        ]
    },
    "121": {
        "text": "Une fois de plus, l'imposante tour de Yenshu se dresse devant \nvous. Vous franchissez les portes et vous avancez dans les rues \ndésertes. Votre priorité est de trouver un abri pour la nuit. Si \nvous voulez demander asile à votre oncle, rendez -vous au 43. Si \nvous préférez chercher une pension, rendez -vous au 238 . \n",
        "options": [
            43,
            238
        ]
    },
    "122": {
        "text": "Votre adversaire approche sans vous quitter des yeux. A la \ndernière seconde, vous détourne z instinctivement le regard, juste \nà temps pour voir sa chemise s'ouvrir sous la pression d'une \nhorrible paire de mâchoires qui se propulsent en claquant des \ndents vers vous !  \nLE CHONGUI  HABILETÉ : 8 ENDURANCE : 10 Si vous êtes \nvainqueur, rendez -vous au 331. \n",
        "options": [
            331
        ]
    },
    "123": {
        "text": "L'homme au masque s'approche à quelques centimètres à peine \nde votre visage et, par les deux fentes de son second visage, votre \nregard plonge dans le sien, froid et cruel. « Si tu rentres dans ma \nbande, tu obéis sans jamais pos er de question, compris ? » Vous \nvous surprenez à écouter attentivement l'accent du mercenaire : \ns'il est guttural et prononcé, vous n'en avez pas moins \nl'impression très nette que l'homme parle sa langue maternelle. \nPeut -être Quan se trompait -il en affirm ant que ces barbares \nviennent d'outre -mer ? « T'as compris ? » répète le chef de \nbande. Vous acquiescez d'un hochement de tête énergique et \nconvaincu. Shushi, un de vos nouveaux compagnons, vous \nemmène et vous équipe d'une armure, d'armes et d'un cheval. L a \nbande lève le camp et se met en route vers le sud. Au bout de \nquelques jours, vos soupçons sont confirmés : vous découvrez \nque les mercenaires viennent tous de Tura, l'île la plus au sud de \nl'archipel du Levant. Lorsque vous arrivez en lisière du premier  \nvillage, le chef aboie : « Sus aux trésors ! » et lance son cheval au \ngalop, suivi par ses hommes. Si vous décidez de :  \nParticiper au pillage       Rendez -vous au 21 \nLeur fausser compagnie      Rendez -vous au 80 \nAttaquer le chef       Rendez -vous au 103  \n",
        "options": [
            21,
            80,
            103
        ]
    },
    "124": {
        "text": "« Ce sera ta première tâche », dit Meyor, qui vous présente à \nnouveau l'épée. A moins d'avoir une autre possibilité d'action, \nvous devez choisir entre accepter l'épée (rendez -vous au 52) ou \nrépondre que vous n'en êtes pas digne (rendez -vous au  \n",
        "options": [
            52
        ]
    },
    "125": {
        "text": "A peine libérez -vous vos amis qu'ils se mettent à crier. Alertés, \nles gardes accourent et se jettent sur vous. Ils ont tôt fait de vous \nmaîtriser, de vous ligoter et de vous tra îner au tribunal où les \nsbires vous administrent une sévère volée de coups de fouet. Si \nvous avez un gourdin, rendez -vous au 185. Sinon, rendez -vous \nau 330 . \n",
        "options": [
            185,
            330
        ]
    },
    "126": {
        "text": "Le lendemain, des gardes vous emmènent au tribunal.  Le \nmagistrat de la ville vous accuse de tentative de coup d'État ; il \nfait signe aux sbires armés de gourdins, et vous intime l'ordre de \nconfesser vos crimes car aucune condamnation ne peut être \nprononcée si le criminel n'avoue pas d'abord. Si vous passez  aux \naveux, rendez -vous au 330 . Si vous niez en bloc, rendez -vous au \n379 . \n",
        "options": [
            330,
            379
        ]
    },
    "127": {
        "text": "Vous fixez le fourreau à votre ceinture et vous vous apprêtez à \nsortir de la pièce. Meng a disparu et une lumière crue a chassé \nl'obsc urité. Vous êtes au creux de la main d'un géant dont le \nvisage est votre propre figure ! Ses doigts se recourbent. \nLentement la main se ferme pour vous broyer implacablement. \nTelle est la triste fin de votre aventure.  \n",
        "options": []
    },
    "128": {
        "text": "Un second hurlement retentit et,  soudain, une masse hirsute \nsurgit devant vous. Si vous avez suffisamment confiance en votre \nbonne étoile pour continuer à avancer le long du sentier, rendez -\nvous au 313. Si vous vous préparez à affronter la créature en \nbrandissant vo tre arme, rendez -vous au 285 . \n",
        "options": [
            313,
            285
        ]
    },
    "129": {
        "text": "Marchant à tâtons dans la nuit noire, vous vous cognez soudain à \nce que vous prenez d'abord pour un arbre. Avec un sursaut \nd'effroi, vous vous rendez compte que c'est un homme immobile. \nIl tourne le v isage vers vous et vous croisez un regard vif sous \nd'épais sourcils blanc neige. Le vieillard lève la main et caresse sa \nlongue barbe blanche, puis il grommelle quelques paroles \nindistinctes et vous fait signe de le suivre d'un geste de la main. \nVous remar quez qu'il porte une épée à la taille. Allez -vous \nl'attaquer par surprise (rendez -vous au 211), ou le suivre tout en \nrestant sur vos gardes (rendez -vous au 50) ? \n",
        "options": [
            211,
            50
        ]
    },
    "130": {
        "text": "Vous choisissez un sarcophage et vous allumez u n bâton \nd'encens, puis vous vous mettez à prier. Le motif circulaire gravé \nsur le marbre du tombeau vous fait penser à la broche que vous a \ndonnée le père abbé. Vous avez l'impression qu'il se meut \nlégèrement, tandis qu'une voix douce prononce : «Au sud, a u \nsud, vers la capitale. Là est la délivrance. » Vous regardez autour \nde vous. Un prêtre se tient non loin, mais vous ne sauriez dire si \nc'est lui qui a parlé. Si vous quittez le temple pour prendre la \nroute du sud, rendez -vous au 99. Sinon, rendez -vous au 364 .  \n",
        "options": [
            99,
            364
        ]
    },
    "131": {
        "text": "Il serait beaucoup trop risqué d'approcher du camp, maintenant \nque les mercenaires savent à quoi s'en tenir à votre égard. Si vous \nvoulez les suivre et guetter l'occasion d'agir, rendez -vous au 82. \nSi vous décidez de repartir vers le sud, en quête de quelqu'un ou de quelque chose qui pourrait vous aider à accomplir votre \nvengeance, rendez -vous au 273. \n",
        "options": [
            82,
            273
        ]
    },
    "132": {
        "text": "Le moine glisse vers vous, d'un pas souple et gracile de fauve. \nVous restez ca lme lorsqu'il vous attaque, vous reportant \nmentalement à vos tâches triviales du monastère. Rapide comme \nl'éclair, il vous décoche un coup de pied, que vous balayez du \nbras d'un geste naturel et souple, pareil à ceux que vous faisiez \ndurant vos innombrable s heures de travail. Surpris, le moine \nprépare son Assaut suivant avec une concentration accrue.  \nMOINE AU  VISAGE BLANC  HABILETÉ : 6 ENDURANCE : 6 \nSi vous êtes vainqueur, rendez -vous au 267 . Si le moine \nl'emporte, rendez -vous au 93. \n",
        "options": [
            267,
            93
        ]
    },
    "133": {
        "text": "Les enfants se dispersent à toutes jambes dans la rizière, mais le \npetit Hani, paniqué, trébuche et s'étale de tout son long sur la \ndigue. L'homme à cheval s'arrête dans un nuage de poussière. Si \nvous continuez à fuir, rendez -vous au  31. Si vous faites demi -tour \npour essayer de détourner l'attention du cavalier de Hani, \nrendez -vous au 157. \n",
        "options": [
            31,
            157
        ]
    },
    "134": {
        "text": "A peu de distance du campement, vous trouvez un monticule \nd'où vous pouvez examiner les mercenaires à loisir. Pas de dout e, \nce sont bien ces hommes qui ont saccagé votre village. Sous vos \nyeux, des mercenaires font entrer à coups de fouet un groupe de \npaysans dans le campement. Certains malheureux se voient \nficelés puis pendus à des poteaux la tête en bas, d'autres chevillés  \nau sol, bras en croix. Leurs plaintes douloureuses montent \njusqu'à vos oreilles. Si vous décidez de leur porter secours, \nrendez -vous au 270 . Si vous préférez rester ou vous êtes, rendez -\nvous au 329 . 135 \nVous ava ncez d'un pas pour passer entre les portes mais une \nbarrière invisible vous arrête. Une cloche se met à sonner et des \ncris lui répondent de l'intérieur. Si vous faites demi -tour pour \ndévaler la pente en courant, rendez -vous au 213. Si  vous \nattendez de voir ce qui cause tout ce tremblement, rendez -vous \nau 388 . \n",
        "options": [
            270,
            329,
            213,
            388
        ]
    },
    "136": {
        "text": "Vous tombez en douceur, mais dans une flaque visqueuse et \nnauséabonde et, tout poisseux, vous vous relevez en titubant. Les \nparois dégagent une lumière f aible et diffuse et vous voyez que \nvous êtes dans un tunnel bas de plafond. Si vous partez vers la \ngauche, rendez -vous au 326 . Si vous partez vers la droite, \nrendez -vous au 255 . \n",
        "options": [
            326,
            255
        ]
    },
    "137": {
        "text": "Yao se courbe en avant, profon dément concentré. Il reste ainsi \nimmobile plusieurs minutes, et vous attendez ses paroles pleines \nde sagesse. Sa tête se penche encore, il laisse échapper un soupir \nde contentement... et se met à ronfler ! Ce n'est pas de ce vieillard \nque vous allez recevo ir d'édifiantes leçons de sagesse ! Vous le \nlaissez à son sommeil et vous sortez de la hutte. Rendez -vous au \n144. \n",
        "options": [
            144
        ]
    },
    "138": {
        "text": "Si vous décidez de prendre la route du nord, en direction de \nTraolé, rendez -vous au 18. Si vous  préférez partir vers le sud \npour Shoudu, la capitale des îles, rendez -vous au 166. \n    \n",
        "options": [
            18,
            166
        ]
    },
    "139": {
        "text": "Lorsque le moine Chaudron Noir pénètre dans la salle, vous \ncomprenez que vous êtes au monastère de Baô -Tchou. Chaudron \nNoir compatit à votre déception d'avoir échoué au test. Si vous \ndécidez de renoncer à votre quête de vengeance pour rester au \nmonastère, rendez -vous au 199. Si vous préférez poursuivre \nvotre aventure, rendez -vous au 281. \n",
        "options": [
            199,
            281
        ]
    },
    "140": {
        "text": "Vous voy agez plusieurs jours durant, le regard rivé sur la chaîne \nde montagnes à l'horizon qui s'approche peu à peu. Parvenu au \npied de l'une d'elles, vous remontez la piste jusqu'à ce qu'elle \ncroise le sentier qui mène au sommet. Vous regardez vers la  cime \nde la montagne, sans apercevoir la moindre trace du monastère, \net vous vous engagez le long du sentier. Rendez -vous au 295 . \n",
        "options": [
            295
        ]
    },
    "141": {
        "text": "Le vent vous fouette et vous envoie des feuilles en plein visage. \nVous distinguez une forme luisante qui s'appro che dans \nl'obscurité puis prend la forme d'un Ver Géant et aveugle. Et \ncette vision n'est pas un cauchemar, elle est bel et bien réelle ! \nVos hurlements réveillent vos compagnons qui se lèvent en \ntitubant comme s'ils étaient saouls. Le Ver ondule vers vous , \némettant un sifflement caressant qui flatte vos oreilles et sape \nvotre volonté de résistance. Si vous voulez combattre la créature, \nrendez -vous au 64. Si vous préférez prendre la fuite, rendez -vous \nau 163. \n",
        "options": [
            64,
            163
        ]
    },
    "142": {
        "text": "Quelques jours plus tard, vous parvenez à un port. Vous accostez \nun marchand qui paraît sympathique et vous le persuadez de \nvous prendre à son bord. Le lendemain, le bateau prend la mer, \nserrant la côte de près. A bord, on discute beaucoup des troubles \nqui agitent le pays, mais le marchand est joyeux et optimiste, et \nle voyage se déroule agréablement. En quelques semaines à peine, vous atteignez le port de Shoudu. Le marchand vous \nconseille de présenter votre cas au Roi, et le capitaine vous \npropose un emplo i de mousse. Si la carrière de matelot vous \ntente, rendez -vous au 195. \n",
        "options": [
            195
        ]
    },
    "143": {
        "text": "Vous faites tomber le gardien mais il se relève d'un bond et \nattrape un gourdin qu'il fait tournoyer au -dessus de sa tête, \nguettant le moment opportun pour vou s fracasser le crâne.  \nGARDIEN  HABILETÉ  : 5 ENDURANCE  : 6 \nSi vous êtes vainqueur, rendez -vous au 366 . \n",
        "options": [
            366
        ]
    },
    "144": {
        "text": "Vous longez le sentier jusqu'à la sortie de la vallée. La nuit est \ntombée maintenant, aussi décidez -vous de faire halte. Par \nchan ce, vous trouvez un abri douillet dans un bosquet, ce qui \nvous permet de dormir en toute sécurité. Vous vous réveillez le \nlendemain matin, ayant récupéré 2 points d 'ENDURANCE  \ntemporaire, et vous repartez d'un bon pied par le sentier. \nRendez -vous au 295 . \n",
        "options": [
            295
        ]
    },
    "145": {
        "text": "Les gens que vous rencontrez dans la rue manifestent une grande \nméfiance à votre égard mais, lorsque vous demandez le chemin \nde la maison de votre oncle, on vous répond gentiment. Grâce \naux indications, vous parvenez sans peine à un e jolie demeure, \ndu côté de la porte Nord. Vous frappez un coup sur le gong \npendu à la porte et une femme svelte vous ouvre. Elle vous fait \nentrer dans le vestibule, où votre oncle Zonggao est assis. Il se \nlève en souriant pour vous saluer, et vous êtes fr appé par sa \nressemblance avec votre père. On vous l'avait toujours décrit \ncomme un parent éloigné, mais vous devinez qu'il est en fait le \nfrère de votre père. Vous lui racontez votre triste aventure et une \nombre vient voiler son visage lorsqu'il apprend la  mort de son frère et les crimes des mercenaires. « L'âme  du pays faiblit une \nfois de plus, soupire -t-il. La griffe de Dezunvial nous serre -t-elle \ntoujours à la  gorge ? » Plus réaliste, la femme de Zonggao, Yubeï \n(qui vous a ouvert), intervient : « Il faut  donner de l'argent à cet \nenfant. Un abri aussi, et toute l'aide que nous pourrons. Ils t'ont \nrejeté à cause de moi, mais c'est quand même ta famille. Tu dois \nvenger la mort de ton frère ! » Lové dans un lit chaud et \nmoelleux, vous dormez cette nuit -là d'u n sommeil réparateur. Au \nmatin, vous vous régalez d'un grand bol de bouillie de riz, \naccompagnée de petits légumes au vinaigre. Pendant que vous \nmangez, Zonggao réfléchit à ce que vous devez faire. «Le \nmagistrat est débordé et il n'a pas encore assez d'exp érience pour \npouvoir agir, dit -il. Le plus sage serait peut -être que tu ailles à \nBaô-Tchou pour y apprendre les arts du combat, de manière à \npouvoir toi -même accomplir ta vengeance. » Si vous décidez \nd'aller quand même trouver le magistrat, rendez -vous au 391. Si \nvous partez pour Baô -Tchou, rendez -vous au 365 . \n",
        "options": [
            391,
            365
        ]
    },
    "146": {
        "text": "Une silhouette se dresse dans la pénombre du tunnel, celle d'un \nhomme, revêtu de l'épaisse tunique de cuir des artisans. Il vous \nfixe d'un regard de fou ine, un rictus plaqué sur le visage. Tout en \nmarchant vers vous, il écarte les bras pour vous montrer qu'il \nn'est pas armé. Si vous décidez de :  \nFaire demi -tour       Rendez -vous au 284  \nSaluer l'homme       Rendez -vous au 96 \nL'attaquer        Rendez -vous au 56 \n",
        "options": [
            284,
            96,
            56
        ]
    },
    "147": {
        "text": "Le palais est entouré de hauts remparts mais vous êtes assez \nentraîné pour les escalader et, par chance, c'est une nuit sans \nlune. Dans l'obscurité la plus totale, vous grimpez le long de la \nparoi et vous glissez en souplesse sur le toit des communs. Une \nlumière diffuse brille à un balcon au -dessus de votre tête, vous agrippez le rebord des deux mains pour vous hisser à la force des \nbras. Vous passez la rambarde et vous traversez sans br uit une \nporte à claire -voie qui débouche sur un couloir richement décoré. \nVous faites halte pour reprendre votre souffle, mais vous n'en \navez pas le temps : un Garde Royal surgit au tournant et, dès \nqu'il vous voit, il sort son épée du fourreau.  \nGARDE ROYA L HABILETÉ : 8 ENDURANCE : 12 \nSi vous êtes vainqueur en 10 Assauts ou moins, rendez -vous au \n250  ; sinon, rendez -vous au 11. \n",
        "options": [
            250,
            11
        ]
    },
    "148": {
        "text": "La dépouille ensanglantée du Ver Géant gît à vos pieds. Sous vos \nyeux, sa chair spong ieuse se délite pour découvrir rapidement le \ncorps émacié d'un vieillard aux cheveux et à la barbe argentée. Le \nvisage de l'homme est paisible. Vous regagnez 1 point de  CHANCE  \n(sans toutefois dépasser votre total de départ) et 1 point \nd'HABiLETÉ.  Vos compa gnons vous félicitent de votre victoire \net vous aident à creuser une tombe pour le vieillard dans la terre \ndétrempée. Le lendemain matin, les feuilles qui tourbillonnaient \nautour de vous dans la nuit ont complètement disparu. Rendez -\nvous au 368 . \n",
        "options": [
            368
        ]
    },
    "149": {
        "text": "Le courant vous emporte au fond de la faille et vous jette contre \nles parois de pierre. Vous vous cognez violemment la tête et vous \nperdez connaissance.  \nQuand vous revenez à vous, vous avez perdu 2 points \nd'ENDURANCE  temporaire, et des mill iers de minuscules \ndiablotins vous piquent la tête avec des tisons. Des étincelles \ndansent devant vos yeux, mais vous parvenez à reconnaître que \nvous êtes dans une cabane de paysans. Un visage inquiet se \npenche sur vous. A travers le brouillard qui nimbe v otre esprit, \nvous percevez le mot « mine ». Une main tamponne votre front \navec une compresse humide, et vous sentez vos forces revenir. Une paysanne s'affaire à vous soigner et vous apercevez, derrière \nelle, un homme qui sort de la hutte. Si vous voulez bo ndir sur vos \npieds et prendre la fuite, rendez -vous au 303 . Si vous préférez \nattendre un peu ici, rendez -vous au 245 . \n",
        "options": [
            303,
            245
        ]
    },
    "150": {
        "text": "« Mon patronyme est Yao, commence -t-il, mais j'ai l'impression \nque j'ai oublié mes autres noms. » Il s'interrompt le temps \nd'avaler une gorgée de thé. « Je n'ai pas souvent de visites, ici.*Je \nvis retiré du monde. Tout ce bruit, tous ces va -et-vient, ce n'est \npas pour moi ! Je veux une existence toute simple où je puisse \nm'exercer à mes petits tours et ne plus penser aux choses. » Le \nregard du vieil homme plonge soudain avec insistance dans le \nvôtre : « Qu'est -ce qui t'amène ici ? » vous demande -t-il. Si vous \nrépondez que vous êtes à la recherche de votre père, rendez -vous \nau 39. Si vous dites être venu pour qu'il vous enseigne sa \nsagesse, rendez -vous au 367 . \n",
        "options": [
            39,
            367
        ]
    },
    "151": {
        "text": "Vous entrez timidement dans l'auberge et vous réprimez un \nhaut -le-cœur en voyant la brochette de bons à rien et de \nfripouilles qui s'ébattent d ans le bassin, en buvant des liquides \nlouches. Vous rassemblez tout votre aplomb pour adresser la \nparole à un des clients, mais il vous envoie grossièrement sur les \nroses et vous ordonne de quitter l'auberge d'un ton sans réplique. \nDéconfit, vous battez en  retraite. Vous tentez bravement votre \nchance dans d'autres tavernes, pour essuyer à chaque fois les \nmêmes rebuffades. Rendez -vous au 362 . \n",
        "options": [
            362
        ]
    },
    "152": {
        "text": "Tout devient noir. Vous perdez 2 points de  FÉROCITÉ . Consultez \nvotre  Feuille d'Aventure ; si vous possédez :  \n  Un bol d'argile et le visage  blanc comme craie  Rendez -vous au \n",
        "options": []
    },
    "153": {
        "text": "Le moine vous explique qu'ils ont besoin d'une relique religieuse \net que vous avez les dons exceptionnels qui seuls permettraient \nde l'extirper de sa cachette souterraine. Ils vous entraînent à un  \nart martial tout en souplesse et nervosité - qui évoque la grâce \nmenaçante de l'araignée - jusqu'à ce que vous soyez prêt pour \nl'expédition. (Inscrivez le mot « araignée » sur votre  Feuille \nd'Aventure.)  Vous avez un an de plus, 3 points d'HABiLETÉ et \n3 po ints d'ENDURANCE (total permanent), reportez aussi ces \nchangements. Avant de vous laisser partir vers le monde des \nprofondeurs, les moines vous griment le visage d'un fard blanc \ncomme de la craie selon l'usage dans leur communauté (notez -le \nsur la  Feuille d'Aventure).  Finalement, le grand moment \narrive : vous franchissez les portes dorées du royaume d'En Bas. \nRendez -vous au 399 . \n",
        "options": [
            399
        ]
    },
    "154": {
        "text": "Vous vous campez dans une position stable et vous vous \nconcentrez pour rassembler l'énergie nécessaire à  renverser votre \nadversaire. Il vous assène par surprise un grand coup d'épée, \nmais vous en neutralisez la force presque sans effort et vous tirez \nà vous le meurtrier. Déséquilibré, il s'écroule par terre. Vous \nenvoyez bouler son épée d'un coup de pied pui s vous vous \naccroupissez près de lui. C'est compter sans les autres \nmercenaires ! Rendez -vous au 206 . \n",
        "options": [
            206
        ]
    },
    "155": {
        "text": "Vous allez vivre l'austère vie des moines pour le restant de vos \njours, et votre quête de vengeance trouve ici son terme.  \n",
        "options": []
    },
    "156": {
        "text": "Vous pouvez aborder un autre sujet avec votre compagnon de \nboisson mais, pour cela, vous devez débourser encore 2 Pièces \nd'Or pour une nouvelle tournée. Si vous n'avez plus d'argent, ou \nsi vous n'avez pas envie de poser d'autres questions, rendez -vous \nau 197. Sinon, vous pouvez l'interroger sur :  \nLa guerre civile        Rendez -vous au 208  \nLes mercenaires       Rendez -vous au 68 \nLes guerriers d'Hachiman     Rendez -vous au 268  \n",
        "options": [
            197,
            208,
            68,
            268
        ]
    },
    "157": {
        "text": " « Eh, toi là -bas ! Sac à patates ! Sauvage ! Ver de Boue ! » hurlez -\nvous en gesticulant à l'adresse du mercenaire. Vexé, il vous \nagonit d'injures, saute de cheval et se rue sur vous. Vous reculez \nen veillant à ce que le mercenaire ne puisse pas voir  le petit Hani \nqui s'est relevé et court sur la digue. Heureusement pour vous, le \nmercenaire est gêné par sa lourde armure et vous n'avez pas de \nmal à lui échapper. Il remonte alors en selle, crache dans votre \ndirection et éperonne furieusement son cheval qui s'élance vers \nvous. Trop tard pour esquiver le sabot ferré d'acier ! Frappé en \nplein front, vous basculez dans l'eau boueuse et vous perdez \nconnaissance. Lorsque vous revenez à vous, trempé mais seul, \nvous avez perdu 2 points d 'ENDURANCE  temporaire et gagné 1 \npoint de  FÉROCITÉ . VOUS  ne voyez pas trace de Quan ni des \nautres. Si vous décidez de retourner à votre village, rendez -vous \nau 115. Vous pouvez aussi tenter de continuer seul vers Yenshu. \nEn ce cas, par où allez -vous passer ? La route présente des \ndangers, mais vous ne connaissez pas le réseau des sentiers de rizières. Si vous optez pour la route, rendez -vous au 384 . Si vous \ndécidez de passer par les digues, rendez -vous au 332 . \n",
        "options": [
            115,
            384,
            332
        ]
    },
    "158": {
        "text": "Vous venez d'entrer dans un tunnel court et large qui débouche \nsur une pièce à peu près ronde, illuminée par des milliers de \npetites lucioles qui dansent dans l'air, les unes très vite, les autres \npresque immobiles. Au milieu de la pièce se tient un homme \ngrand et sombre, dont la silhouette est depuis longtemps gravée \ndans votre mémoire, et qui semble se moquer de vous, avec son \nmasque démoniaque et ricanant... Meng se met à gesticuler \nfurieusement. Si vous voulez attendre de voir ce qu 'il a à dire, \nrendez -vous au 23. Si la peur vous étreint, rendez -vous au 212. \nSinon vous pouvez attaquer le personnage en vous rendant au \n352 . \n",
        "options": [
            23,
            212,
            352
        ]
    },
    "159": {
        "text": "Le garde lève son épée pour vous frapper. La dernière chose que \nvous voyez avant de sombrer dans l'inconscience est le pommeau \nqui s 'abat. Vous vous réveillez sur u n tas de paille moisie. Vous \navez l'impression que votre tête s'est transformée en galette de \nriz pilé mais, malgré cela, votre évanouissement vous a permis de  \nrécupérer 2 points d 'ENDURANCE  temporaire. Rendez -vous au \n243 . \n",
        "options": [
            243
        ]
    },
    "160": {
        "text": "Vous faites volte -face pour attaquer l'homme qui vous a trahi, \nmais il a déjà dégainé son épée et s'éloigne à reculons, en vous \nregardant avec un rictus cruel. Vous v ous élancez vers le chef des \nmercenaires, ce monstre qui a égorgé votre père, mais quelle \nchance avez -vous, seul contre tant de brutes féroces ? Votre \naventure connaît bientôt une fin violente et fatale.  \n",
        "options": []
    },
    "161": {
        "text": "Le moine vous regarde en souriant. « Non », ré pond -il. Puis il \npenche la tête et se retire à nouveau dans son univers de \nméditation. Si vous décidez de :  \nContinuer le même sentier Rendez -vous au 295  Prendre le \nchemin de gauche Rendez -vous au 338  Interroger e ncore le \nmoine Rendez -vous au 221 \n",
        "options": [
            295,
            338,
            221
        ]
    },
    "162": {
        "text": "Les portes du bâtiment s'ouvrent soudain sur une patrouille de \nGardes du Dragon qui se jettent dans la foule et entreprennent \nde tailler les manifestants en pièces, sans discrimination. Si vous \ndisposez de l'Épée d'Or et si vous souhaitez vous en servir, \nrendez -vous  au 37. Sinon, rendez -vous au 342 . \n",
        "options": [
            37,
            342
        ]
    },
    "163": {
        "text": "Vous ne tardez pas à vous rendre compte que vous vous êtes \nperdu dans les champs boueux. Il n'y a aucune  lumière à \nl'horizon et les étoiles ne percent pas l'épaisse couche de nuages. \nIl ne vous reste plus qu'à vous allonger sur la digue en attendant \nle jour. Vous passez une nuit bien désagréable qui vous fait \nperdre 1 point d 'ENDURANCE  temporaire. Le lendema in matin, \nvous vous réveillez au milieu de rizières inconnues. Il vous faut \nplusieurs heures pour trouver un semblant de piste, et vous \nn'êtes même pas sûr qu'il s'agisse bien du sentier sur lequel vous \nmarchiez hier. Rendez -vous au 368. \n",
        "options": [
            368
        ]
    },
    "164": {
        "text": "Vous levez votre épée pour frapper le vieillard mais il vous fixe \ndroit dans les yeux d'un regard si puissant que le temps semble \ns'arrêter et que votre main se fige. Les yeux plongés dans ses \nyeux, vous avez la très bizarre sensation de voler à tr avers un \ntunnel, puis d'émerger dans une caverne. L'image se dissipe et \nvous vous retrouvez devant le vieillard immobile et comme tétanisé. Si vous voulez prendre sa belle épée et le laisser où il \nest, rendez -vous au 29. Si vous préfér ez l'interroger, rendez -vous \nau 398 . \n",
        "options": [
            29,
            398
        ]
    },
    "165": {
        "text": "Une fois la décision prise, Sunaï prend le relais en se chargeant \ndes préparatifs du départ. Vous arrivez à vous procurer de la \nnourriture et des chutes de bois pour consolider vos godillots. E t, \nde bon matin, vous vous mettez en route, marchant bon train \ndans l'air vif. Bientôt, vous croisez le hameau abandonné que \nvous aviez dépassé en allant à Yenshu. Aucun de vous ne se sent \nprêt à retourner au village natal, vous continuez donc tout droit. \nLe crépuscule approche et les ombres s'allongent. Dans l'air du \nsoir des feuilles volettent, portées par le vent. Malgré l'obscurité \nnaissante, la route s'étend comme un ruban clair, dégageant une \nchaude lumière. Si vous poursuivez votre marche dans la nui t, \nrendez -vous au 319. Si vous décidez de bivouaquer ici même, \nrendez -vous au 277. Enfin, si vous quittez la route, rendez -vous \nau 94. \n",
        "options": [
            319,
            277,
            94
        ]
    },
    "166": {
        "text": "Les semaines qui suivent se fondent en un conti -nuum  sans point \nde repère, dans la routine du voyage. Vous croisez souvent des \npaysans au travail dans les champs, mais il y a peu de voyageurs \nsur la route. Un jour, vous rencontrez un homme revêtu d'une \nrobe d'universitaire élimée, et vous devinez que c'est un'bailleur \nd'énigmes itinérant. Les candidats qui échouent aux examens \nadministratifs ont en effet du mal à trouver du travail par la \nsuite, aussi optent -ils souvent pour une vie de bailleur d'énigmes. \nLa tradition veut qu'un bailleur d'énigmes pose une q uestion à \nchaque personne qu'il croise sur la route. Si le passant ne trouve \npas la réponse, il se doit d'offrir la charité au bailleur, donnant au \nminimum le prix d'un Repas. Ce bailleur d'énigmes n'est guère \nplus vieux que vous et il ne paraît pas très s ûr de lui. « Un jour \nj'ai acheté un arbre, commence -t-il d'une voix fluette, le \nlendemain, il a poussé d'une demi -fois sa hauteur ; le surlendemain, il a pris un tiers de sa nouvelle taille, le quatrième \njour un quart, etc. En combien de jours mon arbre a -t-il atteint \ncent fois sa hauteur de départ ? » Si vous c royez avoir la réponse, \ninscri vez-la sur votre  Feuille d'Aventure  et rendez -vous au \n275. Si vous n'arrivez pas à résoudre l'énigme, déduisez de vos \nbiens ce que vous donnez au b ailleur d'énigmes et rendez -vous \nau 378 . \n",
        "options": [
            275,
            378
        ]
    },
    "167": {
        "text": "Vous brandissez votre épée tandis que Zanshi s'approche en \nondulant comme un fauve. Il lève son épée, fait siffler la lame \ndans l'air. Vous vous élancez pour parer le coup... et vous perdez  \nl'équilibre en ne rencontrant que du vent : c'était une feinte, et \nvous avez marché comme un bleu ! D'un revers d'épée désinvolte, \nZanshi vous désarme. « Dégage ! hurle -t-il, tu n'es qu'un blanc -\nbec empoté ! » Humilié, vous quittez le campement, sentant d ans \nvotre dos le regard du chef des mercenaires qui vous suit aussi \nloin que possible. Ce n'est qu'une fois hors de son champ de \nvision que la peur vous quitte. Rendez -vous au 131. \n",
        "options": [
            131
        ]
    },
    "168": {
        "text": "Vous trouvez une taverne d'allure respectable dan s un des beaux \nquartiers de la ville. A l'intérieur, vous repérez un jeune homme \navenant et vous lui offrez un verre. Vous voici bientôt en train de \nbavarder gaiement. Vous aiguillez habilement la conversation sur \nles sujets qui vous intéressent. La premiè re tournée vous coûte 2 \nPièces d'Or (à rayer de votre  Feuille d'Aventure).  Si vous \nessayez de le faire parler :  \nDe la guerre civile       Rendez -vous au 208  \nDes mercenaires       Rendez -vous au 68 \nDes guerriers d'Ha chiman    Rendez -vous au 268  \n",
        "options": [
            208,
            68,
            268
        ]
    },
    "169": {
        "text": "Vous vous approchez de la tente qui se dresse au milieu du \ncampement et vous frappez au petit gong pendu devant le rideau \nde to ile. Un grognement provient de l ’intérieur, et le chef des \nmercenaires ém erge, le visage caché par son effroyable masque. \nSi vous l'attaquez sans préambule, rendez -vous au 346 . Si vous \npréférez lui parler d'abord, rendez -vous au 240 . \n",
        "options": [
            346,
            240
        ]
    },
    "170": {
        "text": "D'un coup d'épée hardi, vous pourfendez la nuqu e du squelette. \nSes vertèbres s'égrènent comme les perles d'un collier, et \nl'apparition de l'Hadès se dissipe dans l'air. Écrivez le mot « \nquand » sur votre Feuille d'Aventure.  Votre  ENDURANCE  \nremonte à son total permanent, votre  HABILETÉ  gagne 1 point et \nvotre  FÉROCITÉ  diminue de 2 points : joli coup, non ? Rendez -\nvous au 345 . \n",
        "options": [
            345
        ]
    },
    "171": {
        "text": "Vous remarquez que le petit Hani ne cesse de regarder autour de \nlui avec de grands yeux ronds. Soudain, un large sourire illumine \nson visage et il s'exclame , en pointant du doigt vers une \nmaisonnette, au bout de l'impasse : « Oncle Bofu ! » Vous \navancez jusqu'à la maison et vous frappez à la porte d'une main \nhésitante. Au bout de quelques minutes, la porte s'entrebâille \njuste assez pour laisser passer un visa ge inquiet. Dès qu'il voit \nHani, l'homme ouvre grand et vous fait tous entrer. Bofu n'est \npas riche, mais il vous accueille du mieux qu'il peut. Il écoute \nvotre récit, puis vous recommande avec insistance d'abandonner \nvos projets de vengeance et vous insta ller ici, à 'Traolé. Sunaï \nvous rappelle que vous aviez décidé de présenter votre cas au \npréfet. Si vous choisissez de rester quelque temps à Traolé, \nrendez -vous au 5. Si vous préférez vous séparer de vos \ncompagnons pour repartir vers l e nord et tenter d'obtenir une \naudience avec le préfet, rendez -vous au 386 . \n",
        "options": [
            5,
            386
        ]
    },
    "172": {
        "text": "Vous n'attendez pas longtemps. Un vieillard entre dans la hutte \nen traînant des pieds, et vous remarquez la superbe épée en or à \nsa ceinture. Vous vous jetez à genoux pour vous excuser d'avoir \nprésumé de son hospitalité, mais l'homme ne paraît pas \nautrement surpris de votre présence chez lui. Il s'assied \ntranquillement, prend la tasse de thé que vous lui tendez et en \nhume la vapeur parfumée avant de vous adresser la parole. \nRendez -vous au 150. \n",
        "options": [
            150
        ]
    },
    "173": {
        "text": "« Tu te trompes, dit -il, et maintenant, va -t-en. » D'un geste de la \nmain, il indique le sentier qui continue tout droit. Si vous lui \nobéissez, rendez -vous au 295 . Si vo us passez devant lui pour \nprendre l'embranchement de gauche, rendez -vous au 271. \n",
        "options": [
            295,
            271
        ]
    },
    "174": {
        "text": "Avec un cri sauvage, vous abattez votre épée de toutes vos forces \nsur l'épaule gauche de votre ennemi, traversant son armure et lui \nperçant le cœur. Pendant quelques secondes, le chef des \nmercenaires reste debout, immobile, vous fixant d'un regard vide \ndu fond des orbites creuses du masque démoniaque, puis il \ns'écroule, sans vie. Vous vous baissez pour arracher le masque et \ndécouvrir enfin le visage de  l'homme que vous avez tant haï. Le \nmasque se détache facilement et vous vous retrouvez devant un \nvisage que vous ne connaissez que trop bien : le vôtre ! Un fol \neffroi vous envahit ; les yeux hallucinés par l'horreur de votre \ndécouverte, vous regardez alo rs Meyor, qui se dresse comme une \nstatue. Vous lisez sur son visage déception et mépris. Il claque \nsoudain des doigts... et votre aventure s'achève.  \n   \n",
        "options": []
    },
    "175": {
        "text": "Vous nagez avec l'énergie du désespoir, évitant de justesse \nl'hélice du bateau à son passage. Le co urant vous entraîne sur \nplusieurs centaines de mètres, loin des maisons qui bordent les \nrives de Yenshu. Le fleuve s'élargit alors et le courant devient \nmoins fort, ce qui vous permet de nager jusqu'à la berge. Vous \nvous hissez hors de l'eau et vous vous é croulez, épuisé, sur \nl'herbe. Un peu reposé, vous prenez quelques points de repère : \nvous avez émergé sur la rive nord, à une certaine distance de \nTraolé. Si vous souhaitez y retourner, rendez -vous au 262 . Si \nvous préférez prendre mai ntenant la direction du nord, rendez -\nvous au 81. \n",
        "options": [
            262,
            81
        ]
    },
    "176": {
        "text": "Le tribunal est un bâtiment imposant, avec un clocher qui \ndomine la ville. Ses magnifiques grilles de fer forgé sont ornées \nde plaques de cuivre martelé et surmontées d'un grand pann eau. \nPour la première fois de votre vie, vous regrettez de ne pas savoir \nlire. Dans la cour, vous vous joignez à la longue queue des \nplaignants qui attendent pour présenter leur cas au magistrat. \nVotre tour arrive en milieu d'après -midi, et vous trouve tou t \nalangui d'avoir attendu des heures au soleil. Vous réprimez un \nbâillement et vous suivez les officiers qui vous conduisent dans \nune vaste salle ronde. Des gardes armés de gros gourdins se \ntiennent le long des murs, raides comme la justice et, face à vous , \nle magistrat trône dans sa cathèdre de marbre blanc surmontée \nd'un énorme poing doré, symbole de l'autorité du Roi -Dieu. Le \nmagistrat de Yenshu est gros. Il vous toise avec un air de vague \nennui et fait un geste mou de la main, comme pour chasser une \nmou che. Vous avancez au milieu de la pièce, ne sachant trop ce \nque vous allez faire. « A genoux, chien ! Crache ton morceau ! » \naboie l'officier de police qui vous a fait entrer, en vous frappant \nd'un coup de gourdin derrière les genoux. Vous vous écroulez su r \nle dallage. En quelques minutes, vous balbutiez votre histoire, \nsans que le représent ant local de la justice divine e n paraisse \nautrement ému. « Le tribunal n'a pas les fonds pour te verser une \ncompensation, ni assez de ressources pour rattraper les band its, \nqui doivent être déjà bien loin, maintenant ! Va -t'en donc et, à \nl'avenir, sois plus prudent ! » Si vous contestez la sentence du \nmagistrat, rendez -vous au 316. Si vous partez sans un mot, \nrendez -vous au 40. \n",
        "options": [
            316,
            40
        ]
    },
    "177": {
        "text": "Le second personnage porte une robe pareille à la vôtre. Dès qu'il \nvous aperçoit, il se replie au sol comme un prédateur et avance \nvers vous en position d'attaque.  \nMOINE  HABILETÉ : 10  ENDURANCE : 12 \nSi vous êtes vainqueur, rendez -vous au 267 . \n",
        "options": [
            267
        ]
    },
    "178": {
        "text": "Vous êtes dans un long couloir bordé de nombreuses cellules, \npresque toutes pleines. Dans l'une d'elles, six personnes sont \nagglutinées l'une contre l'autre et chuchotent. Quand vous \napparaissez derrière les barreaux, elles lèvent la tête et  vous \nfixent avec attention. Puis un homme s'écrie : « Ouvre -nous, vite \n! Nous pourrons libérer les autres prisonniers, au nom de la \njustice ! » Si vous décidez de leur ouvrir, rendez -vous au 26. Si \nvous passez votre chemin, sourd à leur requête pour conti nuer à \nchercher vos amis, rendez -vous au 293 . \n",
        "options": [
            26,
            293
        ]
    },
    "179": {
        "text": "Le vieillard vous emmène par un sentier de montagne jusqu'à la \npetite vallée où se niche sa hutte. Il vous fait entrer dans sa \nmodeste demeure et prépare un thé aux herbes fumées. Pu is il \nentame sa pratique magique. Après vous avoir collé un Talisman \nde Papier sur le front, il se met à vous piquer avec de longues \naiguilles sans cesser de chanter des incantations d'une voix \nétonnamment, forte et sonore pour son âge. Le sortilège n'en \nfinit plus, vous perdez la notion du temps et seule l'activité sans \ntrêve du vieux sorcier vous empêche de sombrer dans le \nsommeil. Au bout d'un long moment, vous sentez une horrible \nnausée vous soulever l'estomac et vous éructez violemment, pour \ncracher, n on sans dégoût, une chenille grasse et blanche qui se \ncontorsionne à vos pieds. Le vieillard l'écrase sous son talon et \ndit : « Je suis fatigué, maintenant. Mon énergie est au plus bas. Il \nfaut que je me repose et tu dois partir. » Vous vous inclinez et \nvous remerciez le sorcier de son aide mais, pour toute réponse, il \nvous congédie d'un geste de la main. Au moment où vous allez \nfranchir le seuil, il vous fait un clin d'oeil en souriant \nmystérieusement. Rayez le mot « soie » de votre  Feuille \nd'Aventure  et rendez -vous au 144. \n \n",
        "options": [
            144
        ]
    },
    "180": {
        "text": "Le propriétaire de la pension ouvre grand les bras et découvre les \ndents en un sourire plein de fiel : « Pas d'argent, pas de chambre, \nainsi va le monde ici -bas ! décrète -t-il. Tout autre point de vue \nbriserai t l'harmonie ! » Les habitants de cette ville sont peut -être \nriches, mais ils ignorent la générosité ! Vous trouvez une impasse \ndéserte et vous vous roulez en boule sur un tas de chiffons sales. \nA peine vous êtes -vous endormi qu'un coup de pied dans les \ncôtes vous réveille. L'œil embué, vous apercevez la face \npatibulaire et couverte de cicatrices de deux ruffians. L'un vous \ncrache au visage et le second tire son épée. Vous roulez sur le \ncôté, pas assez vite pour éviter sa lame qui vous entaille le bras : \nvous perdez 1 point d 'ENDURANŒ  temporaire. Vous voici engagé \ndans un âpre combat pour sauver votre vie.  \nPremier RUFFIAN  HABILETÉ : 10  ENDURANCE : 12  \nSecond RUFFIAN  HABILETÉ : 10  ENDURANCE : 12 \nLe second truand met du temps à sortir son épée du fourreau, ce \nqui explique que vous affrontiez seulement son compagnon \ndurant les 3 premiers Assauts. Au quatrième Assaut, le second \nruffian se joindra au combat. Si le premier ruffian est encore en \nvie, vous devrez alors décider lequel vous essayerez de blesser à \ncet Assau t, et vous l'affronterez selon la procédure normale. Vous \nlancerez aussi les dés avec l'autre, mais si vous l'emportez, vous \nne pourrez pas le blesser pour autant : cela signifiera seulement \nque vous esquivez son coup. En revanche, bien sûr, si c'est lui q ui \na la plus grande Force d'Attaque, il vous blesse et vous inflige la \nperte habituelle de 2 points d 'ENDURANCE . Si vous venez à bout \ndes deux ruffians, rendez -vous au 282 . \n",
        "options": [
            282
        ]
    },
    "181": {
        "text": "Des yeux pétillants de malice vous regardent. « Salut à t oi, frère \nmoine ! vous dit cet étrange gaillard au visage d'enfant. Je \nm'appelle Marzaï, tu as peut -être entendu parler de moi. Qu'est -\nce qui t'amène ici ? » Les manières franches et ouvertes de \nl'homme vous inspirent confiance, aussi lui racontez -vous que  \nvous êtes venu demander au Roi de faire quelque chose au sujet \nde votre village saccagé. « Le Roi est clément, répond Marzaï, je \nsuis sûr qu'il t'aidera si tu lui présentes ton cas, mais je ne peux \npas te conduire à lui car je suis tombé en disgrâce. Si t u veux, je \npeux te montrer le chemin. » Si vous avez une plaque de bois, \nrendez -vous au 20. Dans le cas contraire, rendez -vous au 358 . \n",
        "options": [
            20,
            358
        ]
    },
    "182": {
        "text": "Vous foncez en haut de l'escalier, mais l'homme en rouge est déjà \nprêt à  frapper. Avec des mouvements précis comme ceux d'une \naraignée, il s'accroupit puis propulse son pied avec la force d'un \nbélier. Vous êtes renversé sur les dalles de marbre, le crâne \nlittéralement fracassé. Telle est la fin violente que connaît votre \navent ure. \n",
        "options": []
    },
    "183": {
        "text": "« Quel horrible gaspillage d'argent, dit votre maître sans même \nprêter attention à votre éclat. Moi qui pensais que tu serais un \nbon élément ! » Avec désinvolture, il fait signe aux quatre gardes \nqui décochent sur vous une volée de flèches d'arbal ète. \nTranspercé de part en part, vous mourez avant de toucher le sol.  \n",
        "options": []
    },
    "184": {
        "text": "Yao accepte d'exorciser la malédiction. Après avoir collé un \nTalisman de Papier sur votre front, il se met à vous piquer avec \nde longues aiguilles sans cesser de chanter des incantat ions d'une \nvoix étonnamment forte et sonore pour son âge. Le sortilège n'en \nfinit plus, vous perdez la notion du temps et seule l'activité \nincessante du vieux sorcier vous empêche de sombrer dans le \nsommeil. Au bout d'un long moment, vous sentez une horrib le \nnausée vous soulever l'estomac et vous éructez violemment, pour \ncracher une chenille grasse et blanche qui se contorsionne à vos \npieds. Le vieillard l'écrase sous son talon et dit : « Je suis fatigué, \nmaintenant. Mon énergie est au plus bas. Il faut que  je me \nrepose. » Sur ces mots, il s'allonge sur  une natte grossière et \ns'endort presque aussitôt. Vous en profitez pour faire un petit \nsomme. Vous vous réveillez le lendemain matin, frais et dispos. \nMaître Yao, déjà debout, fait cuire des champignons de \nmontagne. Au cours de ce petit déjeuner simple et sain, il vous \ndemande quels sont vos projets. Si vous répondez que vous êtes à \nla recherche de l'homme qui a assassiné votre père, rendez -vous au 39. Si vous demandez au sage de vous init ier à la magie, \nrendez -vous au 247 . \n",
        "options": [
            39,
            247
        ]
    },
    "185": {
        "text": "Vous êtes jugé coupable du meurtre du gardien et condamné au \nsupplice de la mort lente. Votre aventure se termine par des \nsouffrances atroces.  \n",
        "options": []
    },
    "186": {
        "text": "Vous commencez le travail dès le lendemain. Vou s êtes assigné à \nla lessive des moines et votre tâche principale consiste à battre \nles robes mouillées sur une large pierre plate. Les jours passent \net vous commencez à vous demander quand vous allez être initié \nà ces arts martiaux qui font le renom des mo ines de Baô -Tchou. \nLe monastère est un endroit paisible, néanmoins, et votre rude \nlabeur vous consolide. Vous grandissez d'1 an (modifiez votre \nAge en conséquence) et vous gagnez 2 points d 'ENDURANCE  \npermanente. A la fin de l'année, le père abbé vient vous  voir et \nvous demande où vous en êtes. Si vous répondez que tout va bien \net que vous êtes satisfait, rendez -vous au 102 . Si vous lui \ndemandez à être initié aux arts martiaux, rendez -vous au 278 . \n",
        "options": [
            102,
            278
        ]
    },
    "187": {
        "text": "« Mais pourqu oi donc attirons -nous toujours la racaille ? \ns'exclame le chef avec un gros rire gras. Voyons comment tu te \nbats, si tu n'es pas trop mauvais, on te prendra. » Il fait un geste \nvers un mercenaire qui se tient près de lui et ajoute : « Mesure -\ntoi à Zanshi !  » Si vous décidez de combattre le mercenaire en \nrecourant aux arts martiaux (vous devez pour cela avoir un des \nmots suivants inscrit sur votre  Feuille d'Aventure  : « grue », « \nbois », « araignée », « épée », rendez -vous au 32. Si vous  \nchoisissez l'Épée Sacrée de Tsui, rendez -vous au 317. Vous \npouvez aussi faire appel aux disciplines du cirque (vous devez \navoir le mot « cirque » sur votre  Feuille d'Aventure).  Dans ce \ncas, rendez -vous au 244 . Enfin si vous voulez utiliser une autre \nfaçon, rendez -vous au 167. 188  \nVous vous réveillez dans une autre pièce, allongé sur une natte \nmoelleuse. Vous vous sentez beaucoup mieux, d'ailleurs votre  \nENDURANCE  est remontée à son total perm anent. Un délicieux \nrepas froid vous attend sur une petite table. Vous finissez à peine \nde le déguster que la porte s'ouvre sur un moine en robe rouge. \nBien que son visage ne soit plus aussi blanc, vous le reconnaissez \npour l'avoir vu dans les égouts. « Je  te demande pardon pour les \nsouffrances que tu as dû subir, dit -il. Nous avons essayé de nous \nrattraper de notre mieux. A toi maintenant de choisir si tu veux \npartir, ou... si tu veux bien nous aider à régler un petit problème. \n» \nSi vous décidez de partir,  rendez -vous au 304 . Si vous voulez \naider le moine, rendez -vous au 153. \n",
        "options": [
            32,
            317,
            244,
            167,
            304,
            153
        ]
    },
    "189": {
        "text": "Il plonge son regard dans vos yeux. « Tu penses que tu en as \nl'étoffe nécessaire ? » demande -t-il, avant de vous tordre le bras \nsi fort qu'un éclair de douleur vous remonte jusque dans l'épaule. \nSi vous suivez le mouvement de torsion avec votre corps pour en \natténuer la violence, rendez -vous au 344 . Si vous mettez toute \nvotre force dans cette partie de bras de fer, re ndez -vous au 308 . \nMais vous pouvez reprendre l'initiative et donner un coup de tête \nau jeune ruffian ; dans ce cas rendez -vous au 91. \n",
        "options": [
            344,
            308,
            91
        ]
    },
    "190": {
        "text": "La tête vous tourne et vous perdez l'équilibre. Des étincelles \ndansent deva nt vos yeux : le coup que vous avez reçu était plus \nfort que vous ne le pensiez. Vous rampez vers la porte mais \nmême cet effort est maintenant au -delà de vos forces. Vous vous \nécroulez, à bout de souffle. Rendez -vous au 245 . \n",
        "options": [
            245
        ]
    },
    "191": {
        "text": "L'ombre d'un sourire flottant sur son visage, Maître Yao dit qu'il \npeut vous libérer de la malédiction et commence à chanter. Vous \nvous rendez compte que si vous êtes débarrassé du Ver Géant, \nvous perdrez votre emprise sur Yao, et vous lui criez d'arrêter \ntout de suite, tout en vous demandant ce que vous allez bien \npouvoir faire. Il vous vient alors une idée : vous lui dites que \nlorsque vous claquerez des mains; il sera libéré de votre pouvoir \nmais qu'il vous prendra pour un ami à qui il aurait promis \nd'enseig ner sa magie. Vous claquez des mains en espérant que \ncette astuce va marcher. Rendez -vous au 179. \n",
        "options": [
            179
        ]
    },
    "192": {
        "text": "Sunaï et les autres enfants s'apprêtent à entrer dans Traolé. Vous \nleur souhaitez bonne chance et ils vous promettent de prier pour \nvous. Ému, vous les regardez franchir les portes de la ville et \ndisparaître en vous demandant si vous les reverrez un jour. \nRendez -vous au 81. \n",
        "options": [
            81
        ]
    },
    "193": {
        "text": "Le tunnel continue tout droit sur une trentaine de mètres puis \noblique sur la gauche. En core trente mètres environ et il \ndébouche sur une pièce. Cinq petits tunnels partent du mur du \nfond mais, en vous approchant, vous voyez qu'ils sont tous vides \net s'arrêtent en cul -de-sac au bout de cinq mètres. Au beau \nmilieu de la pièce, une épée, dans u n superbe fourreau ciselé, \nrepose sur un piédestal de pierre. Vous remarquez que son \npommeau est en or, et Meng vous apprend qu'il s'agit de l'Épée \nSacrée de Tsui. « Il faut de la force pour la dégainer, de la sagesse \npour s'en servir, ajoute -t-il, ce n'es t pas une épée pour les êtres \ncupides ou bornés. » Si vous décidez de :  \nSortir l'épée du fourreau Rendez -vous au 341 La prendre avec le \nfourreau R endez -vous au 127 Retourner sur vos pas  Rendez -\nvous au 4 194 \nVous vous éveillez. Une douce chaleur rayonne à travers votre \ncorps. Vous voulez frotter le sommeil de vos yeux, mais vos \nmains refusent de se lever et vous vous rendez compte avec \nstupeur que vous êtes ficelé dans des rubans fluides et soye ux. \nVous glissez à nouveau dans une douce torpeur, visitée de rêves \noù de belles feuilles de mûrier volettent dans une brise légère. \nQui sait combien de temps vous dérivez ainsi, quasi inconscient ? \nVos liens finissent par devenir secs et cassants, et vous  vous \nlibérez d'une poussée des bras et des jambes. Votre cocon \ns'ouvre, vous sortez comme une chrysalide dans la vive et chaude \nlumière du soleil. Vous ne voyez aucune trace de vos \ncompagnons, pas plus que des arbres au doux parfum mais, non \nloin d'où vou s êtes, une route passe, qui s'enfonce dans l'horizon \nbrumeux. Écrivez le mot « soie » sur votre Feuille d'Aventure  \net rendez -vous au 18. \n",
        "options": [
            341,
            127,
            4,
            18
        ]
    },
    "195": {
        "text": "Shoudu est une ville si grande que vous ne parvenez pas à en \nestimer l'étendue. Vous voyez pl us de monde en une seule \njournée que vous n'en avez rencontré tout au long de votre vie, \ncar cette puissante métropole est le lieu de séjour terrestre du \nRoi-Dieu. Une très ancienne tradition autorise à présenter ses \nplaintes au Roi en personne en cas d'in justice mais, si cette \ninjustice a été commise par un de ses serviteurs, secourra -t-il la \nvictime? Si vous décidez de tenter votre chance en vous \nprésentant au palais, rendez -vous au 202 . Si vous préférez \npénétrer par effraction dans le palais, rendez -vous au 147. Enfin, \nsi vous voulez accepter l'offre du capitaine et vous engager \ncomme marin, rendez -vous au 314. \n",
        "options": [
            202,
            147,
            314
        ]
    },
    "196": {
        "text": "La foule hurlante se referme sur vous, bloquant votre fuite. La \nsoif de sa ng des spectateurs est plus forte encore que votre \ndétermination : lentement, inexorablement, vous êtes repoussé \ndans l'arène. Jian s'approche de vous, un fin sourire aux lèvres. « \nUne tentative courageuse, mon jeune tigre, vous dit -il tristement, \nmais pou r toi comme pour moi, la mort est l'unique porte de \nsortie. » Jian dit vrai, il est prisonnier du cirque lui aussi. Vous \nvivez les derniers jours de votre brève existence dans l'arène, à \ntuer pour le plaisir des autres, jusqu'à ce que votre tour arrive.  \n",
        "options": []
    },
    "197": {
        "text": "Vous sortez de l'auberge en réfléchissant à ce que vous allez faire \nensuite. Si vous décidez de :  \nPartir vers le nord       Rendez -vous au 45 \nFaire une visite au temple     Rendez -vous au 258   \nPartir vers le sud       Rendez -vous au 99 \n",
        "options": [
            45,
            258,
            99
        ]
    },
    "198": {
        "text": "Lorsque vous tendez la main vers l'épée, une peur subite vous fait \ndresser les cheveux sur la nuque. Vous interrompez votre geste et \nvous balayez la salle du regard. Le gros fonctionnaire vous rend \nvotre rega rd sans un mot. Vous attrapez l'épée et la sensation de \ndanger s'accentue jusqu'à devenir presque palpable. Tout à coup, \nun serpent venimeux se dresse derrière vous, ondulant dans la \nrobe du fonctionnaire, les crocs dégoulinants et prêt à mordre. \nVous décr ivez un arc de cercle avec l'épée et vous fauchez la tête \ndu reptile qui se tortille quelques secondes, puis s'affaisse en \ntombant de sa robe de dignitaire comme d'un cocon. Le Roi \nMeyor contemple le corps inerte. «Je te dois une fière chandelle \n», dit -il. Il s'approche d'une cassette laquée, l'ouvre et en sort une \nbroche. « Trop longtemps, j'ai laissé d'autres me servir d'yeux et \nd'oreilles et je leur faisais une confiance aveugle et imméritée.   \nMarzaï a essayé de me le faire comprendre, mais j'étais tro p fier \npour l'écouter. » Le Roi se drape dans une cape et sort de la salle \nen vous faisant signe de le suivre. Les serviteurs se prosternent \nsur son passage tandis qu'il traverse les couloirs du palais, \njusqu'aux imposantes portes de jade qui donnent sur l a cour. « \nChoisis, dit -il alors, que veux -tu en premier : sauver ta mère ou \nvenger ton père ? » Si vous optez pour le sauvetage de votre \nmère, rendez -vous au 77 ; si vous préférez venger d'abord votre \npère, rendez -vous au 327. \n",
        "options": [
            77,
            327
        ]
    },
    "199": {
        "text": "Le père abbé Jade Sec est ravi. Il vous dit que vous avez \nsurmonté les attraits du monde matériel et que vous êtes sur la \nvoie de la sagesse et de la spiritualité. Vous restez au monastère, \nà mener une vie humble et laborieuse. La mort de  votre père ne \nsera jamais vengée.  \n",
        "options": []
    },
    "200": {
        "text": "Vous avez atteint la paix intérieure, et la soif de vengeance \nn'obscurcit plus votre esprit. Vous gagnez 2 points d 'HABILETÉ . \nA partir de maintenant, si on vous demande de lancer les dés et \nde comparer le résultat obt enu avec votre total de  FÉROCITÉ , \nvous pourrez choisir de ne pas être féroce si vous le voulez. En \nd'autres termes, vous pourrez prendre l'option « supérieur ou \négal au total de  FÉROCITÉ ». Retournez au paragraphe d'où vous \nvenez.  \n",
        "options": []
    },
    "201": {
        "text": "C'est la pagaille dan s la taverne, et des cris fusent : « A l'assassin \n! Appelez la police ! » Cependant, personne ne s'interpose tandis \nque vous marchez vers  la porte. Vous sortez sans autre incident. \nRendez -vous au 197. \n",
        "options": [
            197
        ]
    },
    "202": {
        "text": "Parvenu au palais, vous vou s joignez à la queue des citadins \nvenus déposer leurs plaintes devant le Roi. Au bout d'une longue \nattente, vous êtes reçu par un fonctionnaire qui note tous les \ndétails relatifs à votre histoire et vous dit de revenir dans une \nsemaine pour avoir une audie nce avec un dignitaire qui décidera \nsi votre cas mérite d'être entendu par le Roi. Si vous revenez au \nbout d'une semaine, rendez -vous au 29. Si vous n'avez pas la \npatience d'attendre et si vous décidez de vous introduire dans le \npalais  par effraction, rendez -vous au 147. \n",
        "options": [
            29,
            147
        ]
    },
    "203": {
        "text": "L'harmonie du monastère de Baô -Tchou vous emplit. Une fois de \nplus, vous ressentez le calme des tâches triviales qui vous ont \noccupé tant de jours. Votre corps se meut naturellement, \ncalmement,  et vous êtes un peu surpris de voir comment, malgré \nses moulinets furieux, l'épée de votre adversaire vous rate à \nchaque fois. Vous vous approchez de lui, renvoyant sa propre \nforce contre lui. Il hurle de frustration et vous attaque en levant à \ndeux mains  son épée. Vous interceptez le coup à mi -course et \nvous esquivez la lame en lui tordant les mains vers le bas. Un \ncraquement aigu résonne dans l'air quand les bras de votre \nadversaire se brisent. Avec un gémissement de bête, il glisse au \nsol. Vous repousse z son épée au loin d'un coup de pied puis vous \nle pourfendez dans le dos, traversant son armure jusqu'à plonger \ndans son cœur noir. Rendez -vous au 305 . \n",
        "options": [
            305
        ]
    },
    "204": {
        "text": "Vous n'arrivez guère à dormir. Le vent chuchote comme un \nconspirateur et, de t emps à autre, un horrible gargouillis ou un \nbruit de succion vient vous rappeler que d'ignobles Vers de Boue \nrôdent dans le secteur. La lune ne forme qu'un tout petit quartier \net, juste au -dessus de votre tête, se dessine la constellation dite \ndu Messager de la Mort. Tout cela crée une de ces ambiances ! \nSoudain, la plainte du vent se fait plus forte et, un instant, vous croyez voir le Messager de la Mort traverser le champ dans votre \ndirection, luisant de tous ses os blanchis dans le pâle éclat \nstellaire. Vous vous redressez d'un bond et vous portez la main à \nvotre épée. L'apparition se dissipe alors... sans doute une vision, \ncausée par un excès de fatigue... Rendez -vous au 345 . \n",
        "options": [
            345
        ]
    },
    "205": {
        "text": "Dès qu'ils aperçoivent votre tatouage, les fonctionna ires \nappellent les gardes. Vous êtes roué de coups et jeté hors de la \nville, affaibli de 2 points d 'ENDU RANCE  temporaire. Si vous \nprenez la direction du nord, rendez -vous au 81. Si vous partez \nvers le sud, rendez -vous au 99. \n",
        "options": [
            81,
            99
        ]
    },
    "206": {
        "text": "Des guerriers en armure noire vous encerclent. La dernière \nimage que vos y eux emporteront de ce monde est celle de leurs \népées scintillantes, jaillissant une à une des fourreaux. C'est la fin \nde votre aventure.  \n",
        "options": []
    },
    "207": {
        "text": "Vous dévalez le long du se ntier dans l'obscurité et, dans votre \ndos, les hurlements prennent des accents moqueurs.  Tentez \nvotre Chance.  Si vous êtes  Chanceux,  rendez -vous au 23 ; si \nvous êtes  Malchanceux, rendez -vous au 256 . \n",
        "options": [
            23,
            256
        ]
    },
    "208": {
        "text": "Si vous av ez moins de quinze ans, rendez -vous au 372. Sinon, \nrendez -vous au 13. \n",
        "options": [
            372,
            13
        ]
    },
    "209": {
        "text": "L'image de votre père se fige tandis que vous avancez, puis elle se \ndissipe dans l'air. Rendez -vous au 19. \n",
        "options": [
            19
        ]
    },
    "210": {
        "text": "Vous vous blindez de courage et vous partez pour la Taverne des \nEaux Rouges, le tripot le plus dangereux de la ville. On raconte \nque l'eau du bassin où l'on sert à boire (la coutume, aux îles, est \nen effet de boire dans une piscine commune) est teintée de \nrouge , pour masquer le sang qui coule pendant les rixes. Lancez \n3 dés. Si le résultat est inférieur à votre total de  FÉROCITÉ , \nrendez -vous au 34. Si le résultat est supérieur ou égal à votre \ntotal de  FÉROCITÉ , rendez -vous au 151. \n",
        "options": [
            34,
            151
        ]
    },
    "211": {
        "text": "Si le mot « soie » est inscrit sur votre  Feuille d'Aventure,  \nrendez -vous au 164. Sinon, rendez -vous au 65. \n",
        "options": [
            164,
            65
        ]
    },
    "212": {
        "text": "Les lucioles dansantes se fondent pour former l'image blanche et \ngigantesque du masque  démoniaque de votre ennemi juré. A \ntravers les fentes orbitales, ses yeux sans âme vous dévisagent \nhaineusement. Vous hurlez de terreur et vous sortez de la pièce \nen courant. « Tu es fou ! » crie Meng. Mais vous ne l'écoutez pas \net vous continuez à vous e nfoncer à toutes jambes dans le tunnel, \navant de vous rappeler qu'il n'a que quelques mètres de long. \nVous vous arrêtez pour essayer de reprendre vos esprits. Rendez -\nvous au 276 . \n",
        "options": [
            276
        ]
    },
    "213": {
        "text": "Vous redescendez vers la piste dans l'obscurité cro issante du \ncrépuscule, et la clameur s'éteint bientôt dans votre dos. Lorsque \nvous rejoignez le sentier principal, le moine n'est plus là. Vous \navancez dans la vallée en longeant une rivière de montagne. \nRendez -vous au 129. \n",
        "options": [
            129
        ]
    },
    "214": {
        "text": "Vous  arrivez de justesse à éviter les attaques simultanées de deux \nguerriers en plongeant dans un bouquet de roseaux. Des flèches \nsifflent à vos oreilles mais vous restez bien caché et vous avancez \nau ras du sol, jusqu'à ce que vous ayez distancé les Samouraïs . \nRendez -vous au 289 . \n",
        "options": [
            289
        ]
    },
    "215": {
        "text": "Vous courez à toutes jambes dans le tunnel. « Que la Peur soit \nsur toi ! » crie une voix rauque dans votre dos. Vous continuez à \ncourir éperdument, jusqu'à ce que vous soyez certain de ne pas \nêtre suivi. Rend ez-vous au 63. \n",
        "options": [
            63
        ]
    },
    "216": {
        "text": "Les autres esclaves ne semblent pas se rendre compte qu'ils \npourraient s'évader si seulement ils s'unissaient. Peut -être \nméritent -ils de passer leur vie à travailler pour Kuang Gong, \naprès tout... Quant à vous, la vi e vous réserve un autre destin ! La \nchance vous sourit le jour où votre pioche passe au travers de la \nparoi rocheuse, découvrant un fleuve souterrain. De l'eau jaillit et \nvous trempe jusqu'aux os, mais une idée vous vient à l'esprit : le \ncours d'eau doit b ien faire surface quelque part ; si vous arrivez à \nle descendre, vous serez libre. Sans perdre une seconde, vous \nprenez le stock de nourriture que vous vous êtes constitué en \ncachette en prévision d'une occasion comme celle -ci (il compte \ncomme 1 Repas, à i nscrire sur votre  Feuille d'Aventure),  puis \nvous élargissez le trou à coups de pioche et vous vous laissez \nglisser dans l'eau noire.  Tentez votre Chance.  Si vous êtes  \nChanceux,  rendez -vous au 38 ; si vous  Malchanceux,  \nrendez -vous au 149. \n",
        "options": [
            38,
            149
        ]
    },
    "217": {
        "text": "Vous reprenez connaissance debout devant Jade Sec. Le père \nabbé vous retire le Bol d'Argile des mains, il se tourne vers un \nmoine au visage grimé de blanc qui se tient près de lui, sourit et \njette le bol par terre. Il éclate en mille morceaux : rayez -le de \nvotre  Feuille d'Aventure  et inscrivez le mot « tourner ». Jade \nSec se tourne maintenant vers vous : « Le vrai prix du Pays \nProfond est dans ton cœur, déclare -t-il sibyllin. Tu n'as plus rien \nà apprendre de nous, retourne au monde. » Votre  ENDURANCE  a \nregagné son total permanent. Rendez -vous au 281. \n",
        "options": [
            281
        ]
    },
    "218": {
        "text": "Meyor remarque l'Épée Sacrée de Tsui à votre ceinture et vous \ndemande s'il peut la regarder de plus près. Vous la dégainez pour \nla lui tendre avec respect . Le Roi passe doucement la main sur la \nlame qui crépite d'électricité statique comme un tissu soyeux. « \nUne belle lame pour un héros, commente -t-il, avant de frapper \nun coup sur le mini -gong posé sur son bureau. Je sais que des \ndiscordes ravagent le pays,  continue -t-il, mais je suis trop loin de \nmon peuple pour savoir que faire. J'ai besoin d'un agent. » Un \ngros fonctionnaire boudiné dans une robe de brocart entre à ce \nmoment -là. Meyor se lève et vous tend votre Épée Sacrée. « \nPrends -la et sois mon agent !  » dit -il. Si vous prenez l'épée en \nfaisant serment de loyauté au Roi, rendez -vous au 52. Si vous la \nrefusez en soutenant que vous n'êtes pas digne d'un tel poste, \nrendez -vous au 370 . Mais vous pouvez aussi répondre que vous \nprendrez l'épée si le chef des mercenaires est traîné en justice. \nRendez -vous au 124 dans ce cas. Enfin, vous avez peut -être une \nautre possibilité, dans ce cas utilisez -la si elle vous semble bonne.  \n",
        "options": [
            52,
            370,
            124
        ]
    },
    "219": {
        "text": "Tous ensemble, vous regagnez le champ de  ruines de ce qui fut \nvotre village et vous vous attelez à le reconstruire de votre mieux. \nPeu à peu, une nouvelle vie commence, mais vous ne vengerez \njamais votre père.   \n",
        "options": []
    },
    "220": {
        "text": "Les barbares vous toisent de la tête aux pieds tandis que vous \navancez dans leur  campement, mais aucun ne lève la main sur \nvous. Si le mot «jamais » est écrit sur votre  Feuille \nd'Aventure,  rendez -vous au 354 . Sinon, rendez -vous au 169. \n",
        "options": [
            354,
            169
        ]
    },
    "221": {
        "text": "« Tu troubles la paix de la montagne, dit le moine, réponds -moi \nou va -t'en : qu'est -ce qui est large au pied et étroit à la tête ? » Si \nvous décidez de ne pas tenir compte de sa question, vous pouvez \ncontinuer sur le sentier (rendez -vous au 295 ) ou vous engager \nsur l'embranchement de g auche (rendez -vous au 271). Mais, si \nvous répondez :  \nLe ciel         Rendez -vous au 173 \nUn pin         Rendez -vous au 112 \nUne montagne        Rendez -vous au 397  \nUn géant         Rendez -vous au 57 \n",
        "options": [
            295,
            271,
            173,
            112,
            397,
            57
        ]
    },
    "222": {
        "text": "Le temple où vous vous trouvez ne vous est pas familier. Au bout \nd'un moment, un moine au visage blanc comme craie entre et, \nquand il vous voit, il repart en courant chercher ses frères. Les \nmoines vous acco mpagnent jusqu'à Traolé. De là, si vous partez \nvers le nord, rendez -vous au 140  ; si vous prenez sur le sud, \nrendez -vous au 99, et si vous restez en ville pour y glaner des \nrenseignements, rendez -vous au 375. \n",
        "options": [
            140,
            99,
            375
        ]
    },
    "223": {
        "text": "Vous quittez vos compagnons et vous parcourez les rues en \nquestionnant les passants à propos des mercenaires. Mais vous \néveillez la méfiance et les gens refusent de vous parler. Lorsque \nvous retrouvez vos amis, vous découvrez qu'ils s e sont heurtés au \nmême silence à l'exception de Quan, qui a appris par un prêtre \nque la plupart des combats se déroulaient au sud, près de la \ncapitale. Si vous quittez la ville, allez -vous partir vers le sud \n(rendez -vous au 14), ou ver s le nord (rendez -vous au 165) ? Mais \nvous pouvez aussi rester à Yenshu pour tâcher d'en apprendre \ndavantage. En ce cas, rendez -vous au 335 . \n",
        "options": [
            14,
            165,
            335
        ]
    },
    "224": {
        "text": "Vous vous élancez en rugissant à la barbe des gardes stupéfaits et \nvous foncez vers la grande tente qui trône au milieu du \ncampement. La redoutable silhouette du meurtrier de votre père \napparaît derrière le rideau de toile. Rendez -vous au 346 . \n",
        "options": [
            346
        ]
    },
    "225": {
        "text": "Vous franchissez en courant les quelques pas qui vous  séparent \nde la pièce et vous entrez en trombe. Les trois hommes en robe \nrouge se redressent, stupéfaits, et vous dévisagent de leurs yeux \nnoirs, qui illuminent d'un troublant éclat leurs visages blancs \ncomme craie. Ils adoptent des postures de combat soup les et \ncontrôlées, comme celles d'araignées à la chasse. Vous \nremarquez un escalier qui monte de la pièce. Si vous voulez \nessayer de l'atteindre pour vous enfuir, rendez -vous au 76. Si \nvous affrontez les trois hommes, rendez -vous au 318. \n",
        "options": [
            76,
            318
        ]
    },
    "226": {
        "text": "Vous apercevez bientôt les maisons aux couleurs tapageuses de \nYenshu, dominées par la masse grise d'une grande tour qui doit \nêtre le tribunal. Il y a peu de monde en ville, et les rares \npersonnes que vous croisez vous regardent  avec méfiance et \npassent leur chemin. Il vous revient à l'esprit que vous avez un parent éloigné à Yenshu, un oncle par alliance si vos souvenirs \nsont exacts. Il a toujours été considéré comme la brebis galeuse \nde la famille, mais il vous accueillera peut -être. Rendez -vous au \n145. \n",
        "options": [
            145
        ]
    },
    "227": {
        "text": "Vous prenez congé de vos amis et vous partez vers le nord avec \nMaître Yao. Au cours des jours qui suivent, vous découvrez que \nce dernier a plus de pouvoirs qu'il ne veut bien le montrer. Une \nnuit, vous v ous réveillez et vous le trouvez en train de parler avec \nun aigle, et il ne manque jamais de nourriture à vous offrir à la \nhalte du soir. Un jour enfin, vous atteignez les montagnes du \nCrâne d'Or. Yao vous conduit par des sentiers escarpés jusqu'à sa \nmodes te hutte, nichée au creux d'une petite vallée protégée. Si \nvous lui demandez de vous initier à ses arts de la magie, rendez -\nvous au 247 . Si vous restez quelque temps avec lui avant de \nrepartir vers le nord, rendez -vous au 79. \n",
        "options": [
            247,
            79
        ]
    },
    "228": {
        "text": "Vos maigres finances vont vous permettre de payer quelques \ntournées dans une des auberges les plus mal famées de la ville. \nVous choisissez avec soin votre compagnon de boisson et vous lui \noffrez un verre. Sa langue se délie bien vite et vo us-amenez \nhabilement la conversation sur les sujets qui vous intéressent. Il \nvous apprend qu'une bande de mercenaires en armures laquées \nnoires ont récemment traversé la ville, se faisant haïr de tous par \nleurs manières brutales et leurs excès de boisson, tant et si bien \nqu'un officier des Gardes du Dragon leur a intimé l'ordre de \nquitter l'endroit. Il semblerait qu'ils soient partis vers le nord. Si \nvous sortez de l'auberge pour aller droit à la porte Nord, rendez -\nvous au 45. Si vous p référez passer au temple avant de quitter la \nville, rendez -vous au 258 . \n",
        "options": [
            45,
            258
        ]
    },
    "229": {
        "text": "Respectueusement, vous vous inclinez devant le moine. Vous \navez tout d'abord l'impression qu'il ne vous a pas vu, mais il finit \npar relever la tête et souri re. « Réponds -moi, dit -il. J'ai de \nprofondes racines en terre, je m'élève très haut, bien au -dessus \nde ta tête et pourtant je ne grandis jamais. Qui suis -je ? » Si vous \nrépondez :  \nUn pin         Rendez -vous au 112 \nLe ciel         Rendez -vous au 173 \nUne montagne        Rendez -vous au -397  \nUn géant         Rendez -vous au 57 \n",
        "options": [
            112,
            173,
            57
        ]
    },
    "230": {
        "text": "Vous vous réveillez en sursaut d'un cauchemar où des \nmercenaires saccagent votre village. Inondé de su eurs froides, \nvous faites le tour de votre hutte : tout est paisible et vos parents \ndorment à poings fermés. Rayez tout votre Équipement et vos \nNotes de votre  Feuille d'Aventure.  Le lendemain matin, vous \npartez de bonne heure travailler aux champs. Lorsque  vous \napercevez un gros nuage de poussière à l'horizon, votre estomac \nse noue et vous êtes pris d'un sombre pressentiment. Même sans \nvoir les armures noires, vous  savez.  Vous courez au village et \nvous criez à tout le monde de s'enfuir, mais personne ne vou s \nécoute. C'est alors que les mercenaires chargent au galop. \nComme dans votre cauchemar, le chef de la bande, un guerrier \nau visage recouvert d'un masque démoniaque, tue votre père \nsous vos yeux. Les autres mercenaires rassemblent les villageois \npour les v endre comme esclaves, et vous vous cachez tandis que \nvotre mère en pleurs est arrachée du corps ensanglanté de son \nmari et entraînée sans pitié. Les sauvages jettent des  torches \nenflammées sur les huttes et disparaissent avec les captifs. Vous \nprenez votre  père dans vos bras, mais il est trop tard. Peut -être \npouvez -vous apprendre quelque chose de votre rêve en vous le repassant dans votre esprit pour en examiner tous les détails ? \nRendez -vous ensuite au 1. \n",
        "options": [
            1
        ]
    },
    "231": {
        "text": "Tous les jours, avant que l es moines ne commencent leur \nentraînement, vous vous cachez dans un placard qui surplombe \nla salle. De là, vous observez soigneusement leurs mouvements \net, la nuit, vous vous entraînez à les reproduire. Écrivez le mot « \ngrue » sur votre  Feuille d'Aventure.  Notez aussi tous ces \nchangements : vous grandissez de 1 an, vous gagnez 2 points \nd'HABiLETÉ et 3 points d 'ENDURANCE  permanente. Rendez -\nvous au 300 . \n \n",
        "options": [
            300
        ]
    },
    "232": {
        "text": "Vous retombez en douceur, mais vous manquez vous évanouir \ntant la puanteur des lieux est forte ! Vous sortez en titubant de la \nflaque boueuse où vous avez atterri et vous courez le long du \ntunnel. Vous êtes dans un boyau très bas de plafond, dont les \nparois de pierre dégagent une pâle lumière verdâtre. Rendez -\nvous au 326 . \n",
        "options": [
            326
        ]
    },
    "233": {
        "text": "« Si tu sais dire où tu te trouves, tu pourras quitter cet endroit \ntout de suite », dit Meng. Si vous décidez d'ignorer l'intervention \nde Meng et d'attaquer votre ennemi, rendez -vous au 352 . Mais \nvous pouvez répondre. S i vous proposez :  \nAu Pays des Racines       Rendez -vous au 44 \nDans mon esprit       Rendez -vous au 152 \nDans le champ démoniaque    Rendez -vous au 333  \n",
        "options": [
            352,
            44,
            152,
            333
        ]
    },
    "234": {
        "text": "Le mercenaire paraît pris de court par votre attaque surprise... \nmais, au dernier moment, il esquive votre lame et vous assène un \nviolent coup sur la nuque. La terre se met à danser devant vos \nyeux, et vous avez vaguement conscience, à travers un brouillard \nsillonné d'éclairs de douleur, qu'on vous ligote et qu'on vous jette \nen travers d'un cheval. Un long voyage cahoteux s'ensuit, mais \nvous avez tellement mal en tournant la tête que vous vous \ncontentez de regarder le flanc du cheval. Enfin, la bande s'arrête \net vous êtes jeté au sol. Le mercena ire crie : « Viens donc voir ! Je \nt'apporte une nouvelle recrue ! Tu peux bien en tirer quelques \nannées de pioche, de celui -là ! » Vous êtes entouré de falaises \ngrises percées de trous noirs. L'écho métallique de coups de \npioche contre la pierre résonne da ns le cirque rocheux et vous \napercevez une colonie d' esclaves  qui sortent un chariot plein de \ncaillasse d'une des grottes. Un petit homme grassouillet, vêtu de \nluxueux habits mauves, est debout devant vous et vous examine \nattentivement tout en roulant sa f ine moustache entre deux \ndoigts dodus. « Je t'en donne cinquante copeaux », dit -il alors en \nchassant d'une chiquenaude un grain de poussière de son \nmanteau de brocart. « D'or seulement », croasse le mercenaire. \nAvec un déchirant soupir, le gaillard en mauv e donne une petite \nbourse cliquetante au guerrier qui vide son contenu dans le creux \nde sa main et se met à recompter les minuscules pièces d'or. \nVotre cœur fait soudain un bond : la corde qui retient vos bras \nest en train de se desserrer ! Tandis que le m ercenaire est occupé \navec son argent, vous vous dégagez discrètement. Quand il a fini, \nil hoche la tête avec satisfaction puis remonte en selle et s'en va. \nRayez de votre  Feuille d'Aventure  votre Épée de Bois et vos \nRepas (si vous en aviez) et augmentez de  2 points votre total de  \nFÉROCITÉ . Lorsque l'homme en violet se retourne, vous jaillissez \nbrusquement hors de vos liens. Si vous l'attaquez, rendez -vous \nau 306 . Si vous attendez de voir ce qu'il va faire, rendez -vous au \n",
        "options": [
            306
        ]
    },
    "266": {
        "text": "L'homme vous fait signe de vous lever. « Je suis Kuang Gong, \ndit-il, et cette mine m'appartient. Si tu te conduis bien, tu auras \nune vie supportable et productive. Maintenant, rejoins ton unité \nde travail. Tu les trouveras en train de se reposer dans leur \ngrotte -dortoir. » L'homme pointe le doigt vers l'un des orifices \nnoirs qui percent le flanc de la falaise. En chemin vers la grotte, \nvous balayez le panorama du regard et vous remarquez que la \nmine est clos e sur trois côtés par des falaises à pic, toutes \ncreusées de galeries. Derrière Kuang Gong, vous apercevez une \nbelle villa, en bordure d'un lac traversé par de délicates \npasserelles. Dans la caverne, le groupe d'esclaves vous accueille \nsans enthousiasme. I ls vous expliquent que si vous trimez dur, \nvous obtiendrez des conditions de travail et une nourriture \ncorrectes, mais que si vous faites des difficultés, c'est toute l'unité qui sera punie. Un coup de gong résonne, et vous gagnez tous \nune des galeries de la mine. Votre tâche consiste à attaquer la \nparoi à coups de pioche, tandis que les autres emportent les \ndébris de pierres dans un chariot. Au bout d'une journée de \ntravail, vous êtes trop épuisé pour pouvoir penser à autre chose \nqu'à dormir. La même chose  se produit le lendemain, puis encore \nle jour suivant. Quand vous vous êtes enfin habitué à ce dur \nlabeur, vous avez complètement perdu la notion du temps. \nAjoutez 1 an à votre Age, 2 points à votre  ENDURANCE  \npermanente et 2 points à votre FÉROCITÉ . Si vou s décidez de \nvous enfuir, rendez -vous au 216. Si vous préférez rester à la \nmine, dans l'espoir de gagner votre liberté en redoublant \nd'ardeur au travail, rendez -vous au 73. \n",
        "options": [
            216,
            73
        ]
    },
    "235": {
        "text": "Vous franchissez les portes et vous avancez dans la ville \ngrouillante d'activité. Le cœur plein de confiance en votre \nréussite, vous regardez alentour. Il est temps de partir à la chasse \naux renseignements. Rendez -vous au 375. \n",
        "options": [
            375
        ]
    },
    "236": {
        "text": "Lorsque vous faites part à Jade Sec de votre décision, il hausse \nles épaules. « Je m'y attendais, mais je veux quand même te \nmontrer quelque chose avant ton départ. » Il dépose un bloc de \nbois sur la table, pareil à ceux avec lesquels les mo ines \ns'entraînent, et il vous dit de vous détendre complètement. Il \nvous ordonne alors de frapper le pavé de bois. Sans réfléchir, \nvous reproduisez le geste que vous avez fait tant de fois dans \nvotre travail au monastère, et le bois se fend en deux. « Tu e s un \nbon élève, dit Jade Sec. Certains apprennent les arts martiaux \npar la longue voie, mais toi, par ton travail et ton dévouement, tu \nas appris le secret de notre style : se détendre et faire tous les \nmouvements avec le naturel d'une grue en vol. » Inscr ivez le mot \n« épée » sur votre  Feuille d'Aventure.  « Si tu t'en vas \nmaintenant, tu partiras avec ma bénédiction. Mais tu peux aussi \nrester encore un peu et nous aider à régler un petit problème... » \nSi vous acceptez d'aider les moines, rendez -vous au 300 . Si vous \npréférez partir tout de suite, rendez -vous au 281. \n",
        "options": [
            300,
            281
        ]
    },
    "237": {
        "text": "Par chance, vous rencontrez un marchand qui a une roue de \nchariot cassée et qui propose de vous embaucher comme \nassistant. Il s'apprête à partir vend re des marchandises dans les \nvillages lacustres de Shenlaï, très loin à l'est de Traolé. Comme le \nvoyage est long et difficile, il souhaite avoir quelqu'un qui l'aide à \nentretenir le chariot, et il est même prêt à vous verser une part \ndes bénéfices. Quelqu es jours plus tard, vous quittez la ville par \nla porte Est, les roues de bois crissant joyeusement sur le pavé. Vous ne reviendrez jamais à Traolé et vous ne vengerez jamais \nvotre père. C'est la fin de votre aventure.  \n",
        "options": []
    },
    "238": {
        "text": "Vous trouvez facilement une pensio n avec un dortoir plein de \ncourants d'air où passer la nuit, mais le propriétaire exi ge d'être \npayé en liquide et en  avance. Si vous avez de l'argent, rendez -\nvous au 1. Sinon, rendez -vous au 180 . \n",
        "options": [
            1,
            180
        ]
    },
    "239": {
        "text": "Voilà cinq jou rs que Sunaï est partie et vous êtes franchement \ninquiet. Vous envisagez d'aller voir ce qui se passe au tribunal \nlorsqu'elle réapparaît soudain. Un coup d'oeil à son visage blême \net tendu vous apprend qu'elle a échoué. Ses cheveux sont tout \nemmêlés, et c' est d'une main tremblante qu'elle prend la tasse de \nthé aux herbes que vous lui tendez. Sunaï refuse de raconter quoi \nque ce soit, mais elle affirme avec entêtement qu'elle repartira \npour Yenshu dès le lendemain matin. Effrayés par son attitude, \nles autres  décident de l'accompagner. Vous allez donc vous \nretrouver seul... Le lendemain, vous remerciez Bofu de son \nhospitalité et vous dites adieu à vos compagnons. Vous partez \npar la porte Nord, tandis qu'ils s'éloigne nt vers le sud. Rendez -\nvous au 81. \n",
        "options": [
            81
        ]
    },
    "240": {
        "text": "Vous portez les yeux sur le masque impassible de l'assassin de \nvotre père. «Eh bien qu'y a -t-il?» aboie -t-il. Si vous l'accusez de \nmeurtre, rendez -vous au 321. Si vous lui demandez de vous \nprendre dans sa bande, rendez -vous au 55. \n",
        "options": [
            321,
            55
        ]
    },
    "241": {
        "text": "Vous franchissez les portes et vous avancez dans une pièce \nimmense. Dans votre dos, les portes claquent et l'écho rebondit \nen vibrant le long des murs. Vous vous trouvez deyant une \ngrande statue d'Arn, dieu des îles du  Levant. Un bol en métal   \nposé à ses pieds dégage une épaisse fumée verte. Un moine entre \nalors par un couloir latéral et avance vers vous : « Je suis Jade \nSec, père abbé du monastère de Baô -Tchou, dit -il. Sois le \nbienvenu ! » Si vous lui dites que vous souhaitez devenir moine,  \nrendez -vous au 109 . Si vous lui demandez de vous aider dans \nvotre quête, rendez -vous au 355 . \n",
        "options": [
            109,
            355
        ]
    },
    "242": {
        "text": "La hutte est à peine meublée, et un petit fourneau plein de \ncendres en occupe le milieu. U ne vieille bouilloire et un bocal de \nfeuilles séchées sont posés à côté. Contre le mur du fond s'appuie \nun bureau bas, surmonté d'une rangée de pinceaux. Vous \nremarquez une pile de papiers bien nette et vous vous approchez, \nla curiosité en éveil. Les papie rs sont recouverts de caractères \ncompliqués, tracés à l'encre rouge. Si vous décidez d'en \nempocher quelques -uns puis de vous en aller, rendez -vous au 35. \nSi vous vous faites une tasse de thé aux herbes en attendant \nl'occupant des lieux, rendez -vous au 172. \n \n",
        "options": [
            35,
            172
        ]
    },
    "243": {
        "text": "Au bout de quelques heures, un gar dien vous apporte à manger. \nVous ne manquez pas de remarquer qu'il tremble de peur : dès \nque vous serez un peu reposé, vous devriez pouvoir le maîtriser. \nVous ignorez combien de temps les autor ités comptent vous \nlaisser moisir ici, et ce qui se passera lorsque vous serez appelé à \ncomparaître. Ajoutez 2 points à votre  ENDURANCE  temporaire. Si \nvous attaquez le gardien la prochaine fois qu'il entre dans votre \ncellule, rendez -vous au 16. Si vous préférez attendre de \ncomparaître, rendez -vous au 126. \n",
        "options": [
            16,
            126
        ]
    },
    "244": {
        "text": "Vous dégainez votre épée et vous vous apprêtez à combattre \nZanshi, les enseignements de Jian présents à l'esprit.  \nZANSHI  HABILETÉ  : 7 ENDURANCE : 10 \nSi vous êt es vainqueur, rendez -vous au 123. \n",
        "options": [
            123
        ]
    },
    "245": {
        "text": "Kuang Gong ne tarde pas à faire son entrée dans la hutte, \nencadré de quatre gardes. « Tu vois, tance -t-il, ça ne sert \nvraiment à rien d'essayer de s'enfuir ! » Les gardes vous \nattachent poignets e t chevilles, vous traînent hors de la hutte et \nvous jettent en travers d'une mule. Vous êtes reconduit à la mine. \nLà, on vous met des fers aux pieds et vous êtes assigné à l'équipe \nqui connaît les pires conditions de travail : celle des fuyards. \nVous perde z tout espoir, et c'est la fin de votre aventure.  \n",
        "options": []
    },
    "246": {
        "text": "Le squelette vous arrache votre épée, jette au loin sa propre arme \net referme des mains osseuses sur votre cou. Le crâne blanchi se \npresse contre votre visage et une voix d'outre -tombe persifle \ndans vot re oreille : « Tu es à moi, maintenant, tu feras tout ce \nque je t'ordonne ! » Vous êtes réveillé par les premiers ra yons du \nsoleil sur votre visage. Une fois de plus, vous êtes trempé et \ncouvert de boue, mais votre  ENDURANCE  est remontée à son total \nperman ent. Vous gagnez 2 points de  FÉROCITÉ . Rendez -vous au \n345 .  \n",
        "options": [
            345
        ]
    },
    "247": {
        "text": "« Si tu veux apprendre la magie, dit Yao, tu dois commencer par \ncomprendre que tout ce que tu vois, entends et touches n'est \nqu'une illusion produite par ton esprit. Tu d ois te considérer toi -\nmême comme un personnage dans une histoire fabriquée par ton \nimagination. Alors tu découvriras que tout est possible. Les incantations, les talismans et les gestes que je vais t'enseigner ne \nsont qu'un décorum ! » Ce qui n'empêche pas  Yao de vous \nprodiguer un riche enseignement : vous maîtrisez bientôt des \ndouzaines de sortilèges ! Inscrivez le mot « magie » sur votre  \nFeuille d'Aventure.  Au bout de quelques jours, vous prenez \ncongé de Maître Yao et vous vous remettez en route. Rendez -\nvous au 295 . \n",
        "options": [
            295
        ]
    },
    "248": {
        "text": "L'homme en rouge se fige à mi -chemin sur l'escalier, un pied en \nl'air. Il vous dévisage avec de grands yeux écarquillés puis il fait \nvolte -face et remonte les marches quatre à quatre en hurlant : « \nUn fantôme ! » Vous gravissez prudemment l'escalier. Le palier \ndessert une pièce vide, d'où part un autre escalier que vous \ngrimpez sans bruit. Vous vous retrouvez devant une porte en bois \nque vous ne parvenez pas à ouvrir, et il ne vous reste plus qu'à \nredescendre tout en ba s et à reprendre le tunnel. Rendez -vous au \n63. \n",
        "options": [
            63
        ]
    },
    "249": {
        "text": "Jade Sec vient vous saluer avant votre départ. « Qu'Arn te \nprotège et te guide ! » dit -il en vous remettant une broche ornée \ndu symbole circulaire du dieu (inscrivez cette Broche Ronde  dans \nvotre case Équipement). Vous repartez par le chemin qui vous \navait amené, avançant cette fois -ci vers le sud, et vous refaites à \npied la longue route de Traolé. Si le mot « offre » est écrit sur \nvotre  Feuille d'Aventure,  rendez -vous au 377. Sinon, rendez -\nvous au 235 . \n",
        "options": [
            377,
            235
        ]
    },
    "250": {
        "text": "Vous traînez le corps du garde sur le balcon puis vous rentrez et \nvous partez le long du corridor. Apparemment, cette aile du \npalais abrite les quartiers des courtisans. Vous vous introduise z \ndans une chambre et vous trouvez des vêtements que vous \nenfilez. Ainsi déguisé, vous vous sentez beaucoup plus à l'aise pour explorer le dédale de couloirs et d'appartements, à la \nrecherche des quartiers du Roi. Rendez -vous au 383 . \n",
        "options": [
            383
        ]
    },
    "251": {
        "text": "Maintenant que vos espoirs de recevoir de l'aide du magistrat \nsont anéantis, les paroles de votre père vous reviennent en \nmémoire : « Va au monastère de Bao -Tchou. » Les moines y \nenseignent des arts martiaux qui permettent à une personne \nseule d'en vai ncre plusieurs. Mais ils sont fiers de leurs disciples \net n'initient pas n'importe qui. Vous savez que le monastère se \ntrouve au nord, au -delà de votre village, dans la direction de \nTraolé, capitale de la province. Vous quittez Yenshu et vous \nrepartez donc  sur vos pas. Inscrivez le mot « roi » sur votre  \nFeuille d'Aventure  et rendez -vous au 115. \n",
        "options": [
            115
        ]
    },
    "252": {
        "text": "L'homme vous écoute et hoche la tête avec sympathie, puis il dit \nsimplement: «Je sais qui tu cherches et je peux t'indiquer où ils \nsont. » Vous convenez d'un rendez -vous à la porte Nord pour le \nlendemain matin. Inscrivez le numéro 356  sur votre  Feuille \nd'Aventure  : si jamais on vous propose dans le texte de sortir \nde la ville par la porte Nord, vous pourrez, à la place, vous rendre \nau paragra phe 356  pour y retrouver votre compagnon. Rendez -\nvous au 197. \n",
        "options": [
            197
        ]
    },
    "253": {
        "text": "Dans le soir qui tombe, vous suivez le sentier qui descend dans la \nvallée jusqu'à un torrent bouillonnant. L'air est plein d'une \nmyriade de goutte lettes. Brusquement, une créature menaçante \némerge de l'eau : mi -homme mi -poisson, le Yuerno a des \nnageoires tranchantes comme des lames de rasoir en guise de \nmains... L'eau qui tourbillonne autour de vos chevilles vous \nempêche de bouger, et le Yuemo appro che en ouvrant la bouche \nà intervalles réguliers...  \n    \nYUEMO  HABILETÉ  : 7 ENDURANCE  : 8 \nSi vous disposez d'un harpon, votre Force d'Attaque est \naugmentée de 2 points pour ce combat. Si vous êtes vainqueur, \nrendez -vous au 17. \n",
        "options": [
            17
        ]
    },
    "254": {
        "text": "Vous  lui rendez son regard. Il paraît décontenancé par votre \naplomb et finit même par détourner les yeux. Mais, sur un geste \nde lui, ses hommes vous attrapent les bras par -derrière et vous \nimmobilisent sans vous laisser le temps de dire « ouf ». « Je vais \nte laisser un petit souvenir de moi », ricane votre ennemi en se \ndirigeant vers le feu, dont il retire une braise avec une pince. Le \nregard brûlant de haine, il  agite le tison rouge sous votre nez \npuis, soudain, il l'écrase violemment contre votre poitrine. Un e \ndouleur fulgurante vous déchire le torse et irradie tous vos \nmembres. Vous perdez connaissance. Lorsque vous revenez à \nvous, vous avez perdu 2 points d 'ENDURANCE  et vous êtes seul : \nles mercenaires ont levé le camp. Vous avez terriblement soif. \nVous ramp ez jusqu'au ruisseau, où vous buvez à longues gorgées. \nEn vous lavant, vous vous apercevez que vous avez maintenant \nune horrible cicatrice en travers de la poitrine. La plaie est \nd'ailleurs encore à vif et le simple contact du tissu est \ndouloureux. Vous de vez à tout prix trouver le moyen d'assouvir \nvotre vengeance contre cette maudite fripouille ! Rendez -vous au \n273. \n",
        "options": [
            273
        ]
    },
    "255": {
        "text": "La seule lumière, dans ce boyau, est la faible lueur diffusée par \nles parois de pierre. Si vous disposez d'une torch e et si vous \nsouhaitez l'allumer avant de continuer, rendez -vous au 301. \nAutrement, rendez -vous au 9. \n  \n",
        "options": [
            301,
            9
        ]
    },
    "256": {
        "text": "Vous dévalez la pente dans le noir, bondissant pardessus les \npierres. Vous courez, courez de plus en plus  vite et tout à coup \nvous voici en train de patauger dans de l'eau ! Vous tombez la \ntête la première et vous perdez 1 point d 'ENDURANCE . Lorsque \nvous  vous relevez, c'est pour vous retrouver face à un Yuemo, \ncauchemardesque créature mi -homme mi -poisson ! Le  Yuemo \nagite des nageoires effilées comme des lames de rasoir dans votre \ndirection...  \nYUEMO  HABILETÉ  : 7 ENDURANCE  : 8 \nSi vous êtes vainqueur, rendez -vous au 17. \n",
        "options": [
            17
        ]
    },
    "257": {
        "text": "Vous touchez le Bol, caressant sa surface douce et polie, si \nfraîche. .. et brusquement incandescente ! Vous voulez retirer la \nmain mais il est déjà trop tard : vous êtes carbonisé et vous \ntombez en cendres avant même que le dernier souffle de vie ne \nvous quitte...  \n",
        "options": []
    },
    "258": {
        "text": "Le grand temple de Traolé est une immense bâtisse, plein e d'une \nmultitude d'autels et de sarcophages. Si vous possédez une \nBroche Ronde, rendez -vous au 130 . Si le mot « soie » est écrit \nsur votre  Feuille d'Aventure,  rendez -vous au 334 . Dans tous \nles autres cas, rendez -vous au 33. \n",
        "options": [
            130,
            334,
            33
        ]
    },
    "259": {
        "text": "Vous enjambez avec réticence le corps de l'hôte du Ver Géant et \nvous retournez sur vos pas en courant. Quand vous atteignez la \ncroisée des tunnels, vous vous engagez dans l'autre passage. \nRendez -vous au 284 . \n",
        "options": [
            284
        ]
    },
    "260": {
        "text": "Vous apercevez bientôt les maisons aux couleurs criardes de \nYenshu et Quan, tout excité, vous montre du doigt le toit en \npente du grand temple qu'il a visité, ainsi que la tour du tribunal. \nIl y a peu de passants dans la rue, et ceux que vous croisez vous \nregardent avec méfiance. Le soleil est déjà bas dans le ciel : vous \ndevez songer à trouver un endroit où passer la nuit. Il vous \nrevient à l'esprit que vous avez un oncle éloigné qui vit ici mais, \nvu qu'il a toujours été considéré comme la brebis galeuse de l a \nfamille, vous ne savez pas trop quel serait son accueil. Ecrivez le \nmot « art » sur votre  Feuille d'Aventure.  Si vous quittez vos \ncompagnons pour essayer de trouver votre oncle, rendez -vous au \n145. Si vous restez avec eux dans une p ension bon marché, \nrendez -vous au 61. \n",
        "options": [
            145,
            61
        ]
    },
    "261": {
        "text": "Vous attirez l'attention des mercenaires en gesticulant et en \nhurlant des insultes, puis vous détalez du campement à toutes \njambes. Quelques flèches se fichent au sol autour de vous, mais \nvous parvenez à fuir. Malheureusement, ce n'est le cas d'aucun \ndes fermiers. Votre belle tentative n'aura servi qu'à mettre les \nmercenaires sur leurs gardes... Rendez -vous au 131. \n",
        "options": [
            131
        ]
    },
    "262": {
        "text": "Vous entrez à nouveau dans la ville bourdonnante, en év itant \navec soin les officiers de police  et les patrouilles de Gardes du \nDragon. Si vous cherchez une  auberge, rendez -vous au 36. Si \nvous allez au temple, rendez -vous au 258 . Si vous repartez par la \nporte Sud, rend ez-vous au 99. \n",
        "options": [
            36,
            258,
            99
        ]
    },
    "263": {
        "text": "Vous sombrez dans un profond sommeil et vous ne vous réveillez \nqu'à la nuit tombée. Vous marchez toute la nuit entre les arbres \net, quand le jour se lève, vous avez atteint le sommet d'un \nmonticule qui offre un vaste  panorama sur la région. Un sentiment de paix profonde vous emplit à la pensée que vous \nvenez d'échapper à une vie entière d'esclavage. Vous êtes \nconfiant, maintenant, qu'il ne sera pas difficile de trouver les îles. \nRendez -vous au 18. \n",
        "options": [
            18
        ]
    },
    "264": {
        "text": "Une colonne de fumée s'élève d'un campement, à quelques \nkilomètres et, même à cette distance, il vous semble reconnaître \nles armures noires laquées des mercenaires. Si vous vous \napprochez en vous cachant, rendez -vous au 134. Si, au contraire, \nvous entrez d'un pas hardi dans le camp, rendez -vous au 390 .  \n",
        "options": [
            134,
            390
        ]
    },
    "265": {
        "text": "C'est un long corridor bordé de part et d'autre de cellules, et vous \nle remontez dans l'espoir de trouver vos amis. Hélas, à peine les \navez -vous enfin dén ichés que des cris vous parviennent de l'autre \nbout du couloir : une patrouille de gardes fonce droit sur vous. \nVous cherchez fébrilement une issue par où vous enfuir, en vain. \nBientôt, les gardes vous tombent dessus à bras raccourcis et vous \nfrappent à co ups de gourdin jusqu'à ce que mort s'ensuive.  \n",
        "options": []
    },
    "267": {
        "text": "Le corps du moine gît, inerte. Sous vos yeux, il se fait de plus en \nplus diaphane, jusqu'à disparaître complètement. Vous \nremarquez Meng, debout près de vous. « Par ici », dit -il en \nmontrant du doigt un large corridor qui dessert la pièce, et donne \nsur une autre salle de taille égale. A pein e entré, vous apercevez \nvotre père, debout, qui tend les mains vers vous. « Tu peux le \nlibérer en lui donnant ton bien le plus cher », dit Meng. Si vous \ndécidez de lui donner votre bien le plus cher (soulignez l'objet \nchoisi sur votre  Feuille d'Aventure ), rendez -vous au 387 . Si \nvous préférez l'attaquer, rendez -vous au 117. Mais vous pouvez \naussi l'ignorer et continuer d'avancer dans la pièce. Dans ce cas, \nrendez -vous au 209 . \n",
        "options": [
            387,
            117,
            209
        ]
    },
    "268": {
        "text": "Le jeune homm e vous dit que les îles du Levant ont beaucoup à \napprendre des guerriers d'Hachiman en manière d'armes et de \nstratégie de combat. Il a observé certains de ces Samouraïs lors \nde leur récent passage en ville, et il a été époustouflé par leur \nmaîtrise de soi et leur discipline. Vous lui demandez de vous en \ndire plus sur ces Samouraïs, mais tout ce qu'il veut vous apprendre, c'est qu'ils sont repartis il y a environ une semaine, \npour une destination qu'il ignore. Rendez -vous au 156. \n",
        "options": [
            156
        ]
    },
    "269": {
        "text": "Une fois que vous êtes tous tombés d'accord, Sunaï prend le \nrelais pour veiller aux préparatifs du voyage. Vous parvenez à \nvous procurer des provisions ainsi que des lamelles de bois pour \nconsolider les semelles de vos godillots. Et, par un vent frais, le \nlendemain matin, vous partez tous d'un pas alerte. Vous croisez \nbientôt le hameau abandonné que vous aviez vu en vous rendant \nà Yenshu. Aucun de vous ne se sent le cœur de retourner au \nvillage natal, vous continuez donc votre chemin. Le crépuscule \ntombe et l es ombres s'allongent ; est -ce pour cela que vous \nn'apercevez pas le vieillard planté sur le sentier, immobile ? Vous \nlui rentrez presque dedans et vous le saluez, confus. Il toussote, \nremue sa barbe en gigotant, vous adresse une petite courbette \npuis tour ne les talons et s'éloigne en vous faisant signe de le \nsuivre. Vous voyagez plusieurs jours avec Maître Yao, sans \napprendre grand -chose sur lui, hormis des détails anodins. Quan \npense que le vieillard est un peu fou ; vous ne sauriez trancher là -\ndessus, ma is il est certain que Maître Yao, tout inoffensif qu'il \nsoit, a un peu l'esprit ailleurs... Le temps passe, vous grandissez \nd'1 an (modifiez votre Age en conséquence). Vous arrivez \nfinalement en vue de Traolé, la capitale de votre province. Yao \nvous dit qu 'il va continuer vers les montagnes qui se dressent au \nloin, mais vos camarades sont impatients de découvrir la grande \ncité bourdonnante. Si vous choisissez d'accompagner Yao, \nrendez -vous au 227 . Si vous prenez congé de lui pour gagne r \nTraolé avec vos amis, rendez -vous au 86. \n \n  \n",
        "options": [
            227,
            86
        ]
    },
    "270": {
        "text": "Vous dévalez la pente. Les cris de douleur redoublent d'intensité \nà mesure que vous approchez du campement. Si vous vous jetez à \nl'assaut des mercenaires, rendez -vous au 120 . Mais si vous \npréférez détourner leur attention pour permettre à quelques \nvillageois de s'enfuir, rendez -vous au 100 . \n",
        "options": [
            120,
            100
        ]
    },
    "271": {
        "text": "A l'instant où vous allez passer devant le moine, il se lève et vous \nbarre le passage, les mains ten dues  vers le ciel dans la posture \nd'une grue prête à l'envol. Brusquement, il se détend et attaque.  \nMOINE  HABILETÉ : 7 ENDURANCE : 12 \nSi vous êtes vainqueur, rendez -vous au 70. \n",
        "options": [
            70
        ]
    },
    "272": {
        "text": "Une langue monstrueuse surgit de l'obscurité, dardant se s \nénormes papilles baveuses vers vous.  \nLANGUE DU  CESUCHOE  HABILETÉ : 6 ENDURANCE : 12 \nSi vous n'avez pas d'arme pour vous défendre, votre Force \nd'Attaque est affaiblie de 4 points à chaque Assaut. Si vous êtes \nvainqueur, rendez -vous au 337. \n",
        "options": [
            337
        ]
    },
    "273": {
        "text": "Vous faites demi -tour vers le sud, par la route des montagnes. \nMalgré votre impatience à infliger à votre ennemi le châtiment \nqu'il mérite, vous savez que vous devez prendre le temps de \npréparer la victoire. Inscrivez le mot « vers » sur votre  Feuille \nd'Aventure.  Si vous portez une robe rouge, rendez -vous au 129 \n; sinon, rendez -vous au 235 . \n",
        "options": [
            129,
            235
        ]
    },
    "274": {
        "text": "Quand la Bête de Cirque s'écroule sans vie sur le sable, vous \nentrevoyez l'occasion unique de faire une tent ative de fuite : si \nvous bondissez dans la foule, vous parviendrez peut -être à vous y \nperdre. Vous déguisez vos intentions en faisant le tour de la piste, \nbrandissant votre épée d'un geste triomphant sous les vivats des \nspectateurs excités. Et soudain, vou s bondissez agilement dans \nles gradins, semant la panique autour de vous. Lancez 3 dés. Si le \nrésultat est inférieur à votre total de  FÉROCITÉ , rendez -vous au \n84. Si le résultat est supérieur ou égal, rendez -vous au 196. \n",
        "options": [
            84,
            196
        ]
    },
    "275": {
        "text": "Votre rép onse assurée déconcerte le bailleur d'énigmes qui vous \njette un coup d'oeil soupçonneux en se grattant la tête, puis \nbredouille : « Euh... Oui... c'est ça... » En le regardant s'éloigner, \nvous êtes pris d'un doute : connaissait -il la réponse lui -même ? \nVous repartez. Les semaines font suite aux jours. Vous \ngrandissez bientôt d'1 an (modifiez votre Age en conséquence) et \nvous gagnez 1 point d'ENDURANCE permanente. Vous êtes \nparvenu à peu près à mi -chemin de Shoudu, lorsque vous \nentendez dire qu'une bande de guerriers d'Hachiman rôde dans \nle sud -est du pays. Si vous décidez de faire un détour pour \nchercher à les rejoindre, rendez -vous au 349 . Si vous poursuivez \nvotre route vers la capitale, rendez -vous au 289 . \n",
        "options": [
            349,
            289
        ]
    },
    "276": {
        "text": "Alors que vous marchez le long du tunnel, vous êtes pris d'un \nsoudain étourdissement. Le malaise passe au bout de quelques \ninstants, et vous débouchez dans une salle, la grande salle d'un \ntemple. Si votre visage est blanc comme craie, rendez -vous au \n69. Sinon, rendez -vous au 139. \n",
        "options": [
            69,
            139
        ]
    },
    "277": {
        "text": "Le parfum des feuilles vous alanguit. Quan vous explique que ce \nsont des feuilles de mûrier et qu'on en fabrique un tissu très \nrecherché. Vous allumez un petit feu et vous vous install ez pour \nla nuit. Si vous décidez de monter la garde, rendez -vous au 141. \nSi vous vous allongez pour sombrer dans le sommeil, rendez -\nvous au 139. \n",
        "options": [
            141,
            139
        ]
    },
    "278": {
        "text": "Le père abbé déglutit. « C'est une honte que tu ne parviennes p as \nà mieux contrôler tes émotions», dit -il. Mais il vous permet tout \nde même de commencer à vous entraîner et vous assigne un \nmaître en la personne de Tortue Volante, un moine petit et \nchauve. Tous les jours, Tortue Volante vous emmène dans le bois \nderrièr e le monastère, vous montre un tas de bois et vous dit de \nsauter sur chaque bûche jusqu'à la rompre. Vous rapportez \nensuite les morceaux de bois au monastère, où il va alimenter les \nfourneaux à la cuisine. Vous n'avez pas l'impression d'apprendre \ngrand -chose sur les techniques de défense mais, quand vous \nprotestez, Tortue Volante vous rembarre en criant. Les semaines \net les mois passent. Vous grandissez d'1 an (modifiez votre Age \nen conséquence), et vous acquérez 4 points d 'ENDURANCE  \npermanente ainsi que 2 points d 'HABILETÉ . Écrivez le mot « bois \n» sur votre  Feuille d'Aventure  et rendez -vous au 300 . \n",
        "options": [
            300
        ]
    },
    "279": {
        "text": "Vous vous redressez pour bondir sur le vieil homme, mais il \ndevine votre intention et vous jette un Talisman de Papier à la \nfigure. Ce dernier se colle à votre front et, comme le vieillard fait \ndes gestes avec les mains, il se met à brûler. Une douleur terrible \nirradie votre corps tout entier, courant le long de votre colonne \nvertébrale. Le dernier son que vous entendez est une sorte de \nmélopée funèbre aiguë, puis les ténèbres se ferment sur vous.  \n",
        "options": []
    },
    "280": {
        "text": "Le magistrat coupe court à vos protestations d'un geste \nimpérieux. Plongeant la main dans une coupe proche de lui, il \nprend une poignée de pièces et les jette au sol. Aussitôt, les \nofficier s de police se précipitent sur vous en faisant tournoyer \nleurs gourdins. Tentez votre Chance.  Si vous êtes  Chanceux,  \nrendez -vous au 105. Si vous êtes  Malchanceux,  rendez -vous \nau 12. \n",
        "options": [
            105,
            12
        ]
    },
    "281": {
        "text": "Si vous comptez partir vers  le sud, rendez -vous au 249 . Si vous \npréférez la direction du nord, rendez -vous au 295 . \n",
        "options": [
            249,
            295
        ]
    },
    "282": {
        "text": "Le second détrousseur pousse un cri strident et s'affaisse sur le \nsol où, après quelques convulsions, il s'immobilise po ur toujours. \nD'une des maisons voisines provient le grincement d'un panneau \nde bambous qu'on repousse. La lumière rougeoyante, au -dessus \ndes toits, annonce le lever imminent du jour. Si vous décidez \nd'examiner les corps des deux truands, rendez -vous au 28. Si \nvous préférez vous enfuir de cette impasse et quitter la ville au \nplus vite, rendez -vous au 18. \n",
        "options": [
            28,
            18
        ]
    },
    "283": {
        "text": "Vous vous accroupissez, les leçons de Jian présentes à l'esprit : « \nPas de moulinets alambiqués, pas de gaspil lage d'énergie, tu \ncherches l'ouverture et tu l'exploites. » Mais votre adversaire est \nfort, lui aussi. Vous croisez le fer une douzaine de fois, sans que \nl'un de vous deux parvienne à prendre l'avantage. Et, comme il \nporte une armure, vous vous rendez com pte que vous allez devoir \nruser pour vaincre. Vous feignez un coup à la tête et vous lui \nfaites un double croche -pied. Il tombe mais vous attrape la jambe \net vous entraîne dans sa chute. Vous voici luttant tous deux au \ncorps à corps sur la terre noire. Il roule sur vous et l'horrible \nmasque démoniaque n'est plus qu'à quelques centimètres de votre visage. Le soleil fait briller les cornes de son casque. Votre \nennemi juré donne un violent coup de tête et vous sombrez pour \ntoujours dans le néant...  \n",
        "options": []
    },
    "284": {
        "text": "De peti ts conduits débouchent dans le boyau principal dans \nlequel vous avancez, et vous vous retrouvez bientôt à patauger \ndans une gadoue nauséabonde. Vous apercevez une lumière de \nplus en plus forte devant : le bout du tunnel. Vous accélérez le \npas et découvrez que l'entrée du tunnel surplombe la rivière qui \ntraverse la ville.  Tentez votre Chance. Si vous êtes  \nChanceux,  rendez -vous au 113. Si vous êtes  Malchanceux,  \nrendez -vous au 2. \n",
        "options": [
            113,
            2
        ]
    },
    "285": {
        "text": "Vous forcez vos yeux dans l'obscuri té et, soudain, vos cheveux se \nhérissent : la créature qui se tient devant vous - un ours, ou pire \nencore - grommelle et renifle en remuant la tête, pour finir par \ns'éloigner en traînant des pattes ! Vous vous remettez à marcher \nd'un pas prudent, l'œil aux  aguets. Le sentier mène à une \nimposante po rte taillée à flanc de montagne  Les deux battants de \nbois noir sont légèrement entrouverts. Si le mot « soie » est écrit \nsur votre  Feuille d'Aventure,  rendez -vous au 135. Sinon, \nrendez -vous a u 241. \n",
        "options": [
            135
        ]
    },
    "286": {
        "text": "Alors que vous allez partir, vous remarquez un éclat d'or au \npommeau de l'épée de Maître Yao. Quand vous l'interrogez à ce \npropos, il vous révèle qu'il s'agit de l'Épée Sacrée de Tsui, une \narme redoutée par les démons. L'as sassin de votre père portait \nun masque de démon, aussi vous semble -t-il normal de vous \nemparer de l'épée. Vous la passez à votre ceinture et vous sortez \nde la hutte. Lorsque vous vous battrez avec l'Épée Sacrée, votre \nforce d'Attaque sera augmentée de 2 po ints à chaque Assaut. \nInscrivez cette formidable acquisition sur votre  Feuille \nd'Aventure  et rendez -vous au 295 . 287 \nUn des officiers de police vous reconnaît pour vous avoir vu lors \nde votre précédente  comparution. Vous n'avez pas le  temps de \nvous élancer vers la porte qu'une bande de gardes se jettent sur \nvous, vous battent comme plâtre et vous lancent, endolori de \npartout, sur la terre battue d'une cellule. Le lendemain matin, \ndans la pâleur de l'aube, vous faites l'objet d'une exéc ution \nsommaire et anonyme. Et voilà la fin de votre quête et de votre \nvie. \n",
        "options": [
            295
        ]
    },
    "288": {
        "text": "Vous avancez par les digues, vérifiant de temps à autre que Quan \nest sûr du chemin. Vous arrivez bientôt en vue d'une chaîne de \ncollines qui se dressent fièrement à l'horizon, b risant la \nmonotonie de la plaine. Tout excité, Quan pointe du doigt vers \nles versants couverts de luxuriante verdure : « Yenshu est juste \nau sud de ces collines ! » s'exclame -t-il. A peine a -t-il prononcé \nces paroles qu'un répugnant bruit de succion résonn e dans un  \nchamp, sur la gauche : un hideux Ver de Boue tout  couvert de \nbave et grand comme un homme se déplie de toute sa longueur \net s'élance en dardant sa gueule aveugle dans la direction de \nQuan. Si vous n'intervenez pas, le Ver va s'abattre sur votre \ncompagnon.  \nVER DE  BOUE GÉANT  HABILETÉ : 12  ENDURANCE : 6 Si vous \nêtes vainqueur, rendez -vous au 357. \n",
        "options": [
            357
        ]
    },
    "289": {
        "text": "Le voyage se poursuit sans incident et vous parvenez enfin en vue \nde Shoudu. La ville s'étend sur des kilomètres de part et d'autre \ndu large Fleuve Rouge. Au début, vous ne vous rendez pas \ncompte de son étendue mais en approchant, vous constatez avec \nstupeur que votre village, les champs, les collines et les bois qui \nl'entourent, tiendraient sans peine à l'intérieur des remparts ! \nVous  traversez la majestueuse porte Nord et vous regardez \nautour de vous. Malgré le bourdonnement de la vie citadine, plusieurs signes témoignent que la capitale a souffert de la guerre \ncivile : les ruines noircies d'un immeuble, une patrouille de \nGardes du Dr agon qui surveillent les citoyens avec un mépris \nmanifeste... Mais Shoudu n'en reste pas moins la villégiature \nterrestre du Roi -Dieu où, depuis toujours, chacun peut venir se \nplaindre au souverain en cas d'injustice grave. Si vous possédez \nune Plaque en Bo is et que vous souhaitiez l'utiliser, rendez -vous \nau 302 . Si vous voulez demander à être reçu par le Roi, rendez -\nvous  au 202 . Si vous préférez vous introduire clandestinement \ndans le palais, rendez -vous au 147. \n",
        "options": [
            302,
            202,
            147
        ]
    },
    "290": {
        "text": "Il y a une bonne cinquantaine de personnes entassées dans cet \nétrange bâtiment. De complexes mécanismes attendent, vacants, \nqu'on ait à nouveau, besoin d'eux et qu'une main experte les \nremette en route. Le chef des rebelles, une fe mme de fière allure \nqui dégage une forte énergie malgré son âge avancé, grimpe sur \nun cylindre de métal. Vous ne comprenez pas grand -chose à son \ndiscours, où reviennent souvent des allusions à « la grande vision \nde Marzaï » et au « gouvernement du Grand Co nseil », mais \nl'enthousiasme qu'il déclenche est évident. Vous avancez vers les \npremiers rangs, alors qu'elle présente à l'assemblée un jeune \nhomme du nom de Sui -Yan qui exhorte avec passion la foule à \ns'armer pour la lutte. Tous se mettent à crier : « A b as le Tyran ! \n» L'atmosphère est électrique et vous sentez la violence flotter \ndans l'air comme une brume de chaleur avant l'orage. Si vôus \nvoulez partir avant qu'il n'éclate, rendez -vous au 49. Si vous vous \njoignez aux rebelles pour c rier avec eux, rendez -vous au 162. \n",
        "options": [
            49,
            162
        ]
    },
    "291": {
        "text": "A peine avez -vous porté le dernier coup que votre ennemi se \nvolatilise dans une pluie d'étincelles. Un éclair de douleur vous \ntraverse le crâne. Si vous aviez un Bol d'Argile, rayez -le de votre  \nFeuille d'Aventure  car il s'est dématérialisé. Ajoutez 4 points à \nvotre total de  FÉROCITÉ . Si votre visage est blanc comme craie, rendez -vous au 69. Si vous portez une robe rouge, rendez -vous \nau 93. \n",
        "options": [
            69,
            93
        ]
    },
    "292": {
        "text": "Les officier s ricanent en voyant la piètrie somme que vous offrez. \nMalheureusement, la corruption est un crime très grave, même \npour si peu d'argent, vous êtes donc condamné à l'esclavage. On \nvous dépouille de tous vos biens (rayez -les de votre Feuille \nd'Aventure)  et quatre policiers vous emmènent. Au bout d'une \nlongue semaine de voyage, vous parvenez à la mine où vous \ntravaillerez désormais. Vous êtes dans un cirque de falaises \ngrises, percées de trous noirs. L'écho des pioches résonne de \nparoi en paroi, et vous aperc evez un groupe d'esclaves qui \npoussent un chariot plein de caillasse hors d'une galerie. Les \nofficiers de police vous jettent au sol, tout ficelé, et s'en vont. \nVous entendez des bruits de pas. Un homme trapu, vêtu de \nriches vêtements violets, s'est approc hé pour vous regarder. Il \nbalaie un grain de poussière du revers de sa veste de brocart et \ntourne le coin de sa moustache en plissant le nez \ndédaigneusement. Rendez -vous au 266 . \n",
        "options": [
            266
        ]
    },
    "293": {
        "text": "Les malédictions des prisonniers sifflent à vos orei lles tandis que \nvous les abandonnez à leur triste sort pour reprendre vos \nrecherches. Au bout d'un moment, vous finissez par trouver la \ncellule de vos amis. Si vous les libérez, rendez -vous au 125. Si \nvous prenez le temps de discuter un peu d'abord, rendez -vous au \n389 . \n",
        "options": [
            125,
            389
        ]
    },
    "294": {
        "text": "Il vous rit au nez, sifflant comme un serpent. « Déguerpis, gamin, \navant que je t'apprenne ce que c'est qu'un vrai mercenaire ! » Si \nvous l'attaquez maintenant, rendez -vous au 346 . Si vous quittez \nle camp sans demander votre reste pour songer à un nouveau \nplan de vengeance, rendez -vous au 131. 295 \nUn matin, vous sortez enfin des montagnes, débouchant sur une \nvaste étendue de rizières qui s'étirent à l'h orizon pour rejoindre \nun ruban argenté, scintillant de mille feux au soleil : la mer ! Si le \nmot « vers » est écrit sur votre  Feuille d'Aventure, rendez -\nvous au 395 . Sinon, rendez -vous au 264 . \n",
        "options": [
            346,
            131,
            395,
            264
        ]
    },
    "296": {
        "text": "Vos camarades p ensent que c'est à vous d'aller présenter le cas \nde votre village au magistrat de Yenshu. En effet, le tribunal \nn'autorise qu'une seule personne par affaire, et Sunaï affirme \navec insistance que vous êtes le meilleur orateur du groupe. \nComment pourriez -vous refuser? Vous voici dans les rues de \nYenshu, vous dirigeant vers le palais de justice. Rendez -vous au \n176. \n",
        "options": [
            176
        ]
    },
    "297": {
        "text": "Lorsque vous vous représentez au tribunal, une semaine plus \ntard, on vous^fait entrer dans une grande salle d'audience ro rtde \net vous recevez l'ordre de vous agenouiller aux pieds d'un grand \ntrône. Un personnage corpulent, flottant dans des draperies de \nsoie et de brocart, avance alors dans la pièce à pas lents, le nez \ndressé avec suffisance vers le plafond. Il s'assied sur le trône et \ndéclare qu'il est Pantu, le Conseiller officiel de Sa Majesté. Il \nécoute votre histoire sans laisser paraître la moindre émotion, \npuis il hoche la tête et fait signe à un garde. Sur ces entrefaites, il \nquitte la salle sans un mot. Le garde vous  emmène par un étroit \ncouloir et vous pousse soudain dans une cellule sombre, claquant \net verrouillant la porte en toute hâte derrière vous. « Drôle de \njustice », songez -vous avec amertume. Au fil des jours qui \nsuivent, vous en apprenez bien  plus que vous ne l'auriez jamais \nsouhaité sur Pantu, le Conseiller du Roi, et sur ses appétits \nsadiques. Vous mourrez au cours de ses expériences, d'une mort \ncruelle et douloureuse.  \n",
        "options": []
    },
    "298": {
        "text": "L'autre personnage porte la robe rouge des moines.  Dès qu'il \nvous aperçoit, il s'a ccroupit et, avec une agileté que vous n'auriez \npas soupçonnée, il se propulse à votre assaut. Un voile noir vous \ncouvre aussitôt les yeux. Lorsque vous reprenez connaissance, \ndeux moines sont penchés sur vous, l'air inquiet. Vous n'êtes plus \ndans les tunn els. « Je suis Jade Sec, dit l'un d'eux. Bienvenue au \nmonastère de Baô -Tchou. » Jade Sec vous explique que vous \nvous êtes retrouvé sans le savoir au beau milieu d'un combat \nentre monastères. Si vous le remerciez de sa gentillesse et quittez \nle monastère, r endez -vous au 249 . Si vous lui demandez à être \npris comme moine, rendez -vous au 109 . \n",
        "options": [
            249,
            109
        ]
    },
    "299": {
        "text": "Vous faites remarquer à vos compagnons que le meilleur sort \nauquel vous puissiez aspirer, les uns et les autres, est de vou s \nreconstruire une vie ici. A contrecœur, ils reconnaissent que vous \navez raison. La gorge nouée, vous vous séparez, partant chacun \nen quête d'un travail et d'un toit dans la grande ville. Rendez -\nvous au 328 . \n",
        "options": [
            328
        ]
    },
    "300": {
        "text": "Vous êtes convoqué de vant l'assemblée des moines les plus \nimportants dans la hiérarchie du monastère de Baô -Tchou. Jade \nSec vous explique que vos qualité exceptionnelles vous valent \nd'avoir été choisi pour représenter le monastère dans une \nmission  délicate : il s'agit de récup érer une relique sacrée, un \ncalice qui aurait appartenu au grand prophète d'Ara des temps \njadis, Shazi. La relique est cachée dans le royaume des \nprofondeurs, un monde mystérieux plein de dangers cachés. Les \nmoines vous escortent jusqu'aux portes de marbre  noir qui \nmarquent l'entrée du royaume et vous souhaitent bonne chance. \nRendez -vous au 399 . \n",
        "options": [
            399
        ]
    },
    "301": {
        "text": "A la lumière vacillante de la torche, vous distinguez plusieurs \ntunnels qui s'enfoncent dans des directions différentes et qui \nsont tous  trop étroits pour s'y faufiler. Vous continuez à marcher \net vous parvenez à hauteur d'un escalier qui monte, sur la \ngauche. Sondant la pénombre, vous distinguez un personnage en \nrobe rouge en haut des marches, qui pose sur vous le regard de \ndeux yeux très  noirs, se détachant avec un contraste troublant \nd'un visage blanc comme craie. L'homme se met à descendr e les \nmarches. Si vous tournez l es talons pour fuir en courant, rendez -\nvous au 215 Si vous attendez de voir ce qui va se passer, rendez -\nvous au 90. Enfin, si vous attaquez la créature sans autre forme \nde préambule, rendez -vous au 182. \n",
        "options": [
            215,
            90,
            182
        ]
    },
    "302": {
        "text": "Vous vous présentez à l'entrée du palais et vous montrez la \nPlaque de Bois. Le dignitaire vous examine avec méfiance mais, \nlorsque vous déclarez fièrement que vous êtes l'agent personnel \nde l'ambassadrice Keiko, il vous laisse entrer en maugréant. Vous \ntraversez la cour et vous gagnez le principal corps de bâtiment du \npalais, puis vous franchissez les impos antes portes de jade de la \nGrande Salle. Consultez votre  Feuille d'Aventure:  si les mots  \n« soie » ou « magie » sont inscrits, ou si vous disposez de \nTalismans de Papier, rendez -vous au 11. Autrement, rendez -vous \nau 383 . \n",
        "options": [
            11,
            383
        ]
    },
    "303": {
        "text": "Lancez 2 dés. Si le résultat est inférieur à votre total \nd'ENDURANCE,  rendez -vous au 88. S'il est supérieur ou égal, \nrendez -vous au 190 . \n",
        "options": [
            88,
            190
        ]
    },
    "304": {
        "text": "Vous vous retrouvez bientôt dans les rues de Traolé. Augmen tez \nvos totaux de  CHANCE  et d 'HABi LETÉ  de 1 point. Dans la \nmesure où vous venez de vous enfuir de prison, vous jugez \npréférable de quitter la ville au plus vite. Si vous décidez de partir \nvers le nord, rendez -vous au 81 ; si vous optez  pour le sud, \nrendez -vous au 99. \n",
        "options": [
            81,
            99
        ]
    },
    "305": {
        "text": "Un brouillard rouge sang envahit votre esprit, tandis que vous \nregardez le corps de votre ennemi. Les mercenaires attendent en \nsilence de voir ce que vous allez faire. Si vous crachez sur la \ndépouil le du chef mort avant de tourner les talons, rendez -vous \nau 206 . Si vous voulez revêtir l'armure et le masque de votre \nennemi et prendre le commandement des mercenaires, rendez -\nvous au 72. \n",
        "options": [
            206,
            72
        ]
    },
    "306": {
        "text": "L'homme tend le bras  pour faire un geste. Vous lui attrapez la \nmain et vous tirez d'un coup vif. Il tombe avec une expression de \nsurprise presque comique sur le visage. Vous bondissez et vous \nbalayez les alentours du regard, cherchant par où vous enfuir. \nUne riche  villa se tr ouve au bord d'un lac traversé par de \nravissantes passerelles. Derrière  se dresse la sinistre montagne \ngrise, dont les flancs percés de galeries dessinent un cirque qui \nvous encercle sur trois côtés. Une route poussiéreuse s'enfonce \npar le quatrième côté, et vous y voyez le mercenaire qui s'éloigne \nà cheval. Lorsque vous retournez la tête, quatre hommes sortent \nde la villa et pointent leurs arbalètes vers vous. L'homme que \nvous avez jeté au sol se relève et époussette ses riches habits. Il \nparaît très calme . « Mauvais début, esclave ! cingle -t-il d'une voix \nglaciale. Ce n'est pas une bonne idée de manquer à tel point de \ncourtoisie envers Kuang Gong, ton hôte. Maintenant, va \nrejoindre ton unité de travail dans cette galerie. » Il pointe le \ndoigt vers une des grottes à flanc de montagne, où un groupe d'esclaves en sueur vient de s'engouffrer en poussant un chariot \nvide. Votre FÉROCITÉ  augmente de 2 points. Si vous gagnez la \ngrotte, rendez -vous au 101. Si vous essayez de discuter, rendez -\nvous au 183. \n",
        "options": [
            101,
            183
        ]
    },
    "307": {
        "text": "Les portes s'ouvrent en douceur sur un couloir à l'éclairage \ntamisé. Des torches brûlent aux murs et, à leur lumière \nvacillante, vous distinguez trois tunnels. « Un fardeau pèse sur \ntes épaules, dit Meng. As -tu deviné o ù nous sommes ? » Si vous \nchoisissez le tunnel :  \nDe gauche        Rendez -vous au 58 \nDe droite         Rendez -vous au 193 \nDu milieu         Rendez -vous au 158 \n",
        "options": [
            58,
            193,
            158
        ]
    },
    "308": {
        "text": "Vous transpirez à grosses gouttes sous l'effort, mai s votre \nadversaire vous surpasse de beaucoup. Il vous tord le bras \njusqu'à ce que vos yeux s'emplissent de  larmes, puis il lâche \nprise. « Tu n'es pas assez fort pour être un mercenaire, dit -il, tu \nn'es encore qu'un enfant ! » Il s'éloigne, vous laissant à frotter \nvotre bras endolori. Rendez -vous au 197. \n",
        "options": [
            197
        ]
    },
    "309": {
        "text": "Vous n'avez pas de mal à trouver le tribunal, et vous vous \nretrouvez debout dans la grande cour comme tant d'autres, à \nattendre votre tour. Si votre visage est tatoué, rendez -vous a u \n205 . Si le mot « bâton » est écrit sur votre  Feuille d'Aventure, \nrendez -vous au 287 . Dans tous les cas, rendez -vous au 361. \n",
        "options": [
            287,
            361
        ]
    },
    "310": {
        "text": "Les mercenaires poursuivent leur voyage vers le sud et vou s \ncontinuez de les suivre à distance. Au bout de plusieurs \nsemaines, vous surprenez un cavalier qui entre dans le \ncampement et passe quelques minutes dans la tente du chef des \nmercenaires. Quand il ressort, vous remarquez qu'il porte le \nsymbole du poing d' or sur sa livrée. Peu après, les mercenaires \nlèvent le camp et se remettent en route. Ils chevauchent bon \ntrain maintenant, et vous êtes vite semé. Pendant deux jours, \nvous arrivez à suivre leur piste en vous renseignant auprès des \nfermiers, ensuite vous p erdez définitivement leur trace. Vous \nvoici sans but et seul dans un pays inconnu. Le plus sage est de \ngagner la première ville. Des paysans vous indiquent le chemin \nde Shoudu, la splendide capitale des îles du Levant. Vous \ngrandissez d'1 an (modifiez votr e Age en conséquence) et vous \nacquérez 1 point supplémentaire d 'ENDURANCE  permanente. \nRendez -vous au 289 . \n",
        "options": [
            289
        ]
    },
    "311": {
        "text": "Vous assommez sans peine le gardien, qui ne s'attendait pas du \ntout à votre attaque. Après vous être emparé de son Trousseau  \n(inscrivez -le dans la case Équipement), vous sortez de votre \ncellule. Si vous vous enfuyez de la prison sans tarder, rendez -\nvous au 59. Si vous décidez de jeter d'abord un coup d'oeil aux \nautres cellules, rendez -vous au 178. \n",
        "options": [
            59,
            178
        ]
    },
    "312": {
        "text": "Vous détachez les chevaux, vous mettez le feu à une tente voisine, \npuis vous vous cachez derrière une autre. Quand les mercenaires \nse réveillent, alertés par les flammes, ils se précipitent tous pour \néteindre l'incendie et vous profitez de  la confusion pour libérer \nles fermiers. Mais, au moment où vous allez quitter le \ncampement, un mercenaire à moitié endormi sort d'une tente, \njuste en face de vous.  \n  MERCENAIRE  HABILETÉS . 7 ENDURANCE : 10 \nSi vous êtes vainqueur en moins de 10 Assauts, rend ez-vous au 6. \nSi vous vous battez toujours après 10 Assauts, rendez -vous au \n206 . \n",
        "options": [
            6,
            206
        ]
    },
    "313": {
        "text": "Vous apercevez l'espace d'une seconde un museau qui palpite et \nl'éclair jaune de deux prunelles, puis une lourde patte s'abat sur  \nvous. La gorge assaillie par une forte odeur fauve, vous perdez \nconnaissance. Lorsque vous revenez à vous, le jour se lève. Votre  \nFÉROCITÉ  s'est accrue de 2 points. Vous regardez le sentier avec \nnostalgie, mais la peur qui vous serre l'estomac l'emporte e t vous \nredescendez vers la piste. Il n'y a plus trace du moine que vous \naviez vu hier. Rendez -vous au 295 . \n",
        "options": [
            295
        ]
    },
    "314": {
        "text": "Vous arrivez au port avant que le navire n'ait pris la mer et le \ncapitaine vous accueille avec joie dans son équipage. Le b ateau \nlève l'ancre et vous voici bientôt cinglant vers la haute mer. Une \nfoule d'aventures vous attendent, mais celle -ci s'achève : vous ne \nvengerez jamais votre père.  \n",
        "options": []
    },
    "315": {
        "text": "Vous abandonnez le corps de l'ivrogne dans le caniveau. Si vous \ncherchez à entrer en  contact avec les rebelles par un autre \nmoyen, rendez -vous au 24. Si vous partez vers le nord, rendez -\nvous au 140 . \n",
        "options": [
            24,
            140
        ]
    },
    "316": {
        "text": "Vous faites remarquer au màgistrat que les hommes qui ont \nsaccagé votre village étaient des m ercenaires et non des bandits \net que, à cause d'eux, les paysans ne pourront pas payer leurs \nimpôts sur le riz. « Assez d'impertinences ! aboie l'homme de loi, \nexcédé, retourne à ton village et disparais de ma vue ! » Si vous lui obéissez, rendez -vous au 10. Si vous refusez d'obtempérer, \nrendez -vous au 280 . \n",
        "options": [
            10,
            280
        ]
    },
    "317": {
        "text": "Vous dégainez l'Épée Sacrée. Un murmure parcourt les rangs des \nmercenaires. « Attends ! s'exclame le chef, montre voir cette épée \n! » En un quart de seconde , il s'approche et vous arrache l'arme \ndes mains. « Beaucoup trop belle pour un crétin de ton espèce ! » \ncommente -t-il d'un ton sincère. Rendez -vous au 206 . \n",
        "options": [
            206
        ]
    },
    "318": {
        "text": "Vous vous élancez en avant mais, d'un geste leste, un des \npersonnages vou s attrape par le bras et vous renverse au sol où, \nmalgré vos efforts pour vous défendre, un autre vous assomme \nd'un coup sur la tête. Rendez -vous au 188 . \n",
        "options": [
            188
        ]
    },
    "319": {
        "text": "La route brille d'un éclat plus soutenu et le parfum capiteux des \nfeuilles v ous donne l'impression que le monde autour de vous \nrespire et vit, comme si c'était une extension de votre propre \ncorps. De part et d'autre de la route, des formes se meuvent dans \nl'obscurité, des formes tordues d'où s'échappent en voletant des \nfeuilles pa rfumées. Une créature aux relents musqués ondule \nvers vous, et la lueur redouble d'intensité. La bête immense se \ndresse en dardant la tête, pareil à un Ver de Boue d'une \ninvraisemblable beauté. Elle vous cherche de ses yeux aveugles, \nvous appelle d'une voi x mélodieuse que vous percevez \nsecrètement dans votre tête. Si vous tentez de résister à \nl'attraction de la créature, lancez 2 dés. Si le résultat est inférieur \nà votre total de  FÉROCITÉ , rendez -vous au 64. Si le résultat est \nsupérieur  ou égal, rendez -vous au 106 . Si vous vous laissez aller \nà ce charme magnétique, rendez -vous au 194. \n   \n",
        "options": [
            64,
            106,
            194
        ]
    },
    "320": {
        "text": "Un moine entre. Il n'a pas, comme vous, le visage grimé, et il \nvous regarde avec surprise puis ressort sans un mot. Quelques \nminutes plus tard, il revient accompagné du père abbé, Jade Sec. \n« Tu reviens visiblement du Pays des Racines, dit ce dernier. Tu \nte trouves maintenant au monastère de Baô -Tchou. Bien que tu \nn'appartiennes pas à notre secte, nous pouv ons t'offrir \nl'hospitalité. » Si vous restez seulement quelques jours avant de \nreprendre la route pour Traolé, rendez -vous au 249 . Mais, si \nvous souhaitez vous joindre à l'ordre des moines de Baô -Tchou, \nvous devez enlever la peinture blanche de votre visage. Notez ce \nchangement sur votre  Feuille d'Aventure  et rendez -vous au \n109 . \n",
        "options": [
            249,
            109
        ]
    },
    "321": {
        "text": "Il rit d'un rire sans joie : « J'admire ta présomption, persifle -t-il, \nmais je te conseille de revenir te mesurer à moi quand tu en \nauras les moyens et le courage ! » Tant de mépris vous fait \nbouillir de colère ! Lancez 3 dés. Si le résultat est inférieur à votre \ntotal de  FÉROCITÉ , rendez -vous au 346 . Si le résultat est \nsupérieur ou égal à votre total de  FÉROCITÉ , rendez -vous au 254 . \n",
        "options": [
            346,
            254
        ]
    },
    "322": {
        "text": "A l'intérieur du nuage de poussière, des hommes et des femmes \ncrient et s'agitent avec des gestes désespérés, et vous voyez qu'ils \nsont talonnés par une rangée de soldats. Soudain, le nuage est \nsur vous et vous  voici pris dans la mêlée. Vous cherchez les \nautres du regard, mais ne distinguez que de vagues silhouettes.  \n \nDeux mains de fer se referment sur vos épaules et vous \nretournent comme une crêpe. Courage, ce guerrier en armure \nn'est pas un poids plume !  \nGAR DE DU  DRAGON  HABILETÉ : 8 ENDURANCE : 10 \nSi vous êtes vainqueur, rendez -vous au 71. Si votre ENDURANCE  \ntombe à 1, rendez -vous au 159. \n",
        "options": [
            71,
            159
        ]
    },
    "323": {
        "text": "Sans vous laisser le temps de réagir, deux Samouraïs vous \nfrappent, chacun d' un côté. Leur attaque simultanée est si bien \ncoordonnée qu'elle vous laisse absolument sans défense. \nHeureusement, leurs lames sont tranchantes et la mort vient \nvite...  \n",
        "options": []
    },
    "324": {
        "text": "Il agit à une telle vitesse que vous ne suivez pas très bien ce qui se \npasse. Vous parez un coup d'un revers de bras mais, l'instant \nd'après, une violente douleur à la nuque vous engourdit jusqu'au \nbout des membres. Vous vous rappelez avoir entendu parler de la \ntechnique de combat dite du Cobra qui Frappe, technique \nnécessitant une telle  maîtrise que seuls quelques experts la \npossèdent. Marzaï, l'ancien moine et révolutionnaire qui a aidé à \nfaire venir le Roi Meyor au pouvoir, est du nombre. Tandis que \ndes Gardes Royaux traînent votre corps paralysé vers les geôles, \nvous maudissez le sort  qui a voulu que votre défaite soit l'œuvre \nd'un moine de Baô -Tchou. Telle est la fin, ironique et cruelle, de \nvotre aventure.  \n",
        "options": []
    },
    "325": {
        "text": "Vous vous accroupissez derrière une digue et vous retenez votre \nsouffle. L'homme à cheval s'arrête dans un nuage de poussière . « \nVenez par ici, espèces de petits rats ! » crie -t-il avec un accent \nguttural. Il saute de selle, faisant cliqueter son harnais. C'est le \nmoment où jamais d'attaquer. Vous bondissez de votre cachette et vous vous élancez vers le mercenaire en brandissant  votre \nbonne Épée de Bois. Lancez 2 dés. Si le résultat est inférieur à \nvotre total de  FÉROCITÉ , rendez -vous au 54. Si le résultat est \nsupérieur ou égal, rendez -vous au 234 . \n",
        "options": [
            54,
            234
        ]
    },
    "326": {
        "text": "Le tunnel se rétrécit et la lueur é mise par les parois baisse. Sous \nvos pieds, le sol se fait mou et spongieux. Vous entendez une \nsorte de pulsation qui provient, semble -t-il, d'au -dessus de votre \ntête. Soudain, le tunnel tout entier se met à bouger ! La voûte se \nresserre et vous vous rende z compte avec effroi que vous êtes en \ntrain d'avancer à l'intérieur du gosier d'un monstre géant ! Si \nvous l'attaquez, rendez -vous au 272 . Si vous disposez d'une \ntorche et que vous souhaitiez vous en servir, rendez -vous au Ï04. \nSi vou s faites demi -tour pour fuir à toutes jambes, rendez -vous \nau 359 . \n",
        "options": [
            272,
            359
        ]
    },
    "327": {
        "text": "« Tu dois d'abord trouver le coupable, dit Meyor. J'hésite à \nrecourir aux techniques de mon père, mais je crois que la \nsituation l'exige. Visualise ton ennemi ! » V ous vous concentrez \nsur l'image de l'homme au masque démoniaque, sous le regard \nde Meyor qui vous fixe en émettant une seule note, basse et \ncontinue. Le masque devient de plus en plus grand, il envahit \nvotre esprit et bientôt.,. Vous voici dans le campemen t des \nmercenaires. Votre ennemi sort de sa tente et tombe nez à nez \navec vous. « Par tous les diables, s'écrie -t-il, qui donc es -tu ? » « \nJe suis la voix de ta conscience », répondez -vous. La main du \nmercenaire se porte vers son fourreau, mais l'épée au po mmeau \nd'or est plus rapide, et l'homme au masque contemple avec \nhorreur le moignon sanglant de sa main... Il pousse un cri de \nbête égorgée et porte la main gauche à l'épée. Vous brandissez \nvotre lame pour lui porter le coup de grâce mais, avant que vous \nn'ayez pu frapper, le mercenaire fait mouche et vous transperce \nle cœur. A travers un brouillard, vous apercevez votre ennemi qui \ns'écroule lui aussi sur le sol rouge de sang, dans les affres de l'agonie. Vous avez vengé votre père, mais vous payez cette \nvengeance de votre vie.  \n \n",
        "options": []
    },
    "328": {
        "text": "La chance vous sourit : vous trouvez bientôt une ouverture \nauprès d'un marchand de paniers qui tient boutique dans les \nparages. Son fils est parti à l'armée et il a besoin de quelqu'un \npour l'aider. Vous vous adaptez facilement à  votre nouveau cadre \nde vie et vous acquérez vite assez de savoir -faire pour être utile \nau commerçant. Vous grandissez d'1 an (modifiez votre Age en \nconséquence) et vous acquérez 3 points d 'ENDURANCE  \npermanente.  \nAu bout de plusieurs mois de travail, vous a vez mis 10 Pièces \nd'Or de côté. Lorsque le marchand de paniers apprend que son \nfils a été tué, vous vous rendez compte que vous allez devoir \ndécider si vous restez auprès de lui comme apprenti (rendez -vous \nau 78) ou si vous tentez d'ac complir la mission que vous vous \nétiez donnée : venger votre père et retrouver votre mère. Si tel est \nvotre choix, rendez -vous au 138. \n",
        "options": [
            78,
            138
        ]
    },
    "329": {
        "text": "Au bout d'un moment, l es horribles cris se taisent. Après s'être \nbien amusés, les mercenaires r etournent à leur tâche : fourbir les \narmes et astiquer les armures, préparer la nourriture, s'entraîner \nau combat. Plusieurs d'entre eux se postent en sentinelle à la \nlisière du campement. Si vous vous éloignez sans vous fa ire \nremarquer pour mettre sur pied une nouvelle stratégie, rendez -\nvous au 131. Si vous tentez de vous introduire dans le \ncampement des mercenaires, rendez -vous au 206 . \n",
        "options": [
            131,
            206
        ]
    },
    "330": {
        "text": "A bout de forces, vous éclatez en sanglots et vous avouez que \nvous êtes c oupable. Le magistrat vous interroge sur les détails de \nvotre complot mais vous êtes, bien sûr, incapable de répondre. \nCela n'arrange pas votre cas et vous êtes condamné à l'esclavage \nà vie. On vous dépouille de tous vos biens (rayez -les de votre  \nFeuille d 'Aventure)  et quatre policiers vous emmènent. Au \nbout d'une longue semaine de voyage, vous parvenez à la mine où \nvous travaillerez désormais. Vous êtes dans un cirque de falaises \ngrises, percées de trous noirs. L'écho métallique des pioches \nrésonne de paro i en paroi, et vous apercevez un groupe d'esclaves \nqui poussent un chariot plein de caillasses hors d'une galerie. Les \nofficiers de police vous jettent au sol, tout ficelé, et s'en vont. \nVous entendez des bruits de pas. Un homme trapu, vêtu de \nriches vêtem ents violets, s'est approché pour vous regarder. Il \nbalaie un grain de poussière du revers de sa veste de brocart et \ntourne le coin de sa moustache en plissant le nez avec mépris. \nRendez -vous au 266 . \n",
        "options": [
            266
        ]
    },
    "331": {
        "text": "La créature se contorsionne à plusieurs reprises, puis se met à \nfondre à toute vitesse jusqu'à ce qu'il ne subsiste plus rien que le \ncorps d'un homme ordinaire. Vous le laissez là où il est et vous \nreprenez votre route. Au bout de quelques minutes, le tunnel \ns'élargit, pour finir par d éboucher sur une pièce ronde. Un genre \nde trottoir en fait tout le tour et, juste en face de vous, un large \nescalier s'enfonce vers les profondeurs. Si vous décidez de \nretourner sur vos pas, rendez -vous au 259 . Si vous choisissez de \ntraverser la pièce pour em prunter l'escalier, rendez -vous au 399 . \n",
        "options": [
            259,
            399
        ]
    },
    "332": {
        "text": "Vous n'avez qu'une vague idée de la direction à prendre, et le \nsoleil est déjà bas dans le ciel... Vous avez dû rester sans \nconnaissance plus d'une heure. Quand la n uit tombe, vous êtes \ntoujours au beau milieu des rizières. Une chaîne de collines se dresse dans la plaine à quelques kilomètres et il vous semble que \nYenshu se trouve par là, mais il est trop dangereux de voyager le \nlong des sentiers des rizières la nuit.  Vous choisissez un coin pas \ntrop boueux et vous vous préparez à une nuit à la belle étoile des \nplus inconfortables. Lancez 2 dés. Si le résultat est inférieur à \nvotre total de  FÉROCITÉ , rendez -vous au 204 . Si le résultat est \nsupérieu r ou égal à votre  FÉROCITÉ , rendez -vous au 46. \n",
        "options": [
            204,
            46
        ]
    },
    "333": {
        "text": "Meng hoche tristement la tête. Le chef des mercenaires \ns'approche alors de vous et dégaine son épée. Si vous vous \ncampez sur votre position, attendant de voir ce qu'il va faire, \nrendez -vous au 369 . Si vous préférez l'attaquer, rendez -vous au \n352 . \n",
        "options": [
            369,
            352
        ]
    },
    "334": {
        "text": "A peine avez -vous franchi le seuil du temple que votre boîte \ncrânienne se met à vibrer douloureuse - | ment. Tout tourne \nautour de vous et vous av ez l'impression, à travers le brouillard \nqui vous voile les yeux, que les moines vêtus de rouge vous \nregardent d'un drôle d'air. Ils vous entourent et vous mènent \ndans une petite infirmerie, à côté du temple. La douleur se calme, \net les moines vous examine nt en faisant brûler de l'encens et en \npsalmodiant des incantations. Finalement, l'un d'eux prend la \nparole : « Tu es victime d'une terrible malédiction, dit -il, ton \ncorps abrite désormais l'esprit d'un Ver à Soie Géant. Cette \ncréature va peu à peu s'empar er de toi, jusqu'au moment où elle \nte dévorera pour apaiser sa faim insatiable. Nous pouvons \nt'exorciser, ma is il faut que tu veuilles vrai ment que nous \nretirions le Ver Géant. De plus, c'est risqué : tu ne survivras  peut -\nêtre pas très longtemps une fois que nous aurons extirpé l'esprit, \ncar il a déjà sapé beaucoup de tes forces et attaqué tes fonctions \nvitales. » Si vous acceptez de subir l'exorcisme, rendez -vous au \n95. Si vous refusez, rendez -vous au 8. \n",
        "options": [
            95,
            8
        ]
    },
    "335": {
        "text": "Après une semaine entière  à sillonner la ville en quête de pistes, \nvous êtes tous exténués. Vous avez entendu toutes sortes de \nrécits sur la guerre civile, mais aucun qui soit utile. Personne ne \nsait s'il faut soutenir le Roi ou les usurpateurs, mais les \nmercenaires que vous reche rchez étaient vraisemblablement à la \nsolde des enfants de Dezunvial. Si vous décidez de partir vers le \nnord, vous éloignant de la zone des combats, rendez -vous au \n269 . Si vous préférez prendre la direction du sud, où les combats \nfont rage, rendez -vous au 14. Mais vous pouvez aussi chercher \nun emploi dans la ville. Rendez -vous au 299  dans ce cas. Enfin, \nil reste la solution de retourner à votre village en vous rendant au \n219. \n \n",
        "options": [
            269,
            14,
            299,
            219
        ]
    },
    "336": {
        "text": "L'homme que vous avez rencontré à l'auberge met plusieurs \nheures à se présenter à la porte Nord. Il est vêtu d'une tenue de \nvoyage et porte une épée au côté. Vous vous enfoncez dans les \nmontagnes du Crâne d'Or et vous marchez plusieurs longues \njournées. Votre compagnon parlant peu, vous progressez bon \ntrain. Et un jour, au détour d'un sentier, vous apercevez à \nl'horizon la mer, par -delà les rizières qui s'étendent au pied des \nmontagnes. Plus près, une volute de fumée qui s'élève dans le ciel \nindiq ue la présence d'un campement. Votre compagnon vous \napprend que c'est celui des mercenaires. L'estomac noué, vous le \nsuivez jusqu'au village de tentes. Il entre avec naturel et salue les \nmercenaires. Soudain, votre cœur fait un bond : l'homme au \nmasque dém oniaque, le chef des mercenaires tant haï, vient de \nsortir d'une tente ! Pas d'erreur, vous êtes au bon endroit ! Votre \ncompagnon de voyage vous présente comme une nouvelle recrue. \nRendez -vous au 123. \n",
        "options": [
            123
        ]
    },
    "337": {
        "text": "Un liquide infect jaillit de la langue tandis qu'elle se rétracte dans \nles profondeurs obscures du gosier, et vous êtes éjecté dans un \nborborygme violent et nauséabond. Le  Cesuchoe  referme la \ngueule en claquant des mâchoires et se retire vers le fond du \ntunnel. Vous essuyez un peu de la bave visqueuse qui vous \nrecouvre le visage, et vous reprenez le tunnel en sens inverse. \nAugmentez votre total de  CHANCE de 1 point et inscrivez le mot « \nvert » sur votre Feuille d'Aventure.  Rendez -vous au 42. \n",
        "options": [
            42
        ]
    },
    "338": {
        "text": "Le moine vous ignor e et vous vous engagez tranquillement dans \nle sentier. A mesure que vous avancez, les ombres s'allongent, et \nvous n'êtes pas arrivé bien loin que, déjà, de profondes ténèbres \nvous enveloppent. Des nuages masquent la lune, vous distinguez \ndonc à peine le tr acé du sentier. Devant vous, un bruissement \nchiffonne l'air, suivi d'un horrible cri. Si vous vous armez de \ncourage  pour continuer d'avancer, rendez -vous au 128. Si vous \nrebroussez chemin à toutes jambes, rendez -vous au 207 . \n",
        "options": [
            128,
            207
        ]
    },
    "339": {
        "text": "Le vieillard vous regarde ramasser vos affaires en hochant \ntristement la tête, mais il ne fait rien pour vous retenir. Après \navoir traversé les montagnes en mettant le cap sur le sud, vous \nvous retrouvez une fois de plus en lisière de Trao lé. Si vous \nvoulez continuer vers le sud sans entrer dans la ville, rendez -vous  \nau 99. Si vous décidez de gagner Traolé, rendez -vous au 235 .  \n",
        "options": [
            99,
            235
        ]
    },
    "340": {
        "text": "Vous êtes chassé de la première auberge où vous vous présentez \ndès que les patrons apprennent que vous êtes sans le sou. Dans \ncette ville, on s'intéresse plus aux écus trébuchants qu'aux gens ! \nSi vous décidez d'aller au temple, rendez -vous au 258 . Si vous \npréférez quitter cette ville par la porte Nord, rendez -vous au 45. \n",
        "options": [
            258,
            45
        ]
    },
    "341": {
        "text": "Vous tirez l'épée du fourreau et vous la brandissez fièrement. \nMeng applaudit d'admiration. « Cette épée est intimement liée à \nton destin, s'exclame -t-il, vois comme elle brille ! » \nEffectivement, la lame  scintille d'un éclat doré, qui s'éteint \nsoudain, emportant avec lui l'arme elle -même : plus trace de \nl'épée ni du fourreau ! Tous deux se sont dématérialisés. \nPerplexe, vous remontez le boyau avec Meng. Si vous choisissez :  \nLes doubles portes       Rendez -vous au 230  \nLe tunnel d'en face       Rendez -vous au 58 \nLe boyau sur la droite      Rendez -vous au 158 \n",
        "options": [
            230,
            58,
            158
        ]
    },
    "342": {
        "text": "La panique est générale. Dans la mêlée, vous vous retrouvez \ncoincé sous une des grosses dents d'engrenage de l'étrange \nmachine. Un Garde du Dragon s'en aperçoit et baisse un levier \navec un ricanement sadique. Le rouage vous attire vers le centre. \nVous résistez, vous tentez à tout prix de vous dégager, mais le \nmécanisme est trop puissant... Vo s rêves de vengeance finissent \ncomme vous : implacablement broyés.  \n",
        "options": []
    },
    "343": {
        "text": "Au fil des jours, vous vous habituez au rituel immuable de la vie \nmonacale. Vous grandissez d'1 an (modifiez votre Age en \nconséquénce), vous acquérez 2 points d 'ENDURANCE  \npermanente et vous perdez 1 point de  FÉROCITÉ . A la fin de \nl'année, le père abbé vient vous voir et vous demande où vous en \nêtes. Si vous répondez que tout va bien, rendez -vous au 199. Si \nvous exprimez le souhait d'être initié aux arts martiaux, re ndez -\nvous au 278 . \n",
        "options": [
            199,
            278
        ]
    },
    "344": {
        "text": "D'un mouvement souple et tournant, vous vous libérez de \nl'emprise de l'homme. Il vous toise alors avec mépris : « Tu te \nbats comme un moine, persifle -t-il, on sent que tu es animé par \nune bonne cause ! » Sur ces mots, il tire un poignard de sa \nceinture.  \nJEUNE TRUAND  HABILETÉ  : 6 ENDURANCE  : 5 \nSi vous n'avez pas d'arme, vous allez devoir réduire votre Force \nd'Attaque de 4 points par Assaut. Si vous êtes vainqueur, rendez -\nvous au 201 . \n",
        "options": [
            201
        ]
    },
    "345": {
        "text": "Une f ois de plus, vous repartez par les sentiers des rizières en \ndirection des collines. La chaleur du soleil sur votre visage vous \nremonte le moral, même si vos bras et jambes sont tous \ncourbatus de la nuit que vous venez de passer. Rendez -vous au \n226 . \n",
        "options": [
            226
        ]
    },
    "346": {
        "text": "Choisissez la façon dont vous souhaitez attaquer le mercenaire. \nVous ne pouvez adopter une stratégie que si vous disposez de \nl'arme requise, ou si le mot mentionné est bien inscrit sur votre  \nFeuille d'Aventure.  Si vous utilisez la « magi e », rendez -vous au 22. Si vous prenez les techniques de combat du cirque (« \ncirque »), rendez -vous au 283 . Si ce sont les arts martiaux (« \ngrue », « bois » ou « araignée »), rendez -vous au  154. Vous \npouvez aussi  utiliser une arme, épée de bois, éperon ou gourdin. \nDans ce cas, rendez -vous au 66. S'il s'agit de l'Épée Sacrée de \nTsui, rendez -vous au 382 . Enfin, si vous possédez seulement un \nbâton ou un couteau de moine, ren dez-vous au 203 . \n",
        "options": [
            22,
            283,
            154,
            66,
            382,
            203
        ]
    },
    "347": {
        "text": "Vous finissez par trouver un endroit sec assez grand pour vous y \nallonger tous, et vous vous installez pour la nuit. Le lendemain \nmatin, vous vous remettez en route sans tarder. Il n'y a plus trace \ndes feuilles qu i voletaient hier dans l'air du soir, pas plus que des \narbres dont elles auraient pu se détacher. Encore une énigme... \nRendez -vous au 368 . \n",
        "options": [
            368
        ]
    },
    "348": {
        "text": "C'est un homme, revêtu de la robe rouge des moines. Il \ns'approche vers vous avec l'étonnant e agilité d'une araignée. \nSoudain, sa main se déplie à une vitesse fulgurante et vous \nfrappe à la tête. Tout devient noir. Rendez -vous au 188 . \n",
        "options": [
            188
        ]
    },
    "349": {
        "text": "Vous trouvez rapidement les guerriers : la rumeur de leur \nprésence a gagné les communau tés locales et plusieurs paysans \nsont à même de vous fournir des indications. Caché dans un \ntaillis, vous épiez un petit groupe de guerriers armés jusqu'aux \ndents qui avancent le long de la route. Ils sont une demi -\ndouzaine et escortent une chaise à porteu rs fermée. Si vous les \nabordez pacifiquement, rendez -vous au 111. Mais vous pouvez \nchoisir de leur tendre une embuscade et recourir à la force (pour \ncela, vous devez posséder l'Épée d'Or ou avoir un des mots \nsuivants inscrits sur votr e Feuille d'Aventure: « cirque », « \ngrue », « araignée », « épée », « bois »). Dans ce cas, rendez -vous \nau 87. Si vous leur tendez une embuscade en usant de magie, rendez -vous au 394 . Enfin, vous pouvez les ignore r et continuer \nvotre route vers Shoudu en vous rendant au 289 . \n",
        "options": [
            111,
            87,
            394,
            289
        ]
    },
    "350": {
        "text": "L'homme vous raconte comment, ces dernières années \nseulement, des mercenaires ont fait leur apparition dans les îles \ndu Levant. La plupart sont  d'anciens miliciens qui  se sont enrôlés \npour aider les autorités à régler le problème croissant du \nbanditisme. Là -dessus, il change de sujet. Rendez -vous au 156. \n",
        "options": [
            156
        ]
    },
    "351": {
        "text": "Vous regagnez la pension où vos camarades vous attendent. Ils \nvous regardent entrer avec de s yeux pleins d'espoir, mais votre \nair abattu leur retire vite toute illusion. Vous passez les heures \nqui suivent à discuter de toutes les possibilités envisageables. \nSunaï estime que le mieux à faire est de partir pour Traolé, la \ncapitale de la province, et de s'adresser aux autorités locales. \nQuan, qui avait auparavant une telle foi dans le magistrat, \ndésapprouve le plan de Sunaï avec, comme argument, qu'il est \nmaintenant clair qu'il n'y a rien à faire. Il suggère donc de ne rien \nfaire. Il vous semble vou s rappeler que le monastère de Baô -\nTchou, dont votre père vous a parlé en rendant son dernier \nsouffle, se trouve au nord de la province, après Traolé. Une fois \nde plus, vos compagnons s'en remettent à vous pour trancher. Si \nvous décidez de partir seul pour  Traolé, rendez -vous au 67. Si \nvous préférez aller avec vos compagnons, rendez -vous au 165. \nMais vous pouvez aussi tenter de retrouver la piste des \nmercenaires. Dans ce cas rendez -vous au 223 . \n",
        "options": [
            67,
            165,
            223
        ]
    },
    "352": {
        "text": "Avec un cri hai neux, vous attaquez le guerrier au masque \ndémoniaque.  \nCHEF DES  MERCENAIRES  HABILETÉ : 12 ENDURANCE : 18 Si \nvous êtes vainqueur, rendez -vous au 291. 353 \nLes rues se vident rapidement. Vous errez à la recherche d'un \nabri pour la nuit, mai s personne n'est disposé à écouter ne serait -\nce que vos préambules, et vous finissez par être obligé de dormir \ndans une impasse sordide. Des gardes vous réveillent à grands \ncoups de pied dans les côtes et vous traînent en hurlant dans la \nrue. Vous êtes sép aré de vos amis et jeté dans une cellule infecte. \nRendez -vous au 243 . \n",
        "options": [
            291,
            243
        ]
    },
    "354": {
        "text": "A ce moment -là, un esclave sort d'une tente, chargé de coupes et \nde bols et vous le reconnaissez : c'est le petit Hani ! Ses yeux se \nposent sur vous et, de stup eur, il lâche son plateau en criant votre \nnom. Alertés, les mercenaires accourent... Rendez -vous au 206 . \n",
        "options": [
            206
        ]
    },
    "355": {
        "text": "« Tes objectifs sont voilés par une vague sanguinaire, répond \nJade Sec. Nous ne pouvons pas t'ai der tant que ton cœur ne sera  \npas lavé de sa douleur, et, à ce moment tu ne souhaiteras peut -\nêtre plus notre secours. » Malgré ce refus, Jade Sec vous sert un \nrepas étonnamment copieux, fait de haricots et de radis au \nvinaigre, et il vous offre une natte pour la nuit. Vous vous \nréveil lez de bon matin, en forme et l'esprit clair. Si vous changez \nd'avis en demandant à devenir moine, rendez -vous au 109 . Mais, \nsi vous quittez les moines pour repartir pour Traolé, rendez -vous \nau 249 . Vous pouvez é galement continuer votre voyage vers le \nnord. Rendez -vous au 75 dans ce cas.  \n",
        "options": [
            109,
            249,
            75
        ]
    },
    "356": {
        "text": "L'homme que vous avez rencontré à l'auberge met plusieurs \nheures à se présenter à la porte Nord. Il est vêtu d'une tenue de \nvoyage et porte une épée au cô té. Vous vous enfoncez dans les \nmontagnes du Crâne d'Or et vous marchez plusieurs longues \njournées ; votre compagnon parlant peu, vous progressez bon \ntrain. Un beau jour, au détour d'un sentier, vous apercevez la mer, par -delà les rizières qui s'étendent a u pied des montagnes. \nPlus près, une volute de fumée qui s'élève dans le ciel indique la \nprésence d'un campement. Votre compagnon vous dit que c'est \ncelui des mercenaires. A la nuit tombée, vous vous approchez en \nrampant pour y regarder de plus près. Effec tivement, les \nmercenaires portent la sinistre armure laquée noire et vous \nn'avez plus le moindre doute lorsque vous apercevez l'homme au \nmasque démoniaque qui surgit d'une tente, l'épée à la main. \nMais, soudain, votre compagnon se met à hurler, attirant \nl'attention. Des lanternes s'allument et jettent leurs faisceaux sur \nvous. Si vous avez le mot « soie » inscrit sur votre Feuille \nd'Aventure,  rendez -vous au 60. Sinon, rendez -vous au 160 . \n",
        "options": [
            60,
            160
        ]
    },
    "357": {
        "text": "Tranchée en deux, la cr éature s'écroule avec un grand plouf! \nVous êtes à bout de souffle, mais encore galvanisé par l'énergie \ndu combat. Augmentez votre total d 'HABiLETÉ  de 1 point. Les \nenfants célèbrent joyeusement votre victoire, sauf Sunaï qui fait \nremarquer que c'était une e rreur de ne pas emporter un des \népieux dont on se servait au village pour se débarrasser des Vers \nde Boue dans les rizières. Rendez -vous au 260 . \n",
        "options": [
            260
        ]
    },
    "358": {
        "text": "A l'instant où Marzaï écarte une tenture, des cris résonnent dans \nle couloir : « Au m eurtre ! Au meurtre ! » Des gardes font \nirruption dans la pièce, l'épée à la main, et Marzaï se tourne vers \nvous. Rendez -vous au 324 . \n",
        "options": [
            324
        ]
    },
    "359": {
        "text": "Le tunnel tout entier a un soubresaut qui vous précipite par \nterre. Le jus baveux brûle votre pe au, mais le pire est à venir : \nune énorme langue jaillit des profondeurs de la créature, \ns'enroule autour de vous et vous attire dans ses entrailles, où la \nbête vous digérera à loisir... Est -il de mauvais goût de préciser \nque votre aventure est consommée ?  360  \nAutour d'un petit thé aux herbes, Maître Yao vous pose des \nquestions sur votre voyage. Si vous lui confiez que vous cherchez \nl'homme qui a assassiné votre père, rendez -vous au 39. Si vous \naffirmez être en quête de sagesse, rendez -vous au 367 . Enfin, si \nvous dites que vous cherchez à vous débarrasser de la \nmystérieuse malédiction dont vous êtes victime, rendez -vous au \n184 . \n",
        "options": [
            39,
            367,
            184
        ]
    },
    "361": {
        "text": "Vous finissez par voir un employé à qui vous racontez comment \nvotre village a été mi s à feu et à sang. Le fonctionnaire note tous \nles détails. Lorsque vous avez achevé votre récit, il vous demande \nsi vous pouvez fournir un moyen d'identifier les mercenaires. \nHormis leur description, vous ne disposez d'aucun élément. « \nVoyez -vous, dit l'em ployé en plissant le nez, nous traversons une \npériode de troubles et nous sommes débordés... Si vous \nparveniez à identifier les coupables, nous pourrions mettre les \nprocédures en route. » Découragé, vous quittez le tribunal. Si \nvous entrez dans une auberge  dans l'espoir d'y glaner des \nrenseignements sur les mercenaires, rendez -vous au 36. Si vous \ndécidez d'aller au temple demander conseil aux dieux, rendez -\nvous au 258 . \n",
        "options": [
            36,
            258
        ]
    },
    "362": {
        "text": "Si vous quittez la ville par la porte Nord , rendez -vous au 18. Si \nvous partez vers le sud, rendez -vous au 166. Enfin, si vous \ndécidez d'y rester pour chercher du travail, rendez -vous au 328 . \n",
        "options": [
            18,
            166,
            328
        ]
    },
    "363": {
        "text": "Vous poussez la porte blanche et vous avancez d'un pas. Vous \nvoici dans l'enceinte d'un temple. La porte se referme avec un \ndéclic ; Meng n'est pas entré avec vous. Si votre visage est blanc \ncomme craie, rendez -vous au 69. Si vous portez une robe rouge, \nrendez -vous au 222 . 364  \nDehors, dans la rue, la vie continue comme si de rien n'était : les \ngens vont et viennent, crient, sourient, font leurs courses... Vous \nvous sentez coupé d'eux et du monde. La perte de vos parents est \ncomme un abcès douloureux qu i vous ronge le cœur, et vous vous \nrendez compte que vous devez chercher l'oubli dans l'action. Si \nvous restez à Traolé pour y chercher un travail, rendez -vous au \n375. Si vous parte z vers le nord, rendez -vous au 40. \n",
        "options": [
            69,
            222,
            375,
            40
        ]
    },
    "365": {
        "text": "Zonggao vous avertit que les moines sont très stricts. « Ils \nt'éprouveront pour voir si tu es apte. Si tu ne fais pas preuve de \ndétermination, ils ne t'accepteront jamais. » Yubeï, quant à elle, \nvous fourre une petite bourse dans la main au moment o ù vous \nfranchissez le seuil. Elle contient 10 Pièces d'Or: plus d'argent \nque vous n'en avez jamais eu de toute votre vie ! Vous la \nremerciez chaleureusement et vous promettez à votre oncle que \nvous ne reviendrez pas avant d'avoir réussi votre mission. Il v ous \nindique la route à suivre : vous allez partir vers le nord, repasser \npar votre village puis continuer, passé Traolé, jusqu'aux \nmontagnes du Crâne d'Or, où se trouve le monastère, perché au \nsommet du pic le plus élevé. Inscrivez les 10 Pièces d'Or ainsi  que \nle mot « Roi » sur votre  Feuille d'Aventure,  puis rendez -vous \nau 115. \n",
        "options": [
            115
        ]
    },
    "366": {
        "text": "Vous vous emparez du trousseau de clés du gardien ainsi que de \nson gourdin (à inscrire tous deux dans votre case Équipement), \net vous sortez de la cellule.  Si vous vous enfuyez directement de \nla prison, rendez -vous au 59 ; si vous jetez d'abord un coup d'oeil \naux autres cellules, rendez -vous au 265 . \n",
        "options": [
            59,
            265
        ]
    },
    "367": {
        "text": "« La sagesse, commence Yao, c'est de savoir ce que l'on peut \nmanger et ce que l'on ne peut pas. Et toutes les philosophies ne te \nmèneront nulle part ! Quoique... J'ai appris deux trois choses qui \npeuvent se révéler précieuses pour toi... »  Tentez votre \nChance.  Si vous êtes  Malchanceux,  rendez -vous au 137. Si \nvous êtes  Chanceux,  rendez -vous au 247 . \n",
        "options": [
            137,
            247
        ]
    },
    "368": {
        "text": "Le voyage pour Traolé est long et difficile : vous ne pouvez pas \naller trop vite à cause des plus petits d'entre vous, et vous devez \nsouvent payer les fermiers qui vous héberg ent et vous \nnourrissent sur la route en travaillant quelques jours pour eux. \nVous grandissez d'1 an (modifiez votre Age en conséquence). \nEnfin, vous vous retrouvez dans un pays de vignobles et de \ncollines qui surplombent Traolé, capitale de cette province.  Vous \navez beaucoup entendu parler de la ville au fil de votre voyage ; \ndes récits pleins de maisons aux loyers astronomiques, de vastes \navenues bondées, grouillant de commerçants aux vêtements \ncriards, de voleurs, de baladins et d'étudiants... A Traolé, v ous a -\nt-on dit, on peut faire fortune en un jour... puis tout perdre en \nune minute ! Si vous entrez dans la ville, rendez -vous au 86. Si \nvous la dépassez pour continuer votre route vers les montagnes \nqui se dressent à l'horizon, rendez -vous au 192. \n",
        "options": [
            86,
            192
        ]
    },
    "369": {
        "text": "Votre ennemi abat sa lame sur vous et tout chavire dans le noir le \nplus absolu. Vous perdez 4 points de FÉROCITÉ . Si vous aviez un \nBol d'Argile, rayez -le de votre  Feuille d'Aventure.  Si votre \nvisage est blanc comme c raie, rendez -vous au 69 ; si vous portez \nune robe rouge, rendez -vous au 93. \n",
        "options": [
            69,
            93
        ]
    },
    "370": {
        "text": "Meyor fronce les sourcils : « La valeur vient du cœur, dit -il, et \nnon de la position sociale. Je ferai néanmoins tout ce qui est en \nmon pouvoir pour t'aider. » Il se tourne vers le gros \nfonctionnaire et lui raconte comment les mercenaires ont \nsaccagé votre village. « Fais installer ce loyal citoyen dans un \nlogement correct, Pantu, puis occupe -toi des mercenaires. » Le \nfonctionnaire s'i ncline et vous le suivez hors de la pièce. Rendez -\nvous au 400 . \n",
        "options": [
            400
        ]
    },
    "371": {
        "text": "Mieux préparé cette fois -ci, vous gagnez rapidement Yenshu. Si \nle mot « Roi » est inscrit sur votre Feuille d'Aventure,  rendez -\nvous au 121. Sinon , rendez -vous au 226 . \n \n",
        "options": [
            121,
            226
        ]
    },
    "372": {
        "text": "Les combats pour le contrôle des îles font toujours rage dans le \nsud. Du côté du Dieu -Roi se trouve une armée de paysans, menée \npar un agitateur du nom de Marzaï, et le neveu de Dezunvial, \nMeyor, qui a de g rands talents de sorcellerie. Dans l'autre camp \nse regroupent des fonctionnaires privés de leurs postes et tous \nceux qu'ils sont parvenus à convaincre : des bandits, des \nmercenaires et même quelques horribles créatures, le tout sous \nla houlette de Feyor, l e second neveu de Dezunvial. Le sort des \nîles est encore en suspens mais, de quelque côté que penche la \nbalance, il semble bien qu'un des deux héritiers du maléfique \nDezunvial emportera la victoire. Rendez -vous au 156. \n  \n",
        "options": [
            156
        ]
    },
    "373": {
        "text": "L'homme s e glisse vers vous en se mouvant comme un insecte. \nSoudain, avec la vélocité d'une mante religieuse, il vous fauche \nd'un ciseau de jambes. Instinctivement, vous abaissez la main \nd'un coup sec, comme lorsque vous fendiez du bois à mains nues \npour Tortue Vol ante, et l'homme hurle de douleur. Lorsqu'il \nrevient à l'attaque, c'est avec une méfiance visible.  \nMOINE AU  VISAGE BLANC  HABILETÉ : 8 ENDURANCE : 8 \nSi vous êtes vainqueur, rendez -vous au 267 . Si c'est le moine qui \nl'emporte, rendez -vous au 93. \n",
        "options": [
            267,
            93
        ]
    },
    "374": {
        "text": "Vous voici à la cuisine ; le moine cuisinier vous remet un \ncouperet et vous charge de hacher menu tous les aliments qui le \nnécessitent. Les jours passent, carottes, oignons, pommes de \nterre... et vous commencez à vous dem ander quand vous serez \nenfin initié à ces fameux arts martiaux qui font la renommée de \nBaô-Tchou. Cela dit, le monastère est un endroit paisible. De \nsurcroît, travaillant aux cuisines, vous n'êtes jamais à court de \nnourriture. Vous grandissez d'1 an (modif iez votre Age en \nconséquence) et vous acquérez 2 points d 'ENDURANCE  \npermanente. A la fin de l'année, le père abbé vient voir ce que \nvous devenez. Si vous vous déclarez ravi de votre sort, rendez -\nvous au Si vous demandez à être initié aux arts martiaux, ren dez-\nvous au 278 . \n",
        "options": [
            278
        ]
    },
    "375": {
        "text": "Les gens que vous abordez réagissent tous avec méfiance à vos \nquestions. Vous découvrez qu'il y a eu récemment des attentats \ncontre des dignitaires et des gros bonnets de la ville, commis par \ndes révolutionnaires que les Gardes du Dragon traquent sans \nquartier, avec une violence et une cruauté inégalées. Vous avez le \nsentiment instinctif de partager certains des objectifs des \nrebelles, mais comment entrer en contact avec eux ? Un seul moyen : courir le risque de de mander à quelqu'un.  Tentez \nvotre chance.  Si vous êtes  Chanceux,  rendez -vous au 24. Si \nvous êtes  Malchanceux,  rendez -vous au 108 . \n",
        "options": [
            24,
            108
        ]
    },
    "376": {
        "text": "Sans laisser aux robes rouges le temps de réagir, vous vous \nélancez à l'assaut d es marches. Ils veulent vous poursuivre mais \nvous atteignez la porte avant eux et vous la leur claquez au nez, \navant de rabattre le loquet en toute hâte. Pas de doute, vous vous \ntrouvez dans un temple. Vous errez à travers un dédale de \ntunnels déserts puis  vous gravissez un escalier qui donne sur une \ncour. Plusieurs moines sont assemblés là, qui vous regardent \nsortir avec un drôle d'air. Vous les saluez d'une courbette \nnonchalante et vous marchez avec naturel vers le portail. \nRendez -vous au 304 . \n",
        "options": [
            304
        ]
    },
    "377": {
        "text": "En approchant de la ville, vous prenez conscience de son étendue \n: elle est immense ! Vous êtes vite perdu dans le dédale des rues \nbruyantes et bondées. Si vous essayez de trouver le tribunal pour \nprésenter votre cas devant le préfet, rendez -vous au 309 . Si vous \npréférez chercher une auberge dans l'espoir d'y glaner des \nrenseignements qui vous mettraient sur la piste des mercenaires, \nrendez -vous au 36. Si vous décidez d'aller au temple demander \nconse il aux divinités, rendez -vous au 258 . \n",
        "options": [
            309,
            36,
            258
        ]
    },
    "378": {
        "text": "Le bailleur d'énigmes paraît presque surpris de vous voir payer \nvotre tribut selon la tradition, mais une chose est sûre : il est ravi \net reconnaissant ! Tandis qu'il s'éloigne en courant vers  le village \nle plus proche, vous vous remettez en route. Ajoutez 1 an à votre \nAge et 1 point à votre total permanent d'ENDURANCE.  Vous \nvous trouvez approximativement à mi -chemin de la capitale \nlorsque vous entendez parler d'une bande de guerriers d'Ha -\nchim an, qui seraient en train de sillonner l'est du pays. Si vous \nsouhaitez faire un détour pour les rencontrer, rendez -vous au 349 . Si vous continuez votre route vers Shoudu, la capitale, \nrendez -vous au 289 . \n",
        "options": [
            349,
            289
        ]
    },
    "379": {
        "text": "Le magistrat hoche la tête et fait signe qu'on apporte les \ninstruments de torture. Des heures durant, vous souffrez le \nmartyre dans votre chair, mais ni le fouet ni les poucettes ne \npeuvent vous arracher le moindre aveu. Enfin convaincu de votre \ninnocence, le  magistrat vous relâche en vous sommant de ne plus \njamais réapparaître dans sa  ville. Il vous fait tatouer un s ymbole \nsur le front (inscrivez ce tatouage sur votre  Feuille \nd'Aventure),  puis des gardes vous jettent hors de la ville par la \nporte Nord. Ajoute z 2 points à votre total de  FÉROCITÉ . Si vous \npartez vers le nord, rendez -vous au 81. Si vous prenez la \ndirection du sud, rendez -vous au 99. \n",
        "options": [
            81,
            99
        ]
    },
    "380": {
        "text": "Le sentier serpente à travers un ravin, puis remonte au creux \nd'une v allée bien abritée et longe une petite hutte nichée sous \nune avancée rocheuse. Si vous vous arrêtez pour inspecter la \nhutte, rendez -vous au 242 . Si vous continuez votre chemin, \nrendez -vous au 144. \n",
        "options": [
            242,
            144
        ]
    },
    "381": {
        "text": "L'oncle Zon ggao et sa femme, Yubeï, sont ravis de vous voir. \nVous leur racontez le meurtre de votre père et vous leur faites \npart de vos plans pour le venger et sauver votre mère. Ils vous \nservent à dîner et vous donnent un bon lit pour la nuit. Le \nlendemain matin, Y ubeï vous donne une bourse qui contient 5 \nPièces d'Or (à inscrire sur votre Feuille d'Aventure).  Vous \nremerciez chaleureusement Yubeï et Zonggao de leur accueil, \npuis vous prenez congé d'eux et vous quittez la ville par la porte \nNord. Rendez -vous au 18. \n",
        "options": [
            18
        ]
    },
    "382": {
        "text": " \nDans votre main l'épée bondit, comme mue par une volonté \npropre ; votre adversaire pare le premier coup mais sa lame vibre \nsous l'impact. Le second coup est trop rapide pour lui et traverse \nles écailles noires de son armure, il ag ite faiblement son épée \nmais vous la balayez d'un revers et vous lui tranchez la tête. \nRendez -vous au 305 . \n",
        "options": [
            305
        ]
    },
    "383": {
        "text": "Vous traversez la Grande Salle sans prêter attention aux \nnombreux cou loirs latéraux et vous gagnez l es portes du fond, \nsurmontées d'un énorme poing en or. Passant le seuil, vous vous \nretrouvez dans un couloir orné de chaque côté des portraits des \nprécédents Dieux -Rois. Chaque portrait est éclairé par une petite \nlanterne. A en juger par l'état des peintures, certains de ces \ntableaux ont au moins mille ans ! Le corridor débouche sur une \npetite pièce sombre, avec une table au milieu. Vous vous apprêtez \nà y entrer lorsqu'un personnage frêle surgit de l'ombre et vous \nbarre la route. Si vous êtes vêtu d'une robe rouge, rendez -vous a u \n181. Sinon, rendez -vous au 324 . \n",
        "options": [
            324
        ]
    },
    "384": {
        "text": "Vous avancez en surveillant la route et ses alentours d'un œil \nvigilant. A un moment donné, vous repérez un nuage de \npoussière devant vous. Vous vous cachez derrière une digu e et le \ncavalier passe sans vous voir. Le soleil vif et chaud a tôt fait de \nsécher vos vêtements. Vous apercevez une chaîne de collines qui \nse dressent au loin dans la plaine et il vous semble même \ndistinguer une tour à leur pied. Vous approchez enfin de v otre \nbut ! Soudain, un cri sur votre droite vous fait sursauter. C'est \nQuan qui vous fait de grands signes, tout excité de vous revoir. \nVous courez en pataugeant à travers une - rizière pour rejoindre \nvos amis et vous vous empressez de leur raconter ce qui  vous est arrivé. Sunaï vous explique qu'ils vous ont cru mort, tué par le \nmercenaire. Rendez -vous au 260 . \n",
        "options": [
            260
        ]
    },
    "385": {
        "text": "Votre adversaire se rapproche et vous fixe d'un regard \nmagnétique. Vous restez comme paralysé, tandis que son \npourpoint s'o uvre pour laisser jaillir une mâchoire d'insecte \nénorme et gluante de salive. Votre aventure s'achève en deux \nclaquements de dents.  \n",
        "options": []
    },
    "386": {
        "text": "Vous dites adieu à vos amis et Sunaï vous souhaite bonne chance, \nvisiblement émue. Avant que vous ne partiez, Bofu vous donne \nun sac plein de provisions (de quoi faire 2 Repas : inscrivez -les \nsur votre Feuille d Aventure).  Vous quittez la ville par la porte \nNord et vous partez vers les montagnes qui se dressent au nord. \nRendez -vous au 81. \n",
        "options": [
            81
        ]
    },
    "387": {
        "text": "Votre père  sourit. Il vous rend l'objet en silence, puis s'évanouit \ndoucement dans l'air. Vous perdez 2 points de  FÉROCITÉ . \nRendez -vous au 19. \n",
        "options": [
            19
        ]
    },
    "388": {
        "text": "Les portes du monastère s'ouvrent avec fracas, laissant passer \ncinq moines qui s'élancent vers vou s en brandissant des épées \nd'or et en chantant : « Pao -Yeh ! Pao -Lo-Mi ! » Des éclairs dorés \njaillissent de leurs lames et vous transpercent atrocement : vous \nperdez 2 points d 'ENDURANCE . Les moines avancent, vous \npoussant à reculons le long du sentier jus qu'à ce qu'il ne vous \nreste plus qu'une chose à faire : demi -tour, et vite ! Vous courez à \ntoutes jambes mais le sentier est si pentu qu'il est vite impossible \nde contrôler vos jambes. Pour finir, vous trébuchez sur une \npierre, vous dégringolez sur plusieu rs mètres et perdez \nconnaissance. Lorsque vous vous réveillez, un vieil homme est   \npenché sur vous. « Tu es victime d'une malédiction, dit -il, si tu le \nsouhaites, je peux t'en libérer. » Si vous acceptez que le vieillard \nvous libère du sortilège, rendez -vous au 179. Mais vous pouvez \naussi l'attaquer (rendez -vous au 279 ) ou refuser son offre et \npartir (rendez -vous au 339 ). \n",
        "options": [
            179,
            279,
            339
        ]
    },
    "389": {
        "text": "Les autres enfants, Sunaï en particulier, sont choqués que vous \nvous insurgiez contre les autorités en essayant de vous évader et \nils vous somment de vous rendre. Si vous les libérez, rendez -vous \nau 125. Si vous vous soumettez, rendez -vous au 47. Et si vous \ntentez de fuir tout seul, rendez -vous au 59. \n",
        "options": [
            125,
            47,
            59
        ]
    },
    "390": {
        "text": "Un soleil vif et radieux brille sur le campement. Vous avancez \nd'un pas confiant. Pas d'erreur, ce sont bien là les barbares qui \nont détruit pour toujours la tranquillité de votre vie au village. Si \nvotre A ge est de quinze ans ou plus, rendez -vous au 220 . Si vous \nêtes plus jeune, rendez -vous au 15. \n",
        "options": [
            220,
            15
        ]
    },
    "391": {
        "text": "Vous remerciez votre oncle et votre tante de leur aide. Comme \nvous allez partir, Yubeï vous fourre une petite bours e dans la \nmain. « Si tu veux réussir, tu en auras bien besoin. Puisse Arn \nguider tes pas!» La bourse contient 10 Pièces d'Or, plus d'argent \nque vous n'avez vu réuni de toute votre vie (n'oubliez pas de les \ninscrire sur votre  Feuille d'Aventure).  Vous jurez  à Zonggao \net Yubeï que vous ne reviendrez pas avant d'avoir mené à bien \nvotre mission et vous les quittez, partant par les rues de Yenshu. \nSi le mot « art » est inscrit sur votre  Feuille d'Aventure,  \nrendez -vous au 25. Sinon, rendez -vous au 176. \n",
        "options": [
            25,
            176
        ]
    },
    "392": {
        "text": "Un personnage vêtu d'une robe rouge surgit en haut des \nmarches. Ses yeux noirs forment un contraste saisissant dans son \nvisage blanc comme craie. Il se met à descendre. Allez -vous fuir \n(rendez -vous au 215) ou attendre de voir ce qu'il va faire \n(rendez -vous au 90) ? \n",
        "options": [
            215,
            90
        ]
    },
    "393": {
        "text": "Meyor sourit et tend les mains vers le masque démoniaque. Un \nglobe de lumière nimbe la tête de l'homme ; Meyor arrache alors \nle masque et le jette par terre. Pe ndant quelques secondes, ce \ndernier siffle et postillonne comme s'il était vivant, puis il \ns'enflamme et retombe en cendres. Vous regardez alors le visage \ndu mercenaire, un visage qui ressemble étrangement au vôtre. \nL'homme paraît très perturbé et il ne se  souvient d'aucun des \névénements survenus au cours des dernières années. Avec \nMeyor, vous rejoignez votre mère puis vous repartez pour la \ncapitale. En route, vous lui parlez de la mission commerciale de \nKeiko ; Pantu, son traître conseiller, avait soigneus ement omis de \nl'en informer... Dès son retour à la capitale, Meyor s'attelle à la \nlourde tâche qui consiste à redresser tous les torts causés par ce \nvil personnage. Marzaï est rétabli dans ses fonctions de Grand \nConseiller, avec la responsabilité de mettre  fin aux excès des \nGardes du Dragon et de canaliser leur énergie à bon escient, en \nles envoyant contre les dernières bandes de mercenaires qui \nrôdent dans le pays. Vous êtes doté du titre honorifique d'«Yeux \net Oreilles du Roi -Dieu ». Votre rôle consiste à  parcourir le pays \npour veiller à ce que, toujours, la justice l'emporte sur la \ncorruption. Vous portez l'Épée Sacrée de Tsui comme preuve que \nvous servez une cause noble, et le Roi vous offre un gantelet en or \nqui symbolise le pouvoir du Roi -Dieu. Avant v otre départ de la \ncapitale, vous présentez l'ambassadrice Keiko au Roi Meyor. Ils \nsont bientôt plongés dans de grandes conversations et vous \nfinissez par vous demander s'il ne va pas se nouer des liens \nautres que de simples accords commerciaux, entre les d eux \nnations... De votre tragédie personnelle, vous avez su faire naître un nouvel avenir pour les peuples des îles. Vous méritez de \nporter la tête haute car vous êtes un véritable héros.  \n",
        "options": []
    },
    "394": {
        "text": "Vous vous mettez à psalmodier pour invoquer un sortilège qui \nenvo ûterait les Samouraïs et les ferait tomber sous votre \ncontrôle. Lorsqu'ils arrivent à votre hauteur, le sortilège est prêt. \nVous avancez vers eux et vous faites signe à chacun séparément, \nsans interrompre vos incantations. Les guerriers veulent \ndégainer le ur épée mais ils glissent un à un en votre pouvoir. \nVous vous approchez du palanquin, curieux de découvrir ce que \nles Samouraïs gardent avec une telle vigilance. Un ravissant \nvisage blanc paraît derrière le rideau. En vous apercevant, la jolie \ncréature sur saute puis émet un cri aigu, une seule note continue \nqui fait vibrer votre boîte crânienne ! Derrière vous, les \nSamouraïs s'agitent, comme tirés de leur torpeur. Rendez -vous \nau 323 . \n",
        "options": [
            323
        ]
    },
    "395": {
        "text": "Vous descendez les derniers contreforts de la mo ntagne et vous \nparvenez à un petit village qui présente tous les signes du \npassage récent des mercenaires : plusieurs huttes sont réduites \nen cendres et les villageois ont l'air hagard et effrayé. \nEffectivement, ils vous répondent que les mercenaires sont \npassés par là et qu'ils ont ensuite repris la route en direction du \nsud-est. Il est clair que vous devez partir vers le sud, mais vous \nêtes à pied tandis que les mercenaires voyagent à cheval. Une \nmouette qui tournoie dans le ciel vous donne soudain une id ée : \nvous devriez partir vers le nord pour rejoindre la mer, puis \nlonger la côte en bateau en direction du sud. Rendez -vous au \n142. \n",
        "options": [
            142
        ]
    },
    "396": {
        "text": "Vous vous mettez à psalmodier aussi fort que vous l'osez, en vous \nmaculant les paupières de sang  et les doigts de terre. Bientôt, un \nnuage opaque monte du sol et se referme sur les mercenaires et \nles fermiers. Vous y pénétrez, distinguant sans peine les \nsilhouettes des guerriers qui titubent. L'un d'eux trébuche et \nmanque de tomber sur vous, mais vou s lui effleurez l'épaule et \nvotre force tellurique le jette à terre. Vous libérez les paysans des \nliens qui les entravent puis vous les faites sortir du campement. \nRendez -vous au 89. \n",
        "options": [
            89
        ]
    },
    "397": {
        "text": "« Tu dis juste, si tant est qu'une question peut  trouver réponse, \ndit le moine. Suis -moi ! » Il se tourne et part le long du sentier de \ngauche. A la tombée de la nuit, vous escaladez le sommet de la \nmontagne pour atteindre enfin un immense portail creusé à \nmême la paroi rocheuse. Votre guide vous montre  du doigt un \ninterstice étroit, entre les deux battants colossaux : « Entre ! » \ndit-il, toujours aussi peu bavard. Si le mot « soie » est écrit sur \nvotre  Feuille d'Aventure,  rendez -vous au 3. Sinon, rendez -\nvous au 241. \n",
        "options": [
            3,
            241
        ]
    },
    "398": {
        "text": "Vous découvrez que l'homme que vous avez envoûté est Maître \nYao, un sorcier qui vit en ermite. Il ne connaît rien à la politique \net préfère consacrer tout son temps à approfondir sa \nconnaissance de la magie. Si vous êtes parvenu à le subjuguer, \nc'est grâce à l'esprit du Ver Géant qui habite votre corps. Si vous \ndécidez de libérer Maître Yao de votre sortilège, rendez -vous au \n74. Mais vous pouvez le forcer à vous enseigner sa magie \n(rendez -vous au 114) ou à  vous libérer du Cangui (rendez -vous \nau 191). Enfin, si vous choisissez de le laisser où il est et de \nrepartir, rendez -vous au 286 . \n   \n",
        "options": [
            74,
            114,
            191,
            286
        ]
    },
    "399": {
        "text": "Vous commencez à descendre l'escalier. La visibilité est limitée, \ncar la  seule source de lumière est un faible éclat produit par les \nparois. Vous vous sentez le corps léger et l'humeur euphorique. \nAu bout d'un moment, vous atteignez un palier qui forme comme \nune petite pièce carrée. Un vieillard surgit de la pénombre. Son \nvisage vous dit quelque chose et, cependant, vous n'arrivez pas à \nle reconnaître. « Je suis Meng Zidao, dit -il alors. Je vais te guider \nà travers ces tunnels. Chaque chose a un schéma, et tu ne \ncomprendras qu'en observant le schéma. L'équilibre, l'équilibre \net le mouvement : voilà sur quoi tu dois te concentrer. \nMaintenant, suis -moi. » L'homme se retourne et s'engage dans \nun autre escalier. Vous le suivez, comme dans un rêve. Au pied \ndes marches, un tunnel s'enfonce dans la pénombre. Sans \nhésiter, vous avancez derrière Meng Zidao. Le boyau débouche \nsur une caverne où flotte une odeur pestilentielle, mais vous \nn'avez pas le temps d'examiner les lieux car une silhouette vient \nd'émerger d'un tunnel parallèle, sur votre droite. Si vous portez \nune robe rouge, rendez -vous au 27. Si votre visage est blanc \ncomme craie, rendez -vous au 177. Si vous ne vous trouvez dans \naucun de ces deux cas, rendez -vous au 298 . \n  \n",
        "options": [
            27,
            177,
            298
        ]
    }
}