{
    "title": " Les Pirates du crane noir",
    "13": {
        "text": "Le tunnel s'achève bientôt sur une porte fermée.  \nDerrière, vous pouvez entendre quelque chose de  \nlourd se déplacer, et une forte odeur musquée  \ns'impose à vos narines. Vous enfoncez bravement  \nla porte, et le monstre qui se trouve à l'intérieur de  \nla pièce se retourne aussitôt pour vous faire face.  \nIl ressemble à un grand félin avec une fourrure et  \nune crinière écarlates, une rangée d'épines sur le  \ndos, et de grandes mâchoires. Derrière la créature  \ns'agitent plusieurs longues queues semblables à  \ndes serpents, s'achevant toutes sur un aiguillon.  \nVous avez devant vous un véritable chat à neuf  \nqueues !  Vous  devez  franchir  l'obstacle  que  \nreprésente ce monstre d'une façon ou d'une autre  \npour espérer trouver les Pirates du Crâne Noir.  \nVoulez-vous l'attaquer avec votre épée (rendez-\nvous au 78) ou essayer de le distraire en lui jetant  \nde la nourriture (rendez-vous au 162) ?\n",
        "options": [
            78,
            162
        ]
    },
    "1": {
        "text": "Les malandrins s'approchent de vous, sans cesser  \nde ricaner. En plus du Demi-Ogre, il y a là un  \nbarbu puissamment bâti qui a perdu la plupart de  \nses dents, et un voleur avec deux horribles  \ncicatrices écarlates sur le côté droit de son visage.  \nQu'allez-vous faire  ?\nTenter de fuir ?Rendez-vous au 135\nCharger l'un des pirates  ?\nRendez-vous au 357\nRester où vous êtes et vous préparer à affronter  \nles pirates ? Rendez-vous au 74\n",
        "options": [
            135,
            357,
            74
        ]
    },
    "2": {
        "text": "Durant votre traversée de la jungle, vous tombez  \nsur deux plantes bien étranges. L'une est un gros  \nbuissons avec des feuilles au bord tranchant, et  \nl'autre est un arbre semblable à un palmier, dont  \nles feuilles sont rayées d'orange et de noir. Les  \nfeuilles du Buisson-Lame sont assez dures pour  \nservir d'arme : si vous avez perdu votre épée,  \nvous pouvez donc utiliser une Feuille-Lame à la  \nplace. Le Palmier Tigre est fameux pour le  \npouvoir cicatrisant de ses feuilles. Vous pouvez en prendre quelques-unes  : lorsque vous les  \nappliquerez sur vos blessures après un combat, vous regagnerez la moitié des points d' ENDURANCE \nperdus durant l'affrontement. Prenez ce que bon vous semble, puis rendez-vous au paragraphe  \ncorrespondant au nombre que vous avez noté sur votre Feuille d'Aventure.\n",
        "options": []
    },
    "3": {
        "text": "Le Troll ne possédait rien qui puisse vous être d'une quelconque utilité. Laissant son corps plongé  \ndans les eaux saumâtres, vous partez en quête d'un moyen de quitter ce trou puant.  Tentez votre \nChance. Si vous êtes Chanceux, rendez-vous au 171. Si vous êtes Malchanceux, rendez-vous au \n193.\n",
        "options": [
            171,
            193
        ]
    },
    "14": {
        "text": "Vous faites votre offrande au Dieu de l'Orgueil  \n(déduisez  les  Pièces  d'Or  de  votre  Feuille \nd'Aventure), et vous vous sentez aussitôt empli  \nd'une confiance renouvelée et d'un optimisme  \nprofond. Vous avez reçu la bénédiction de Vinar.  \nVous regagnez 2 points de CHANCE. Rendez-vous \nau 209.\n",
        "options": [
            209
        ]
    },
    "4": {
        "text": "Cette rencontre avec l'esprit glacial vous incite à quitter la pièce aussi vite que possible. Vous  \nclaquez la porte de la cabine derrière vous. Maintenant, allez-vous  :\nOuvrir la porte de droite  ? Rendez-vous au 202\nDescendre dans la cale  ? Rendez-vous au 26\nQuitter le navire ? Rendez-vous au 72\n",
        "options": [
            202,
            26,
            72
        ]
    },
    "5": {
        "text": "Il ne vous faut pas longtemps pour comprendre que l'Arcanum était le livre de sortilèges d'Érasme  \nle Sorcier. Vous trouvez plusieurs charmes qu'il serait peut-être utile d'apprendre, mais vous n'avez  \nle temps de n'en apprendre qu'un seul.\nBien-aimé de la Chance  : jeter ce sort vous rendra jusqu'à 3 points de CHANCE.\nSuprême Habileté : ce sort vous permet de réussir automatiquement la prochaine fois que vous  \ndevrez Tester votre Habileté .\nAnti-Vaudou  : lorsque des Zombies vous attaquent, jeter ce sort vous permet d'en repousser entre 1  \net 3, que vous n'aurez donc pas à combattre. Pour connaître le nombre de Zombies repoussés, lancez  \nun dé et divisez le résultat par deux (arrondissez à l'entier inférieur).\nChasse-Insectes  : si des insectes vous gênent, quelle que soit leur taille, ce sort les repoussera.\nChaque fois que vous lancerez un de ces sorts, cela vous coûtera 2 points d' ENDURANCE. Maintenant, \nallez-vous :\n Regarder le Mythica  ? Rendez-vous au 47\n Examiner les potions de plus près  ? Rendez-vous au 217\n Quitter l'ermitage ? Rendez-vous au 385\n",
        "options": [
            47,
            217,
            385
        ]
    },
    "6": {
        "text": "Vous vous enfuyez, mais un claquement résonne dans votre dos, et vous vous retrouvez au sol  : le \nfouet du Demi-Ogre s'est enroulé autour de vos chevilles et a tiré vos pieds en arrière. Vous perdez  \n2 points d'ENDURANCE. Abandonnant son fouet, le Demi-Ogre s'avance pour vous écraser de son  \ngourdin.\nDEMI-OGRE HABILETÉ : 8ENDURANCE : 9\nSi le Demi-Ogre emporte un Assaut, lancez un dé. Si vous obtenez 6, le coup qu'il vous a infligé  \nvous fait tomber. Cela veut dire que vous passerez le prochain Assaut à tenter de vous relever, et il  \nvous faudra donc ôter 2 points à votre Force d'Attaque pour cet Assaut. Si vous tuez le Demi-Ogre,  \nrendez-vous au 328.\n",
        "options": [
            328
        ]
    },
    "7": {
        "text": "« Il est trop tard, suffoque Ramatu dans un dernier souffle. Le rituel est achevé. Cinabre est  \ninvincible. » Il est mort. Vous avez débarrassé le monde du maléfique Ramatu, le serviteur de  \nQuezkari : félicitations ! Vous regagnez 1 point de CHANCE. Il n'y a plus de temps à perdre  : Cinabre \ndoit déjà faire voile vers le Port des Crabes  ! Alors que vous vous préparez à quitter le temple aux  \n15trousses du capitaine pirate, votre regard se pose sur l'autel au pied de la statue de Quezkari. Dessus  \nsont posés un fétiche du dieu vaudou, et une perle étincelante, grosse comme le poing. Voulez-\nvous :\nVous emparer du fétiche  ? Rendez-vous au 210\nPrendre la perle ? Rendez-vous au 388\nQuitter les lieux sur le champ  ? Rendez-vous au 188\n",
        "options": [
            210,
            388,
            188
        ]
    },
    "8": {
        "text": "La Gemme est en fait un Joyau des Esprits, qui a le pouvoir de drainer l'étrange énergie des  \nhabitants du Plan Éthéré. Lorsque vous affronterez Quezkari, vous pourrez ôter 3 points à son  \nHABILETÉ et 6 points à son ENDURANCE. Vous regagnez 1 point de CHANCE. L'Esprit Divin s'avance vers  \nvous en sifflant de rage. Rendez-vous au 177.\n",
        "options": [
            177
        ]
    },
    "9": {
        "text": "Sous une bannière bariolée portant son nom se trouve l'Incroyable Armarno. Il a l'air de venir de  \nLendleland, comme le montrent sa peau jaunâtre, ses yeux bridés et sa moustache longue et fine. Il  \nutilise trois cartes à jouer pour ses tours, et a attiré autour de lui une petite foule de curieux. Deux  \ndes cartes sont noires, la troisième est blanche, et le but du jeu semble être de deviner laquelle est la  \nblanche après qu'elles ont été mélangées et posées sur la petite table, face cachée. Pour jouer à ce  \njeu, vous devez parier 2 Pièces d'Or pour espérer empocher le prix de 10 Pièces d'Or. Toutefois,  \npersonne ne semble avoir de la chance face à Armarno en ce moment. Si vous voulez jouer, rendez-\nvous au 32. Sinon, vous pouvez soit aller du côté de la Flèche de la Fortune (rendez-vous au 81), ou \nbien du côté du Calculateur de Calabrius (rendez-vous au 294). Vous pouvez aussi quitter les  \nTripots (rendez-vous au 207).\n",
        "options": [
            32,
            81,
            294,
            207
        ]
    },
    "10": {
        "text": "En arrivant au sommet d'un escarpement, vous découvrez les eaux étincelantes d'un grand lagon,  \nrelié à la mer par un étroit canal, à l'opposé de votre position actuelle. Et le navire qui y est ancré  \nn'est autre que la Virago elle-même, qui arbore le drapeau au crâne et os croisés. Vous entendez un  \nbruit derrière vous et vous faites volte-face pour vous retrouver face à quatre hommes d'allure  \nlouche, prêts à tirer leurs armes. «  Cette fois, tu ne t'enfuiras pas  », renifle l'un d'entre eux. Les  \npirates se jettent sur vous. Affrontez-les deux par deux.\nIORGA L'OURS HABILETÉ : 9ENDURANCE : 10\nFACE-DE-BÊTE HABILETÉ : 8ENDURANCE : 8\nLE BOSUN HABILETÉ : 9ENDURANCE : 9\nLAGAN N'A-QU'UN-ŒIL HABILETÉ : 10ENDURANCE : 7\nSi vous parvenez à vous défaire de vos quatre assaillants, vous estimez n'avoir rien à gagner en  \nessayant de monter sur la Virago, aussi décidez-vous de partir vers le Temple de Quezkari, où le  \nrituel visant à ressusciter Cinabre se tiendra très bientôt. Rendez-vous au 115.\n",
        "options": [
            115
        ]
    },
    "1611": {
        "text": "La vieille femme vous explique que pour consulter les esprits au sujet de votre avenir, vous devez  \nsacrifier une partie de votre sang. Si vous acceptez, rendez-vous au 160. Sinon, vous devez choisir  \nsi madame Galbo guérira vos blessures (rendez-vous au 179) ou préparera un composé qui vous  \naidera durant votre quête (rendez-vous au 261).\n",
        "options": [
            160,
            179,
            261
        ]
    },
    "12": {
        "text": "Vous jetez la mixture pulvérulente à la figure du pirate mort-vivant (rayez-la de votre Feuille \nd'Aventure). Son visage se tord, mais de rire. «  Il te faudra plus que des astuces d'opérette pour  \narrêter le Joyeux Roger  », caquette la macabre créature. Rendez-vous au 147.\n",
        "options": [
            147
        ]
    },
    "17": {
        "text": "En passant devant une vitrine emplie de cartes et rouleaux anciens, vous repensez soudain à  \nl'étrange message que vous aviez surpris aux Tripots concernant l'Île des Os. Vous vous arrêtez et  \nregardez plus en détail le magasin. Au-dessus de la vitrine, une enseigne annonce  : « Mundi Pelago, \ncartographe. Cartes et plans précis et élégants  ». Un cartographe est sans doute la meilleure  \npersonne à questionner au sujet d'une île. Allez-vous entrer dans cette boutique (rendez-vous au  \n288) ou poursuivre votre route (rendez-vous au 334) ?\n",
        "options": [
            288,
            334
        ]
    },
    "15": {
        "text": "Le capitaine Velyarde croise le fer avec un pirate mince et élégamment vêtu, et vous-même vous  \ntrouvez assailli par un homme bâti comme un gorille, qui porte une hache de guerre. Hobbes, le  \nsecond de la Virago, a survécu à d'innombrables batailles navales, et compte bien sortir vivant de  \ncelle-ci.\nHOBBES LE SECOND HABILETÉ : 8ENDURANCE : 8\nSi vous remportez le combat, rendez-vous au 298.\n",
        "options": [
            298
        ]
    },
    "16": {
        "text": "Pour éviter d'attirer l'attention et afin d'être aussi discret que possible, vous décidez d'attendre la  \ntombée de la nuit avant d'étudier les différents lieux qui pourraient abriter la base des pirates.  \nAjoutez 2 Heures à votre total. Par où allez vous débuter vos recherches  ? Autour des docks  \n(rendez-vous au 67), vers le phare abandonné sur le promontoire au sud-est du port (rendez-vous au  \n146), dans les tavernes et auberges de la ville (rendez-vous au 150), dans les égouts (rendez-vous au  \n355), dans le cimetière, à l'extérieur de la ville (rendez-vous au 83), ou dans le Quartier des  \nTemples (rendez-vous au 181) ?\n",
        "options": [
            67,
            146,
            150,
            355,
            83,
            181
        ]
    },
    "18": {
        "text": "L'odeur du soufre est trop forte pour vous, et vous ratez le pas suivant. Vous atterrissez dans la boue  \nbrûlante et, avant de réussir à vous extraire du bourbier, en avalez un peu. Vous perdez 2 points  \nd'ENDURANCE. Rendez-vous au 194.\n",
        "options": [
            194
        ]
    },
    "19": {
        "text": "« À votre guise », lance Narquois avant de partir. Personne ne vient dans votre cellule cette nuit, et  \nvous n'avez donc pas d'occasion de vous glisser hors d'ici  ; et la porte est bien trop solide pour que  \nvous espériez la forcer. Lorsque vous sortirez de ces oubliettes, il sera bien trop tard pour arrêter les  \nPirates du Crâne Noir. Cette grave injustice entraîne l'échec de votre mission.\n",
        "options": []
    },
    "20": {
        "text": "",
        "options": []
    },
    "1821": {
        "text": "Vous quittez la caverne aux chauves-souris et poursuivez votre chemin le long du tunnel. Soudain,  \nvotre lanterne illumine une scène lugubre  : un squelette humain moisi empalé sur une rangée de  \nlances qui se sont enfoncées dans un mur du tunnel. Il est déjà trop tard lorsque vous vous  \ndemandez si vous n'êtes pas allé trop loin cette fois-ci. Un instant plus tard, un sifflement résonne,  \net vous réagissez au quart de tour. Testez votre Habileté . Si vous réussissez, rendez-vous au 196. Si \nvous échouez, rendez-vous au 138.\n",
        "options": [
            196,
            138
        ]
    },
    "22": {
        "text": "",
        "options": []
    },
    "23": {
        "text": "Vous voyant brandir l'épée d'os, Zytéa s'écrie  : « Mort Nocturne, viens à notre aide  ! » Aussitôt, \nl'épée s'illumine d'un feu magique  ! Vous frappez la chose de votre étrange arme et elle pousse un  \nviolent cri de douleur. Abandonnant sa proie, la créature d'ombre se tourne vers vous. Sans la  \nmoindre hésitation, vous attaquez l'esprit conjuré par le vaudou.\nESPRIT BESTIAL HABILETÉ : 10ENDURANCE : 12\nSi vous triomphez, rendez-vous au 277.\n",
        "options": [
            277
        ]
    },
    "24": {
        "text": "",
        "options": []
    },
    "1925": {
        "text": "Vous passez la porte et remarquez un mouvement dans l'ombre qui vous entoure – mais trop tard.  \nUn lourd gourdin vous frappe à la nuque, et vous perdez aussitôt connaissance. Rendez-vous au  \n158.\n",
        "options": [
            158
        ]
    },
    "26": {
        "text": "La cale est illuminée par une lueur surnaturelle,  \net en regardant autour de vous, vous voyez  \némerger des ombres qui vous entourent les  \nfantômes des membres de l'équipage. Dans  \nl'impossibilité de fuir, vous attendez de voir ce  \nque  veulent  les  morts-vivants.  Les  marins  \nfantômes s'écartent, et leur capitaine maudit  \nentre dans le cercle. Ses yeux luisent comme des  \nlanternes et il brandit un coutelas rouillé qui  \nsemble très réel. «  Si tu veux quitter ce navire,  \ndit-il d'une voix sépulcrale, tu dois me défaire,  \nmoi, le capitaine Velyarde, en combat singulier.  \nDégaine ton arme et combats  ! » Sur ces mots, \nle fantôme se jette sur vous.\nCAPITAINE VELYARDE\nHABILETÉ : 10ENDURANCE : 10\nSi vous remportez la victoire, rendez-vous au  \n395.\n",
        "options": [
            395
        ]
    },
    "27": {
        "text": "",
        "options": []
    },
    "28": {
        "text": "",
        "options": []
    },
    "29": {
        "text": "",
        "options": []
    },
    "30": {
        "text": "un moyen de ressortir. Il n'y a ni chaîne, ni levier permettant d'actionner la herse dans la grotte, et  \nvous allez donc devoir vous en remettre à la force pure. Si vous avez une Potion de force de géant,  \nrendez-vous au 31 pour la boire. Si vous n'avez pas cette Potion, ou si vous ne voulez pas en faire  \nusage, rendez-vous au 120.\n",
        "options": [
            31,
            120
        ]
    },
    "31": {
        "text": "Vous engloutissez la potion, saisissez la herse à pleines mains et levez  ! Ignorez le bonus qu'apporte  \nnormalement la potion à votre Force d'Attaque et rendez-vous au 99.\n",
        "options": [
            99
        ]
    },
    "32": {
        "text": "Votre tour vient rapidement. Déduisez 2 Pièces d'Or de votre Feuille d'Aventure. L'œil aux aguets, \nvous étudiez attentivement les mouvements de l'homme lorsqu'il vous montre où se trouve la carte  \nblanche, puis qu'il place toutes les cartes, faces cachées, sur la table. Il intervertit leurs positions à  \nune vitesse stupéfiante, mais vous gardez les yeux fixés sur la carte blanche. Lorsqu'il s'arrête, vous  \npointez la carte dont vous êtes sûr qu'il s'agit de la blanche. Armarno la retourne en souriant  : elle \nest noire. Vous avez la tenace impression que l'Incroyable Armarno vous a grugé. Voulez-vous  \ndéfier ce filou (rendez-vous au 258), jouer une autre fois, histoire d'être sûr (rendez-vous au 118), \nou quitter ce stand (rendez-vous au 223) ?\n",
        "options": [
            258,
            118,
            223
        ]
    },
    "2133": {
        "text": "Vous courez de toute la vitesse de vos jambes. Vous passez le coin d'une rue, et tombez dans les  \nbras d'autres pirates de Cinabre. Vous ne tardez pas à être encerclé, et un coup reçu à l'arrière de la  \ntête vous fait perdre connaissance... Rendez-vous au 158.\n",
        "options": [
            158
        ]
    },
    "34": {
        "text": "",
        "options": []
    },
    "35": {
        "text": "Vous parvenez à éviter la casserole d'eau bouillante, qui passe au-dessus de votre tête. Mais il va  \nmaintenant falloir vous occuper d'un Levarech enragé. Le cuisinier cannibale bondit sur vous,  \ntenant fermement un hachoir à viande dans sa main adipeuse  ; sa graisse tressaute de façon obscène.\nLEVARECH LE MAÎTRE QUEUX HABILETÉ : 8ENDURANCE : 10\nSi vous tuez le cuisinier, rendez-vous au 285.\n",
        "options": [
            285
        ]
    },
    "36": {
        "text": "",
        "options": []
    },
    "37": {
        "text": "Il y a un bruissement dans les frondaisons des arbres devant vous, et vous plongez soudain le regard  \ndans deux yeux jaunes aux pupilles noires, longues et verticales. Vous vous arrêtez et regardez un  \nvisage angulaire verdâtre émerger de la végétation. Vous faites face à une petite créature humanoïde  \naux yeux de chat et aux membres fins comme des brindilles. Elle porte une coiffe surprenante faite  \nde plumes de perroquet, un pagne d'herbe, et tient un javelot dans sa main osseuse. Le petit être  \npenche la tête sur le côté et vous sourit avant de vous tendre sa main vide. Qu'allez-vous faire  ?\nLui offrir de la nourriture  ? Rendez-vous au 348\nLui donner un objet de votre sac à dos  ? Rendez-vous au 129\nAttaquer la créature  ? Rendez-vous au 307\nL'ignorer et poursuivre votre route  ? Rendez-vous au 384\n",
        "options": [
            348,
            129,
            307,
            384
        ]
    },
    "38": {
        "text": "",
        "options": []
    },
    "2339": {
        "text": "À force d'aspirer de grandes bouffées de la fumée, vous commencez à avoir l'impression de voir des  \ncrânes flotter autour de vous, et vous vous sentez terriblement mal à l'aise. Vous frappez les  \napparitions de votre épée, sans résultat  : ces horreurs sont issues de votre imagination, et les armes  \nmatérielles ne peuvent rien contre elles. Cette peur paranoïaque vous affectera tant que vous serez  \ndans le temple, et vous coûtera 1 point d' HABILETÉ. Rendez-vous au 185.\n",
        "options": [
            185
        ]
    },
    "40": {
        "text": "En approchant de la Porte, vous remarquez du coin de l'œil un mouvement  suspect dans une allée  \nsombre. Aussitôt, deux individus jaillissent face à vous. L'un d'entre eux est un homme décharné  \nqui brandit un sabre sinistre  ; il a une corde nouée  \nautour du cou. L'autre est une superbe femme de  \nKhul. Ses longs cheveux noirs sont réunis en une  \ntresse, elle porte une armure de cuir finement  \nouvragé  et  brandit  une  mince  épée.  Vous  \nreconnaissez le premier de vos assaillants d'après  \nles récits que vous avez entendus durant vos  \nvoyages : il s'agit du fameux pirate Silas la  \nPotence.  Sa  compagne  est  Wu-Lin,  une  \nmercenaire qui a rallié l'équipage de Cinabre peu  \navant son trépas. Tous deux portent la marque des  \nPirates du Crâne Noir. «  Nous voici à la Porte du  \nMort, chuinte Silas, et il y aura bientôt un cadavre  \nen plus dans l'allée des Cadavres  ! » Wu-Lin ne \ndit rien, mais s'avance vers vous, l'épée brandie.  \nAffrontez-les ensemble.\nSILAS LA POTENCE\nHABILETÉ : 7ENDURANCE : 7\nWU-LIN\nHABILETÉ : 8ENDURANCE : 6\nSi vous remportez la victoire, vous vous hâtez  \nhors de la ville, peu désireux de rencontrer  \nd'autres acolytes de Cinabre. Rendez-vous au  \n119.\n",
        "options": [
            119
        ]
    },
    "41": {
        "text": "",
        "options": []
    },
    "42": {
        "text": "Le Bazar vous attire, avec ses étals colorés et ses odeurs et sons venus de pays lointains. Vous  \nignorez les rouleaux de soie et les paniers d'épice, mais les objets inhabituels d'un étal brillamment  \ndécoré retiennent votre attention. En parlant avec le vendeur, vous apprenez qu'il s'agit d'un  \nTalismanier, un vendeur d'objets prétendument magiques. Toutefois, à voir certains objets, vous  \nvous demandez s'ils possèdent vraiment quelque pouvoir ésotérique. Les objets magiques que peut  \nvous vendre le Talismanier sont listés ci-dessous, avec leurs prix. Vous pouvez en acheter autant  \nqu'il vous plaira, tant que vous aurez assez de Pièces d'Or.\nLion d'Ivoire Enchanté 7 Pièces d'Or Rendez-vous au 301\nBracelet de Dents de Requin 5 Pièces d'Or Rendez-vous au 170\nBoussole Magique 9 Pièces d'Or Rendez-vous au 59\nPotion de Force de Géant 8 Pièces d'Or Rendez-vous au 374\nBoucle de Cheveux d'Elvin 6 Pièces d'Or Rendez-vous au 165\nBrassard de Bois noir Gravé 4 Pièces d'Or Rendez-vous au 399\nUne fois vos achats effectués, rendez-vous au 200.\n",
        "options": [
            301,
            170,
            59,
            374,
            165,
            399,
            200
        ]
    },
    "43": {
        "text": "votre arrivée, Malu sort de la transe dans laquelle il se trouvait et marmonne des paroles  \nincompréhensibles. Vous sentez soudain votre tête tourner. Testez votre Habileté , en ajoutant 1 au \nrésultat donné par les dés. Si vous réussissez, rendez-vous au 44. Si vous échouez, rendez-vous au  \n87.\n",
        "options": [
            44,
            87
        ]
    },
    "44": {
        "text": "Vous comprenez soudain ce que tente de faire l'Homme-médecine  : il essaie d'embrumer votre  \nesprit avec sa magie. Vous vous concentrez et entrez dans le cercle de craie, brisant le sort de Malu.  \nÀ quelques pas à peine de lui, vous ne pouvez éviter le combat  : il se précipite vers vous avec sa  \nbaguette magique.\nMALU L'HOMME-MÉDECINE HABILETÉ : 9ENDURANCE : 8\nSi l'Homme-médecine vous touche, sa baguette vous inflige 3 points d' ENDURANCE de dégâts au lieu \ndes 2 habituels. Si vous tuez ce serviteur de Cinabre, rendez-vous au 366.\n",
        "options": [
            366
        ]
    },
    "25": {
        "text": "",
        "options": []
    },
    "45": {
        "text": "Si vous parvenez à tailler en pièce plusieurs Zombies, ils sont bien trop nombreux pour qu'un seul  \nguerrier puisse espérer les vaincre. Votre aventure s'achève ici.\n",
        "options": []
    },
    "46": {
        "text": "",
        "options": []
    },
    "47": {
        "text": "Ce livre sérieusement écorné est en fait un recueil de mythes et de légendes. En le feuilletant, votre  \nregard est attiré par une page, sur laquelle le nom «  Quezkari » est écrit en gros. Vous lisez avec  \nintérêt la description du dieu maléfique et découvrez une section détaillant des objets employés pour  \ncontrer le pouvoir de Quezkari. Le livre parle d'un Joyau Spirituel et d'une arme en os enchantée,  \nqui serait cachée quelque part sur l'île, dans des grottes souterraines. Maintenant, allez-vous  :\nExaminer les potions  ? Rendez-vous au 217\nÉtudier l'Arcanum ? Rendez-vous au 5\n Quitter la demeure d'Érasme  ? Rendez-vous au 385\n",
        "options": [
            217,
            5,
            385
        ]
    },
    "48": {
        "text": "Le passage tourne sur la droite, puis atteint une intersection. La voie que vous suivez s'achève non  \nloin de là, sur une chambre dans laquelle se trouve une étrange statue, représentant une sorte de  \nlézard. Le nouveau tunnel fait un coude vers la gauche après quelques mètres, et vous ne voyez  \ndonc pas ce qu'il recèle. Allez-vous entrer dans la pièce à la statue (rendez-vous au 96), ou bien \nprendre le nouveau passage (rendez-vous au 295) ?\n",
        "options": [
            96,
            295
        ]
    },
    "49": {
        "text": "À l'appel de Cinabre, un petit vieillard dégarni chaussé d'épaisses bésicles s'avance vers vous,  \nbrandissant un scalpel, une lueur démente dans les yeux. Vous craignez d'imaginer ce qu'il a prévu  \npour vous... Vous devez tenter de fuir. Testez votre Habileté . Si vous réussissez, rendez-vous au  \n250. Si vous échouez, rendez-vous au 107.\n",
        "options": [
            250,
            107
        ]
    },
    "50": {
        "text": "Lorsque vous terminez votre récit, la reine prend la parole  : « Votre cause est noble, mais nous  \navons déjà eu des ennuis avec le culte de Quezkari. Comment pouvons-nous savoir que vous ne  \nnous mentez pas, et que vous n'êtes pas un envoyé du Maléfique venu nous piéger  ? Nous devons \nêtre sûrs. Vous devez passer l'Épreuve du Guerrier.  » Si vous voulez que ces gens vous fassent  \nconfiance et vous accordent leur aide, vous ne pouvez refuser. Vous êtes conduit à une mare de  \nboue chaude, qui émet des volutes de fumée sulfureuse. Un tronc d'arbre a été couché au milieu de  \nla mare. On vous place ensuite un bandeau sur les yeux, et on vous dit de franchir le tronc  ! Les \nfumées vous font tourner la tête, et vous tâchez de faire votre premier pas. Testez votre Habileté  à \ndeux reprises, en ajoutant 1 au résultat des dés à chaque fois. Si vous réussissez les deux, rendez-\nvous au 259. Si vous échouez, ne serait-ce qu'à l'un d'entre eux, rendez-vous au 18.\n",
        "options": [
            259,
            18
        ]
    },
    "2651": {
        "text": "Le mot « Regnad » est-il inscrit sur votre Feuille d'Aventure ? Si oui, rendez-vous au 310. Sinon, \nrendez-vous au 287.\n",
        "options": [
            310,
            287
        ]
    },
    "52": {
        "text": "Où allez-vous continuer vos recherches  ? Vous devez choisir un lieu où vous n'êtes pas déjà allé.\nLes docks ? Rendez-vous au 67\nLe phare abandonné  ? Rendez-vous au 146\nLes tavernes et auberges  ? Rendez-vous au 150\nLes égouts ? Rendez-vous au 355\nLe cimetière ? Rendez-vous au 83\nLe Quartier des Temples  ? Rendez-vous au 181\n",
        "options": [
            67,
            146,
            150,
            355,
            83,
            181
        ]
    },
    "53": {
        "text": "",
        "options": []
    },
    "54": {
        "text": "Vous surnagez pendant plusieurs heures, mais aucun navire ne se présente. L'épuisement vous  \ngagne, et la mer finit par vous engloutir.\n",
        "options": []
    },
    "55": {
        "text": "",
        "options": []
    },
    "56": {
        "text": "",
        "options": []
    },
    "57": {
        "text": "",
        "options": []
    },
    "58": {
        "text": "Vous prenez lentement conscience d'un son de battement d'ailes derrière vous. Faisant volte-face,  \nvous vous retrouvez nez à nez avec une chauve-souris aux crocs démesurément longs qui se rue  \ndans votre direction  : c'est l'esprit du Joyeux Roger, revenu boire votre sang pour revenir à la non-\nvie. Vous allez devoir l'affronter si vous voulez quitter cette chambre.\nCHAUVE-SOURIS SANGUINAIRE HABILETÉ : 7ENDURANCE : 5\nSi la chauve-souris remporte deux Assauts successifs, elle déchire votre gorge de ses crocs  \nsurdéveloppés, si bien que vous perdez 3 points d' ENDURANCE au lieu des 2 habituels. Si vous  \nrenvoyez à nouveau l'esprit du Joyeux Roger dans les limbes, vous fuyez les lieux sans demander  \nvotre reste. Rendez-vous au 166.\n",
        "options": [
            166
        ]
    },
    "59": {
        "text": "Le Talismanier vous indique que l'aimant de cette boussole est attiré par les gros dépôts d'or – un  \nidéal pour tout chasseur de trésors en puissance. Ce n'est que lorsque vous avez donné l'argent au  \nTalismanier que vous vous demandez pourquoi lui ne s'en est pas servi pour s'enrichir. Retournez au  \n42.\n",
        "options": [
            42
        ]
    },
    "60": {
        "text": "",
        "options": []
    },
    "61": {
        "text": "",
        "options": []
    },
    "62": {
        "text": "Les hallucinations se poursuivent, et finissent par vous vaincre. Vous perdez la raison en poussant  \nun cri dément. Avec votre volonté désormais brisée, vous devenez l'un de ceux que vous avez tant  \nvoulu détruire : un fidèle du Crâne Noir, et un serviteur du Mal. Votre aventure s'achève ici.\n",
        "options": []
    },
    "63": {
        "text": "",
        "options": []
    },
    "64": {
        "text": "",
        "options": []
    },
    "65": {
        "text": "Vous errez dans les collines désertes, à la recherche d'un signe de la présence de Cinabre ou d'un  \ntrésor caché. Tentez votre Chance  à deux reprises. Si vous êtes Chanceux deux fois, rendez-vous au  \n110. Si vous êtes Malchanceux, ne serait-ce qu'une seule fois, rendez-vous au 208.\n",
        "options": [
            110,
            208
        ]
    },
    "66": {
        "text": "Il n'y a aucune trace d'une autre personne qui aurait  \néchoué  sur  l'île,  et  vous  estimez  donc,  non  sans  \ntristesse,  être  le  seul  survivant  de  l'attaque  du  \nBéhémoth.  Même  Conyn,  le  fameux  chasseur  de  \nprimes,  a  disparu.  Tout  en  vous  lamentant  de  la  \ndisparition de la Fortune, vous continuez à errer vers  \nle  sud  le  long  du  rivage.  En  contournant  un  \npromontoire sablonneux, vous tombez sur une vision  \ninattendue :  à  dix  mètres  de  vous  se  trouve  une  \ncréature  humanoïde  primitive,  très  musclée  et  \ncouverte d'un poil roux. Elle est occupée à éventrer  \nles caisses laissées par la marée. En vous entendant  \napprocher, la créature lève les yeux et grogne. Allez-\nvous :\nVous préparer à vous défendre  ?\nRendez-vous au 95\nVous enfuir dans la jungle  ?\nRendez-vous au 125\nEssayer de communiquer avec la créature  ?\nRendez-vous au 358\nLui offrir quelque chose  ?\nRendez-vous au 183\n",
        "options": [
            95,
            125,
            358,
            183
        ]
    },
    "67": {
        "text": "",
        "options": []
    },
    "68": {
        "text": "L'environnement tropical de l'île est très différent de celui du Port des Crabes, froid et battu par les  \nvents. Le jour s'éternise durant votre pénible progression dans la jungle, et vos habits sont trempés  \nde sueur. En entrant dans un petit vallon, une scène de destruction totale s'offre à vos yeux  : dans \nune grande clairière s'étend ce qui reste d'un village d'indigènes, entièrement rasé. Un silence  \nmacabre plane sur les lieux. Voulez-vous traverser en vitesse les ruines du village (rendez-vous au  \n197), ou souhaitez-vous vous arrêter un peu pour l'explorer (rendez-vous au 117) ?\n",
        "options": [
            197,
            117
        ]
    },
    "69": {
        "text": " À peine avez-vous franchi la herse que celle-ci s'abaisse, bloquant l'unique voie de sortie  ! Il n'y a \nrien dans la grotte qui puisse vous être d'une quelconque utilité, et vous commencez donc à chercher  \n",
        "options": []
    },
    "70": {
        "text": "",
        "options": []
    },
    "71": {
        "text": "",
        "options": []
    },
    "72": {
        "text": "Un mauvais pressentiment vous assaille, et vous retournez rapidement sur le pont, puis sur la  \nFortune, abandonnant la Vierge des Mers à son triste sort. Vous perdez 1 point de CHANCE . Rendez-\nvous au 153.\n",
        "options": [
            153
        ]
    },
    "73": {
        "text": " La Pieuvre replonge sous les eaux, teintées de pourpre par son sang infâme. Désormais certain que  \nplus rien ne vous arrivera, vous explorez la grotte. Mais, à votre grande déception, aucun tunnel  \nn'en sort : la cache des pirates n'est de toute évidence pas ici. Rendez-vous au 350.\n",
        "options": [
            350
        ]
    },
    "74": {
        "text": "",
        "options": []
    },
    "3175": {
        "text": "Le pirate mort-vivant vous arrache la pierre des mains et l'écrase sur le sol de la pièce. Rayez la  \nGemme Bleue de votre Feuille d'Aventure et rendez-vous au 147.\n",
        "options": [
            147
        ]
    },
    "76": {
        "text": "Submergé par la peur, vous rouvrez la porte et vous vous ruez hors de la chambre. Cette expérience  \nvous a durement secoué  : vous perdez 1 point d' HABILETÉ et 1 point de CHANCE. Maintenant, allez-\nvous :\nOuvrir la porte de gauche  ? Rendez-vous au 353\nVous rendre dans la cale  ? Rendez-vous au 26\nQuitter la Vierge des Mers ? Rendez-vous au 153\n",
        "options": [
            353,
            26,
            153
        ]
    },
    "77": {
        "text": "Les deux monstres se frappent, se cognent et se mordent l'un l'autre à qui mieux mieux, et vous  \nprofitez du spectacle, fasciné. Livrez le combat entre le primate et le saurien selon la procédure  \nnormale, en calculant leurs Forces d'Attaque et en apportant les modifications requises à leurs  \ntotaux d'ENDURANCE.\nGRAND SINGE HABILETÉ : 8ENDURANCE : 10\nLÉZARD TERRIBLE HABILETÉ : 7ENDURANCE : 11\nDès que l'un des géants aura terrassé l'autre, rendez-vous au 205.\n",
        "options": [
            205
        ]
    },
    "78": {
        "text": "",
        "options": []
    },
    "79": {
        "text": "Vous grimpez au gréement du galion. Piégé  ! À moins que... Vous coupez l'extrémité d'une corde  \net,  vous en saisissant à l'autre bout, sautez dans les airs. Vous traversez l'équipage pirate avec de  \ngrands moulinets de votre épée, afin de les tenir à distance. L'un des boucaniers pousse un cri de  \ndouleur, et vous apercevez une femme rousse serrant l'endroit où se tenait sa main. Vous finissez  \npar franchir le bastingage de la Virago et lâchez la corde. Après une chute de plusieurs mètres, vous  \nheurtez la surface de l'eau. Le galion poursuit sa route, vous abandonnant au milieu de l'océan  \nOccidental, et l'équipage vous regarde en riant. Mais est-ce bien vous qu'ils regardent  ? Ils semble \nplutôt fixer leurs regards sur quelque chose derrière vous. «  Bonne baignade ! » s'écrie l'un d'entre  \neux. En vous retournant, vous voyez la nageoire triangulaire connue de tous les marins, et en  \n32plongeant la tête sous l'eau, vous voyez le grand  \nRequin blanc s'approcher de vous, les mâchoires  \ngrandes ouvertes. Vous n'avez que le temps de  \ntirer votre épée avant qu'il soit sur vous.\n GRAND REQUIN BLANC\nHABILETÉ : 9ENDURANCE : 10\nCombattre sous l'eau est chose malaisée  : vous \ndevez ôter 2 points à votre Force d'Attaque pour  \ntoute la durée du combat. En outre, il vous faut  \nvaincre le Requin en moins d'Assauts que votre  \ntotal  actuel d'HABILETÉ, sans quoi vous vous  \nnoierez ! Si vous tuez le Grand Blanc, rendez-\nvous au 186.\n",
        "options": [
            186
        ]
    },
    "80": {
        "text": "Le tunnel serpente dans les profondeurs de la  \ncolline,  puis  débouche  dans  une  très  haute  \ncaverne au plafond couvert de stalactites. Trois  \ngrandes chauves-souris, dérangées par la lumière  \nde votre lanterne, émettent des cris perçants, puis  \nabandonnent leurs  perchoirs  pour vous faire  \ndécamper. Tandis que les créatures vous battent  \nde leurs grandes ailes, vous apercevez leurs longs  \ncrocs : ce sont des vampires  !\nPremière CHAUVE-SOURIS VAMPIRE HABILETÉ : 5ENDURANCE : 4\n Deuxième CHAUVE-SOURIS VAMPIRE HABILETÉ : 5ENDURANCE : 5\n Troisième CHAUVE-SOURIS VAMPIRE HABILETÉ : 5ENDURANCE : 4\n Pendant que vous combattez l'une des chauves-souris, les deux autres se posent sur vous et sucent  \nvotre sang : vous perdez donc 1 point d' ENDURANCE par Assaut. Si vous tuez les trois créatures,  \nrendez-vous au 148.\n",
        "options": [
            148
        ]
    },
    "81": {
        "text": "caverne. Courageusement, vous empruntez le chemin. Vous le sentez aussitôt céder sous vos pieds,  \net vous vous mettez à courir. Lancez deux dés à quatre reprises. Si vous obtenez un double, rendez-\nvous aussitôt au 272. Si vous n'en tirez aucun, rendez-vous au 363.\n",
        "options": [
            272,
            363
        ]
    },
    "82": {
        "text": "Au plus profond de vous, vous savez que les visions de cauchemar qui défilent devant vos yeux ne  \nsont pas réelles, et lentement, vous parvenez à vous convaincre qu'il ne s'agit que d'illusions  ; elles \ndisparaissent alors en un éclair. Mais de toute évidence, Ramatu s'attend à vous voir submergé par  \nla peur, et avec les Zombies qui vous encerclent, vous n'êtes pas en position pour l'arrêter. Laissant  \nlibre cours à vos talents d'acteur, vous poussez un cri strident et vous vous effondrez au sol.  \n",
        "options": []
    },
    "33": {
        "text": "Satisfait, Ramatu renvoie les Zombies au Masque et retourne à ses rituels blasphématoires. Lorsque  \nvous êtes sûr de ne plus rien risquer, vous vous relevez en un éclair et vous vous jetez sur le Grand  \nPrêtre en hurlant. Si le mot «  Sacarf » est écrit sur votre Feuille d'Aventure, rendez-vous au 324. \nDans le cas contraire, rendez-vous au 139.\n",
        "options": [
            324,
            139
        ]
    },
    "83": {
        "text": "Profitant autant que possible de l'ombre des porches, vous longez l'allée des Cadavres vers la Porte  \ndes Morts. Avez-vous un ou plusieurs des mots «  Etarip », « Ercna », « Elum » ou « Tiduam » \ninscrits sur votre Feuille d'Aventure ? Comptez-les.\n Si vous n'avez aucun de ces mots Rendez-vous au 119\n Si vous en avez un ou deux Rendez-vous au 40\n Si vous en avez trois ou quatre Rendez-vous au 27\n",
        "options": [
            119,
            40,
            27
        ]
    },
    "84": {
        "text": "",
        "options": []
    },
    "85": {
        "text": "En vous frayant un chemin à travers la végétation dense, vous activez involontairement le tapis  \nsensible de lianes qui entoure le gigantesque tronc en forme de vase d'un Nepenthes Géant. Une  \nénorme vrille jaillit soudain de la jungle, et vous devez défendre votre vie contre la plante carnivore.\nVRILLE HABILETÉ : 8ENDURANCE : 7\nSi la vrille remporte trois Assauts consécutifs, rendez-vous au 383. Si vous triomphez sans que cela  \nn'arrive, rendez-vous au 343.\n",
        "options": [
            383,
            343
        ]
    },
    "86": {
        "text": "Des trous pratiqués dans les murs crachent des dards empoisonnés juste au-dessus de votre crâne,  \nvous ratant d'un cheveu. Vous avez eu de la chance, mais vous vous promettez de faire preuve de  \nplus de prudence à présent. Rendez-vous au 48.\n",
        "options": [
            48
        ]
    },
    "87": {
        "text": "",
        "options": []
    },
    "88": {
        "text": "« Mort Nocturne, viens à mon aide  ! » vous écriez-vous, et aussitôt la lame d'os s'enflamme.  \nQuezkari passe à l'attaque en hurlant. Le dieu vaudou de la mort est un esprit maléfique puissant  ; \nune manifestation des âmes de tous ceux que Ramatu a transformé en Zombies et de tous ceux qu'a  \ntué Cinabre. Si vous possédez un Brassard de Plumes Blanches, le courage des Usai est vôtre  : vous \npouvez ajouter 1 à votre Force d'Attaque.\n QUEZKARI HABILETÉ : 13ENDURANCE : 18\n À chaque fois que Quezkari vous touche, ses pouvoirs ténébreux vous font perdre 3 points  \nd'ENDURANCE, à moins que vous ne possédiez le Lion d'Ivoire Enchanté, auquel cas vous n'en perdez  \nque 2. Si, contre toute attente, vous triomphez de cet esprit surpuissant, rendez-vous au 400.\n",
        "options": [
            400
        ]
    },
    "89": {
        "text": "Vous ouvrez de force les doigts gourds du pirate mort et tentez de lui prendre le talisman. Soudain,  \nles yeux du mort s'ouvrent grand et un sourire cruel tord ses lèvres, révélant ses longues canines  \npointues. Vous faites un bond en arrière, fortement secoué. Vous perdez 1 point de CHANCE. Il va \nvous falloir agir vite  : allez-vous tirer votre épée (rendez-vous au 147), utiliser un objet de votre sac  \nà dos (rendez-vous au 108) ou tenter de fuir (rendez-vous au 276) ?\n",
        "options": [
            147,
            108,
            276
        ]
    },
    "90": {
        "text": "le pas à leur capitaine et quittent rapidement le temple. Pendant ce temps, vous êtes conduit à un  \npuits situé dans un recoin de la salle et vos poignets sont ligotés à des anneaux de métal dans le  \nmur, au fond du puits. Les pirates vous abandonnent alors pour rejoindre leurs camarades. Ce n'est  \nqu'à ce moment-là que vous remarquez un petit trou au bas du mur, par lequel de l'eau commence à  \nremplir le puits. Le trou relie le puits à la mer. Avec la marée montante, le puits se remplit d'eau, et  \nvous allez bientôt être submergé  ! L'eau vous arrive déjà à la taille. Vous tirez sur les anneaux, mais  \nils sont solidement ancrés au mur et la corde n'a pas l'air de vouloir se rompre. Comment allez-vous  \néchapper à ce guêpier  ? Si vous avez un Bracelet de dents de requin, rendez-vous au paragraphe  \ncorrespondant au nombre de dents que contient le bracelet. Si vous n'avez pas le Bracelet, rendez-\nvous au 132.\n",
        "options": [
            132
        ]
    },
    "3591": {
        "text": "Vous passez devant plusieurs portes grillagées  \ndonnant sur des cellules exiguës et humides,  \nuniquement peuplées de choses rampantes et  \ngrouillantes et des ossements jaunis d'anciens  \nprisonniers. À la fin du passage, vous entrez dans  \nune grande pièce, qui ressemble plutôt à une  \ngrotte, et sur laquelle donnent de nombreuses  \nportes. Mais deux individus montent la garde.  \nLeur peau est grise et flétrie, et leurs visages sont  \ncouverts par des masques tribaux primitifs. Ils  \nsont tous deux armés d'une lance, et lorsqu'ils  \nvous aperçoivent, ils se dirigent vers vous. Allez-\nvous les combattre (rendez-vous au 28) ou vous \nenfuir  en  arrière  et  repasser  le  croisement  \n(rendez-vous au 57) ?\n",
        "options": [
            28,
            57
        ]
    },
    "92": {
        "text": "Sûr  de  vous,  vous  prononcez  le  mot  \n« Léviathan ». Rendez-vous au 269.\n",
        "options": [
            269
        ]
    },
    "93": {
        "text": "",
        "options": []
    },
    "94": {
        "text": "votre Force d'Attaque, mais uniquement pour ce combat. L'Antidote est efficace contre toutes sortes  \nde poisons et de venins  ; il y en a assez pour trois usages. Il y a trois Globes de Gaz, qui ressemblent  \nà de petites boules de verre remplies d'une brume ondoyante. Vous pouvez utiliser l'un de ces  \nGlobes avant de combattre  : il vous suffit de le briser au sol devant votre ennemi, qui sera  \nenveloppé d'un épais nuage qui réduira sa Force d'Attaque de 2 points. Cependant, les Globes de  \nGaz sont inefficaces contre les morts-vivants, les démons ou les créatures magiques. Lorsque vous  \nen aurez fini, préférerez-vous jeter un œil au Bazar pour des objets plus exotiques (rendez-vous au  \n42) ou quitter les marchés (rendez-vous au 111) ?\n",
        "options": [
            42,
            111
        ]
    },
    "95": {
        "text": "En vous voyant tirer votre épée, la créature devient enragée. Montrant les crocs, elle se rue sur vous  \nen grondant : « Balinac tuer ! » Vous n'avez d'autre choix que de combattre le primitif Balinac.\nBALINAC HABILETÉ : 8ENDURANCE : 8\nSi vous tuez le sauvage, vous fouillez les caisses pour n'y trouver que des provisions que l'eau a  \nrendues impropres à la consommation. Balinac n'a aucune possession, aussi décidez-vous de vous  \nenfoncer dans la jungle, dans l'espoir d'arrêter les pirates. Rendez-vous au 125.\n",
        "options": [
            125
        ]
    },
    "96": {
        "text": "",
        "options": []
    },
    "97": {
        "text": "",
        "options": []
    },
    "98": {
        "text": "Le diseur de bonne aventure ne pipe toujours pas mot lorsque vous laissez tomber les deux pièces  \ndans son pot. Sans lever les yeux, il retourne la première carte de son paquet. Elle représente un  \ncrâne noir ! Votre sang se glace dans vos veines, et une atmosphère maléfique vous oppresse.  \nTerrifié et furieux, vous tirez votre épée et frappez l'homme, mais lorsque le coup l'atteint, ses  \nfrusques tombent au sol, comme s'il n'y avait jamais eu personne ici. Vous perdez 2 points de  \nCHANCE. Notez le mot « Tiduam » sur votre Feuille d'Aventure. Paniqué, vous faites volte-face et  \nfuyez le Quartier des Temples, et vous ne vous arrêtez qu'après avoir mis de nombreuses rues entre  \nvous et les sages. Ajoutez 1 Heure et rendez-vous au 334.\n",
        "options": [
            334
        ]
    },
    "99": {
        "text": "Vous parvenez à soulever la herse suffisamment haut pour sortir de la grotte, et vous vous  \napprochez maintenant de la porte. Vous l'ouvrez prudemment. Combien de temps vous a-t-il fallu  \npour parvenir ici ? S'il vous a fallu 9 heures, ou plus, rendez-vous au 70. S'il vous a fallu 8 heures,  \nou moins, rendez-vous au 333.\n",
        "options": [
            70,
            333
        ]
    },
    "37100": {
        "text": "La chaumière de madame Galbo est une demeure  \nsans prétention dans la tranquille allée de la  \nMandragore ; encore que le totem votif, carcasse  \nd'un oiseau mort, cloué à la porte soit quelque peu  \ndérangeant.  Vous  frappez  trois  coups  et,  \nentendant  quelqu'un  croasser  «  Entrez ! », \npoussez la porte pour vous retrouver dans un  \nparadis d'herboriste  : des bottes d'herbe pendent  \naux chevrons les plus bas de la pièce, pièce où se  \ntrouvent des plantes en pot à profusion. La  \nverdeur et l'humidité vous donnent l'impression  \nde vous trouver dans une forêt tropicale. Derrière  \nun bureau en désordre est assise une vieille  \nfemme à la peau sombre, au visage ridé et aux  \ncheveux crépus et noirs  : madame Galbo. Elle est  \nen train de préparer une décoction à l'aide d'un  \npilon et d'un mortier. Lorsque vous entrez, vous  \nentendez un grand criaillement, et un jeune coq  \nvolette à vos pieds. «  Ne vous préoccupez pas de  \nRabab, dit madame Galbo en parlant de son  \nfamilier. Que puis-je faire pour vous  ? » Vous \nsentez que vous pouvez avoir confiance en cette  \nfemme, aussi lui expliquez vous votre quête des  \nPirates  du  Crâne  Noir.  «  Les  adeptes  des  \nTénèbres ont plus d'un déguisement et nombreux  \nsont les pièges qu'ils destinent aux insouciants. Si vous devez les affronter, vous aurez besoin de  \nmon aide, car je connais les façons du vaudou et je peux faire quelque chose pour les contrer. Mais  \ntoute aide à un prix – quatre Pièces d'Or.  » Si vous pouvez vous le permettre et désirez l'aide de  \ncette sage femme, rendez-vous au 382. Sinon, vous devez quitter la chaumière de madame Galbo et  \npartir ailleurs pour trouver un moyen de vaincre les fidèles de Cinabre (rendez-vous au 239).\n",
        "options": [
            382,
            239
        ]
    },
    "101": {
        "text": "La Mule Muette se trouve dans une ruelle miteuse des Griffes. Plusieurs personnages d'allure  \nlouche vous regardent entrer dans l'auberge, mais aucun n'essaie de vous arrêter. Vous montez  \nl'escalier de bois branlant jusqu'à la première chambre du premier étage  : la 101. La clé tourne dans  \nla serrure et vous ouvrez la porte pour entrer dans une pièce qui ne contient qu'une table et une  \nchaise. Mais ce que vous voyez vous glace les sangs. Sur la table se trouve un crâne humain peint  \nen noir et décoré de plumes multicolores. Le Crâne Noir  ! Voilà un mauvais présage. Il n'y a  \npersonne ici. Tout ceci n'était qu'un piège des pirates de Cinabre pour vous ralentir  ! Le crâne vous \nemplit d'effroi, mais il vous fascine également. Si vous voulez l'emporter, rendez-vous au 244. \nSinon, rendez-vous au 55.\n",
        "options": [
            244,
            55
        ]
    },
    "102": {
        "text": "",
        "options": []
    },
    "103": {
        "text": "",
        "options": []
    },
    "104": {
        "text": "Le cristal explose dans un éclair, projetant des éclats dans toute la pièce  ; mais par miracle, vous  \nn'êtes presque pas touché  ! Vous ne perdez que 2 points d' ENDURANCE. Il n'y a plus rien à faire ici,  \naussi quittez-vous la chambre du cristal. Notez le mot «  Sacarf » sur votre Feuille d'Aventure, puis \nrendez-vous au 329.\n",
        "options": [
            329
        ]
    },
    "105": {
        "text": "",
        "options": []
    },
    "39": {
        "text": "",
        "options": []
    },
    "106": {
        "text": "Vous agitez la baguette vers la créature, sans le moindre effet. Quezkari en profite pour vous  \nfrapper de sa main griffue  : vous perdez 2 points d' ENDURANCE. Il ne vous reste plus maintenant qu'à  \nvous en remettre à votre lame. Rendez-vous au 177.\n",
        "options": [
            177
        ]
    },
    "107": {
        "text": "Incapable de fuir, vous souffrez une mort lente et atroce aux mains du sadique tortionnaire. Vous  \navez échoué dans votre mission, et votre aventure est on ne peut plus terminée.\n",
        "options": []
    },
    "108": {
        "text": "Si vous possédez l'un des objets suivants, vous avez le temps d'essayer de l'utiliser contre le pirate  \nrevenu des morts. Lequel allez-vous employer  ?\nLa Poussière de Zombie Rendez-vous au 12\nUn Artefact Squelettique Rendez-vous au 356\nUn fragment de balustrade Rendez-vous au 189\nUne gemme bleue Rendez-vous au 75\nUne baguette d'homme-médecine Rendez-vous au 212\nSi vous n'avez aucun de ces objets, ou ne voulez pas vous en servir, rendez-vous au 147.\n",
        "options": [
            12,
            356,
            189,
            75,
            212,
            147
        ]
    },
    "109": {
        "text": "Tandis que vous vous frayez un chemin à la force du bras au milieu de la foule, vous entendez  \nsoudain, par-dessus le brouhaha, une voix rauque murmurer  : « La Virago lève les voiles vers l'Île  \naux Os à minuit ». En regardant autour de vous, vous apercevez deux fripouilles se quitter et  \ns'éloigner dans la foule. Vous ne pourrez pas les suivre maintenant. Le navire de Cinabre s'appelait  \nla Virago, et qu'est-ce que c'était que cette histoire d'île  ? Cette phare irréfléchie est peut-être un  \nindice important. Notez le mot «  Eli » sur votre Feuille d'Aventure. Maintenant, allez-vous regarder  \nde plus près le Calculateur de Calabrius (rendez-vous au 294), l'« Incroyable Armarno  » (rendez-\nvous au 9), ou quitter les Tripots (rendez-vous au 207) ?\n",
        "options": [
            294,
            9,
            207
        ]
    },
    "110": {
        "text": "Vous finissez par arriver devant l'entrée d'une grande caverne, au pied d'un escarpement rocheux. À  \nl'intérieur, un tunnel s'enfonce dans les ténèbres. Il vous faudra utiliser votre lanterne si vous voulez  \ny entrer. Si vous le voulez, rendez-vous au 80. Sinon, vous décidez de vous diriger vers le nord-est,  \nvers l'intérieur de l'île (rendez-vous au 279).\n",
        "options": [
            80,
            279
        ]
    },
    "111": {
        "text": "Ajoutez 1 Heure à votre total. Tandis que vous vous éloignez du marché en suivant la rue des  \nCommerçants, vous ne pouvez que remarquer la silhouette louche qui se tient au coin de l'allée du  \nHomard. L'homme est émacié, voire décharné  ; il n'est plus tout jeune et arbore une barbe de trois  \njours. Il porte un cache-œil, un morceau de bois remplace sa jambe droite jusqu'à hauteur du genou  ; \nil est vêtu d'un long manteau et d'un tricorne. Un petit singe vêtu d'un gilet gambade sur ses épaules.  \nAu moment où vous croisez le pirate, vous rencontrez son regard. Il vous fait signe, avant de faire  \n40demi-tour et de s'en aller clopin-clopant dans l'allée. Allez-vous suivre l'homme (rendez-vous au 64) \nou poursuivre votre chemin (rendez-vous au 143) ?\n",
        "options": [
            64,
            143
        ]
    },
    "112": {
        "text": "Le Scarachna vous frappe de son dard et vous inocule son venin. Vous perdez 6 points d' ENDURANCE. \nSi vous êtes encore en vie, retournez au 201 et poursuivez l'affrontement.\n",
        "options": [
            201
        ]
    },
    "113": {
        "text": "Vous êtes conduit jusqu'à la plus grande hutte du  \nvillage, où l'on vous amène devant une belle jeune  \nfemme vêtue comme les autres guerriers, hormis  \nsa coiffe bien plus élaborée. «  Je suis Zytéa, reine  \nde la tribu Usai, vous déclare-t-elle dans une  \nlangue que vous comprenez. Que faites-vous sur  \ncette île ? » Vous estimez n'avoir rien à perdre à  \nrévéler la vérité à la reine Zytéa, et vous lui  \nracontez donc votre histoire. Si le mot «  Etnam » \nsur votre Feuille d'Aventure, rendez-vous au 224. \nSinon, rendez-vous au 50.\n",
        "options": [
            224,
            50
        ]
    },
    "114": {
        "text": "Vous glissez le long de la falaise, et les rochers  \nvous infligent de nombreuses coupures et bleus.  \nLancez un dé et ôtez le résultat à votre total  \nd'ENDURANCE. Si vous tirez un 6, vous perdez en  \noutre 1 point d'HABILETÉ. Rendez-vous au 219.\n",
        "options": [
            219
        ]
    },
    "115": {
        "text": "Vous  quittez  rapidement la jungle,  ses  sons  \nétranges  et  ses  odeurs  de  végétation  en  \ndécomposition. Le sol s'élève sous vos pieds  \nlorsque vous atteignez les contreforts des montagnes. Le soleil monte dans le ciel, et vous montez  \naussi. Si le mot « Iufne » est écrit sur votre Feuille d'Aventure, rendez-vous au 335. Sinon, Tentez \nvotre Chance. Si vous êtes Chanceux, rendez-vous au 283. Si vous êtes Malchanceux, rendez-vous \nau 335.\n",
        "options": [
            335,
            283,
            335
        ]
    },
    "116": {
        "text": "Vous parvenez à contrôler votre effroi et à rester calme. Stupéfait, vous regardez se matérialiser  \ndevant vous un fantôme qui ressemble étrangement à la figure de proue du navire. «  Aidez-\nnooooous... gémit le fantôme. Le capitaine doit être vaincu pour nous libérer. Aidez-noooous...  » \nElle disparaît. Déconcerté, vous quittez la pièce. Allez-vous maintenant  :\nOuvrir l'autre porte  ? Rendez-vous au 353\nQuitter le navire ? Rendez-vous au 72\nDescendre dans la cale  ? Rendez-vous au 26\n",
        "options": [
            353,
            72,
            26
        ]
    },
    "117": {
        "text": "Vous fouillez les décombres, mais ne trouvez rien qui n'ait été brisé ou détruit. Chose étrange, il n'y  \na aucun cadavre dans les ruines, et aucune trace des villageois dans la jungle alentour. Troublé,  \nvous repartez vers le sud. Rendez-vous au 197.\n",
        "options": [
            197
        ]
    },
    "118": {
        "text": "Déduisez à nouveau 2 Pièces d'Or de votre total. Cette fois, vous êtes sûr d'avoir la bonne carte.  \nMais lorsque Armano la retourne, elle est encore noire  ! Ce filou vous a manipulé  ! Allez-vous \nmaintenant le défier (rendez-vous au 258), quitter sa table (rendez-vous au 223), ou quitter les \nTripots (rendez-vous au 207) ?\n",
        "options": [
            2,
            258,
            223,
            207
        ]
    },
    "119": {
        "text": "Le cimetière s'étend à l'extérieur de la ville, juste au pied de ses murailles. Son entrée flanquée de  \npiliers est décorée de statues dérangeantes, et le brouillard ajoute à l'atmosphère lugubre du lieu.  \nVous vous faufilez entre les pierres tombales et autres mausolées érodés, vous entendez soudain une  \nbrindille craquer quelque part à votre gauche, et vous manquez défaillir. Vous regardez tout autour  \nde vous et êtes sûr de voir une lumière disparaître derrière un sinistre sépulcre. Vous n'êtes pas seul  \ndans ce cimetière. Quelque chose d'autre se promène ici en pleine nuit. Dissimulé derrière le mur  \nd'une crypte, vous voyez deux hommes, à l'allure de marins, qui s'éloignent de vous dans la brume.  \nIls portent un coffre qui semble fort lourd. Où peuvent-ils bien aller  ? Et que fabriquent-ils donc  ? \nSi vous avez un Doublon au Crabe, rendez-vous au 175. Sinon, qu'allez-vous faire  ?\nSi vous suivez les deux hommes pour voir où ils vont Rendez-vous au 312\nSi vous les attaquez par surprise Rendez-vous au 284\nSi vous les ignorez et quittez le cimetière (ajoutez 1 Heure) Rendez-vous au 52\n",
        "options": [
            175,
            312,
            284,
            52
        ]
    },
    "120": {
        "text": "Agrippant la herse, vous tirez vers le haut de toutes vos forces. Lancez trois dés et ajoutez 6 au  \nrésultat. Si la somme est inférieure ou égale à votre total d' ENDURANCE, rendez-vous au 99. Si elle est \nsupérieure, rendez-vous au 204.\n",
        "options": [
            99,
            204
        ]
    },
    "121": {
        "text": "« C'est la bonne réponse. Bravo  », vous félicite Calabrius avec un sourire forcé, avant de vous  \ntendre à contre-cœur un sac contenant 10 Pièces d'Or (ajoutez-les à votre Feuille d'Aventure). Vous \nregagnez 1 point de CHANCE. Ragaillardi, allez-vous maintenant jeter un œil à la Flèche de la Fortune  \n(rendez-vous au 81), à l'« Incroyable Armarno  » (rendez-vous au 9), ou quitter les Tripots (rendez-\nvous au 207) ?\n",
        "options": [
            81,
            9,
            207
        ]
    },
    "122": {
        "text": "D'après les contes populaires, les pirates tuaient un des membres de leur équipage à l'endroit où ils  \nenterraient leur trésor, ou à tout autre endroit qu'ils voulaient garder secret, afin que le fantôme du  \npirate le garde sans relâche. De toute évidence, Cinabre a agi ainsi. Sûr de vous, vous énoncez le  \nmot de passe : « Os croisés. » Vous retenez votre souffle en attendant la réaction de Jack la  \nLanterne.\n42« Tu peux paaasser...  » siffle le spectre, avant de s'enfoncer dans le sol. Vous ne vous le faites pas  \ndire deux fois et avancez d'un pas rapide dans le passage, qui s'achève sur une volée de marches qui  \ndescendent sous le cimetière. Au bout d'un petit couloir, vous atteignez une intersection en T. Si  \nvous allez à gauche, rendez-vous au 221. Si vous allez à droite, rendez-vous au 13.\n",
        "options": [
            221,
            13
        ]
    },
    "123": {
        "text": "Vous avez à peine touché le trésor que vous sentez des picotements au bout des doigts. Baissant les  \nyeux, vous découvrez avec effroi que vos mains se transforment en or, et que vous ne pouvez plus  \nles bouger ! Il vous est impossible d'enrayer la mutation, qui s'étend à vos bras, puis à tout votre  \ncorps. Le prochain qui pénétrera dans cette caverne pourra s'émerveiller du réalisme de la statue en  \nor qu'il y trouvera.\n",
        "options": []
    },
    "124": {
        "text": "Cinabre vous allonge une botte. Pris par surprise, vous ne parez pas son coup, et vous sentez sa  \nfroide lame s'enfoncer dans votre cœur. Votre aventure et votre vie s'achèvent ici, de la main de  \ncelui qui a tué vos parents.\n",
        "options": []
    },
    "125": {
        "text": "Vous avez à peine posé le pied dans la jungle que vous avez l'impression de vous trouver dans un  \nautre monde. Rien d'autre ne traverse la canopée qu'un crépuscule vert, et vous êtes assailli de sons  \net d'odeurs étranges. Une chaleur oppressante et désagréable règne, rendant votre progression plus  \ndifficile qu'à l'accoutumée. Notez le nombre 385  \nsur votre  Feuille d'Aventure  et rendez-vous au  \n192.\n",
        "options": [
            192
        ]
    },
    "126": {
        "text": "Vos adversaires s'effondrent, et vous vous ruez à  \nla poursuite du traître pirate. Le vieux filou  \ns'enfuit déjà aussi vite qu'il peut le long de l'allée.  \nVous vous élancez sur ses traces, mais, en vous  \nentendant approcher, l'homme fait volte-face et  \nprojette une dague dans votre direction. Testez \nvotre Habileté. Si vous réussissez, rendez-vous  \nau 173. Si vous échouez, rendez-vous au 213.\n",
        "options": [
            173,
            213
        ]
    },
    "127": {
        "text": "Vous entrez dans une petite pièce plongée dans  \nles ténèbres, et l'odeur capiteuse d'herbes en train  \nde brûler vous assaille. À travers la fumée, vous  \nparvenez à distinguez un gros homme assis à  \nl'intérieur d'un cercle tracé à la craie. Il ne porte  \nqu'un pagne, des colliers macabres, et une coiffe  \nde plumes aux couleurs vives. Ce doit être  \nl'Homme-médecine de Cinabre, Malu. Il tient  \ndans une main une baguette magique primitive, et  \nil est entouré de cadavres de petits animaux. À  \n",
        "options": []
    },
    "128": {
        "text": "Le projectile enflammé fond vers le pont et, avant que vous n'ayez pu esquisser le moindre  \nmouvement, vous heurte de plein fouet. La douleur que vous éprouvez est indescriptible. Vous  \nperdez 5 points d'ENDURANCE. Voyant qu'un autre projectile se dirige vers le navire, vous vous repliez  \nderrière le mât. Rendez-vous au 232.\n",
        "options": [
            232
        ]
    },
    "129": {
        "text": "Choisissez l'une de vos possessions et rayez-la de votre Feuille d'Aventure. La créature contemple  \nvotre don avec une curiosité avide, le retournant sans cesse entre ses mains. Elle lève ses yeux  \nluisants vers vous, sourit et vous dit quelque chose dans une langue gazouillante que vous ne  \ncomprenez pas. Le petit être capricieux disparaît ensuite dans la jungle aussi vite qu'il était apparu,  \nemportant son trésor avec lui. Vous venez de rencontrer un Lutin Tropical, et il vous a béni pour  \nvotre don. Vous regagnez 2 points de CHANCE. Maintenant, rendez-vous au paragraphe dont le  \nnuméro correspond au nombre que vous avez noté sur votre Feuille d'Aventure.\n",
        "options": []
    },
    "130": {
        "text": "Si vous avez une Boussole Magique, rendez-vous au 172. Sinon, allez-vous menacer le vieillard  \npour qu'il vous apprenne ce qu'il sait au sujet du trésor (rendez-vous au 93), ou l'ignorer et explorer  \nles collines (rendez-vous au 65) ?\n",
        "options": [
            172,
            93,
            65
        ]
    },
    "131": {
        "text": "Un marin revenant s'effondre sous vos yeux, terrassé par la masse d'un imposant personnage vêtu  \nd'une armure hérissée de pointes. Le Champion du Chaos, muet, a rejoint l'équipage de Cinabre  \npour mieux servir ses maîtres ténébreux en semant le mal dans tout l'Ocrepierre.\nCHAMPION DU CHAOS HABILETÉ : 10ENDURANCE : 11\nSi vous touchez le guerrier, lancez un dé. Pour tout résultat compris entre 1 et 3, votre coup, atténué  \npar son armure, ne lui fait perdre que 1 point d' ENDURANCE. Si le guerrier vous touche, vous devez  \négalement lancer un dé. Si vous obtenez 5 ou 6, sa lourde masse vous inflige un dommage de 3  \npoints d'ENDURANCE. Si vous triomphez du Champion du Chaos, rendez-vous au 298.\n",
        "options": [
            298
        ]
    },
    "132": {
        "text": "Vous luttez vaillamment pour vous échapper, mais c'est impossible. En quelques minutes, la marée  \nmonte, remplissant le puits, et il ne faut que quelques minutes supplémentaires pour que vous vous  \nnoyiez. Votre aventure s'achève ici, dans une tombe océane.\n",
        "options": []
    },
    "133": {
        "text": "Avec un horrible clapotement, la langue du Caméléon, aussi longue que son corps, jaillit de sa  \nbouche et vous frappe. L'extrémité adhésive se colle à vous et le Caméléon rétracte sa langue pour  \nvous avaler. Il vous mord et vous blesse sévèrement  : vous perdez 4 points d' ENDURANCE et 1 point \n44d'HABILETÉ. Si vous êtes toujours vivant, retournez au 53 et poursuivez le combat.\n",
        "options": [
            53
        ]
    },
    "134": {
        "text": "Les tiroirs du bureau sont fermés. Vous ne voyez pas trace de clé, aussi tentez vous d'en forcer un.  \nVous finissez par obtenir gain de cause, mais déclenchez en même temps une lame qui jaillit du  \nbureau pour vous infliger une blessure profonde au poignet  : vous perdez 2 points d' ENDURANCE et 1 \npoint d'HABILETÉ. Après avoir étanché le flot de sang, vous examinez le contenu du tiroir, et n'y  \ntrouvez que des papiers concernant la cache de Cinabre au Port des Crabes  : cela ne vous sert plus à  \nrien à présent. Allez-vous maintenant quitter la pièce (rendez-vous au  233), ou voulez-vous  \nexaminer le globe (rendez-vous au 349), le coffre (rendez-vous au 316) ou encore le bateau en  \nbouteille (rendez-vous au 29) ?\n",
        "options": [
            233,
            349,
            316,
            29
        ]
    },
    "135": {
        "text": "Vous faites volte-face et courez  ! Vous entendez un craquement subit derrière vous et vous tombez  \nen avant, le fouet du Demi-Ogre enroulé autour de vos chevilles. Vous perdez 2 points d' ENDURANCE \net 1 point de CHANCE pour votre lâcheté. En un éclair, les pirates sont sur vous. Combattez-les  \nsimultanément.\nPremier PIRATE HABILETÉ : 7ENDURANCE : 7\nSecond PIRATE HABILETÉ : 6ENDURANCE : 7\nDurant le premier Assaut, vous tâchez de vous remettre debout, et vous devez donc réduire votre  \nForce d'Attaque de 2 points. Si vous êtes victorieux, rendez-vous au 187.\n",
        "options": [
            187
        ]
    },
    "136": {
        "text": "Vous brandissez l'effigie en fanon de baleine, et vous sentez l'air devenir plus lourd et la lumière  \nmoins forte, comme si un nuage obscurcissait le soleil. En revanche, Quezkari semble croître en  \ntaille. Utiliser l'Artefact Squelettique a permis d'aider le dieu vaudou à se matérialiser sur votre  \nplan. Lorsque vous le combattrez, vous devrez ajouter 1 point à son total d' HABILETÉ et 3 points à son \nENDURANCE. Vous n'avez que le temps de tirer votre épée avant que l'esprit maléfique se jette sur  \nvous. Rendez-vous au 177.\n",
        "options": [
            177
        ]
    },
    "137": {
        "text": "Vous vous hâtez de tirer les cadavres des Sectateurs sur le bord de la rue avant de les fouiller. Les  \ndeux hommes n'ont rien sur eux, hormis leurs couteaux sacrificiels. Leurs gardes sont faites d'ivoire  \net sculptées à l'image de crânes humains. Sur le dos de leurs mains droites se trouve l'image  \ndésormais familière d'un crâne noir grimaçant. Les Sectateurs devaient être à la recherches de  \nvictimes à sacrifier en l'honneur de l'avide Quezkari – à moins que ce ne soit vous qu'ils chassaient  ! \nMais leur présence indique peut-être que la base secrète des pirates n'est pas loin, ou du moins qu'un  \ntemple de Quezkari se trouve dans les parages. Allez-vous continuer vos recherches par ici (rendez-\nvous au 396) ou préférez-vous quitter les environs, histoire de ne pas rencontrer d'autres Sectateurs  \n(rendez-vous au 52) ?\n",
        "options": [
            396,
            52
        ]
    },
    "138": {
        "text": "Vous n'êtes pas assez rapide. Votre corps percé de lances restera là, avertissement pour tous ceux  \nqui voudraient s'emparer du trésor maudit de Balafre Noire.\n",
        "options": []
    },
    "45139": {
        "text": "Vous tirez votre épée, et Ramatu prépare ses sortilèges.\nRAMATU HABILETÉ : 11ENDURANCE : 11\nConsultez le tableau ci-dessous à chaque fois que le Grand Prêtre remporte un Assaut, afin de savoir  \nquel sort il vous jette et les dégâts qu'il vous inflige.\nAssaut Attaque et dégâts\n 1er Dards Magiques : lancez un dé pour savoir combien de points d' ENDURANCE \nvous perdez.\n 2e Malédiction de Quezkari  : vous perdez 1 point d' HABILETÉ, 1 point de CHANCE et \n3 points d'ENDURANCE.\n 3e Flammesang : Ramatu vous bombarde de jets de sang enflammé, qui vous \nfont perdre 4 points d' ENDURANCE.\n 4e et suivants Dague Hurlante : vous perdez 2 points d' ENDURANCE. En outre, les cris\nperçants de la dague entraînent un malus de 1 point à votre Force d'Attaque \npour le reste du combat.\n  Si vous triomphez du Grand Prêtre, rendez-vous  \nau 7.\n",
        "options": [
            7
        ]
    },
    "140": {
        "text": "Après vingt minutes d'un travail harassant, vous  \nêtes parvenu à dégager suffisamment de rochers  \npour vous créer une ouverture menant au-delà de  \nl'éboulis. Mais alors que vous êtes tout juste entré  \nà moitié dans le trou que vous avez creusé, le  \nplafond instable du tunnel lâche de nouveau, vous  \nécrasant sous plusieurs tonnes de roche et de terre.  \nVotre aventure s'achève ici.\n",
        "options": []
    },
    "141": {
        "text": "Vous poussez la porte et entrez dans une pièce à la  \npropreté maniaque, quelque peu dérangeante. Il  \nsemble s'agir d'un laboratoire. Les murs sont  \ncouverts  de  croquis  d'anatomie  humaine  et  \nanimale. Sur les étagères, des pots de verre  \ncontiennent des organes, dont un cerveau humain.  \nSur un bureau se trouve un journal relié de cuir,  \nqui porte, en lettres d'or, le nom «  Docteur \nMaléfice ». Vous vous trouvez dans le laboratoire  \ndu chirurgien du navire, et accessoirement fameux  \ntortionnaire à la botte de Cinabre. Voulez-vous le fouiller plus en profondeur (rendez-vous au 313) \nou préférez-vous ne pas traîner ici, de peur d'être découvert (rendez-vous au 233) ?\n",
        "options": [
            313,
            233
        ]
    },
    "142": {
        "text": "Les Usai vous acceptent comme guerrier, et vous offrent un Brassard de Plumes Blanches, que  \nportent tous les autres guerriers de la tribu, pour marquer votre nouvelle appartenance. Vous  \nregagnez 1 point de CHANCE. La reine Zytéa vous invite à rester au village ce soir pour participer à la  \nfête, et vous acceptez avec joie. Le journal de Marlin se trompait du tout au tout sur les indigènes de  \nl'Île aux Os : loin d'être des cannibales, ce sont au contraire des gens paisibles, intelligents et  \ncivilisés. La lune est maintenant haute dans le ciel, et vous dînez de fruits exotiques et de gazelle  \nrôtie, un repas qui vous rend jusqu'à 4 points d' ENDURANCE. Tandis que vous mangez, Zytéa vous  \napprend que les Usai vivent dans la peur de Ramatu, le Grand Prêtre de Quezkari, qui vit dans un  \ntemple situé au cœur des montagnes. Il envoie des esprits vaudous maléfiques enlever des guerriers  \npour en faire ses esclaves zombies. Soudain, un guerrier en poste à l'entrée du village pousse un cri.  \nTout le monde se précipite pour savoir ce qui se passe. Le garde lévite et semble aux prises avec  \nune sorte de grande créature invisible. Durant un instant fugace, vous pensez voir la silhouette de  \nl'être qui attaque l'homme  : une tête cornue, de grandes défenses, des mains griffues, des jambes  \ncrochues et poilues, comme s'il s'agissait d'un hybride de diverses créatures. L'Esprit Bestial rugit,  \net vous vous jetez sur lui en tirant votre épée. Si elle est faite d'os, rendez-vous au 23. Sinon, \nrendez-vous au 234.\n",
        "options": [
            23,
            234
        ]
    },
    "143": {
        "text": "Ignorant le pirate, vous quittez les marchés du Port aux Crabes. Notez le mot «  Etarip » sur votre \nFeuille d'Aventure. Si le mot «  Eli » y est inscrit, rendez-vous au 17. Sinon, rendez-vous au 334.\n",
        "options": [
            17,
            334
        ]
    },
    "144": {
        "text": "Vous évitez le projectile de soie en vous détournant à la dernière seconde. Le Scarachna se laisse  \nalors tomber des arbres et passe à l'attaque, cherchant à vous mordre de ses mandibules et à vous  \npiquer avec son dard.\nSCARACHNA HABILETÉ : 11ENDURANCE : 12\nSi le Scarachna remporte un Assaut, lancez un dé. Si vous obtenez 6, rendez-vous au 380. Si vous \nparvenez à réduire le total d' ENDURANCE du monstre à 7 ou moins, rendez-vous immédiatement au  \n292.\n",
        "options": [
            380,
            292
        ]
    },
    "145": {
        "text": "À l'intérieur d'une caisse brisée, vous découvrez une Bouteille de Rhum entière. La boire vous  \nrendra 4 points d'ENDURANCE. Maintenant, retournez au 300 et faites-y un autre choix.\n",
        "options": [
            300
        ]
    },
    "146": {
        "text": "Vous quittez la cité par la Porte du Kalkhabad sans que nul ne vous remarque, et vous vous rendez à  \nla pointe de Mallan dans les ténèbres. La lune luit dans un ciel sans nuages, illuminant la tour  \neffondrée qui fut le phare du port en des temps plus prospères et paisibles. Mais la lune n'est pas la  \nseule lumière visible  : près du bord de falaise, au-delà des ruines, vous apercevez une lueur  \nvacillante. Si vous voulez l'examiner de plus près, rendez-vous au 184. Si vous préférez vous  \napprocher du phare, rendez-vous au 220.\n",
        "options": [
            184,
            220
        ]
    },
    "47147": {
        "text": "Lorsque vous tirez votre épée, le cadavre du pirate se dresse dans son cercueil. «  Bien, bien, déclare  \nl'homme d'une voix cassante, cela fait trop longtemps que je n'ai pas eu à boire, oh, le vieux Roger  \naurait pu mourir de soif, pour sûr.  » Tous crocs et griffes dehors, le pirate vampire se jette sur vous.\nJOYEUX ROGER HABILETÉ : 9ENDURANCE : 10\nSi vous tuez le pirate mort-vivant, notez le mot «  Eripmav » sur votre Feuille d'Aventure , puis \nrendez-vous au 319.\n",
        "options": [
            319
        ]
    },
    "148": {
        "text": "Tentez votre Chance . Si vous êtes Chanceux, rendez-vous au 21. Si vous êtes Malchanceux, rendez-\nvous au 43.\n",
        "options": [
            21,
            43
        ]
    },
    "149": {
        "text": "Le tunnel s'achève sur une pièce semi-circulaire au bout de laquelle se trouve une porte de pierre  \ngravée gardée par deux créatures mort-vivantes portants d'étranges masques tribaux. Dès que vous  \npénétrez dans la pièce, les gardes dénués de raison titubent dans votre direction. Allez-vous engager  \nle combat (rendez-vous au 226) ou fuir ces lieux (rendez-vous au 329) ?\n",
        "options": [
            226,
            329
        ]
    },
    "150": {
        "text": "Vous visitez bon nombre des établissement les plus miteux de la ville, dont Le Chat et le Cafard , \nLa Mutinerie d'Angar  et La Taverne de la Bernacle . Toutefois, vos questions finissent par attirer  \nl'attention de ceux dont vous ne vouliez pas soulever l'intérêt. Alors que vous venez de quitter une  \nautre taverne enfumée, vous vous retrouvez soudain face à face à un groupe de pirates et de  \nsectateurs vêtus de robes noires, tous des fidèles de Quezkari. Vos nombreuses questions les ont  \nalertés quant à votre mission. Réalisant le danger que vous courez face aux camarades de Cinabre,  \nvous vous enfuyez, car ils sont trop nombreux pour que vous puissiez les affronter seul. Tentez \nvotre Chance. Si vous êtes Chanceux, rendez-vous au 241. Si vous êtes Malchanceux, rendez-vous \nau 33.\n",
        "options": [
            241,
            33
        ]
    },
    "151": {
        "text": "Le couloir finit par vous mener à l'entrée d'une vaste grotte bien éclairée. À l'autre bout de la  \ncaverne se trouve un homme vêtu de longues robes noires et d'une coiffe de plumes de corbeau. Il  \nrécite une incantation devant le corps d'un indigène, couché sur un long autel de pierre. Autour du  \nPrêtre Vaudou, et occupant une grande partie de la caverne, se trouve une horde de Zombies au  \nMasque. Fasciné, vous voyez le corps de l'indigène se flétrir et se dessécher. Le Prêtre place alors  \nun masque tribal luisant d'une lueur étrange sur son visage, et le Zombie se relève aussitôt. C'est  \nalors que le Prêtre lève les yeux et plonge son regard dans le vôtre  ! Avec un cri rauque, il vous  \npointe du doigt, et ses serviteurs morts-vivants s'avancent en titubant. Les Zombies bloquent toutes  \nles issues, sauf une  : voulez-vous vous précipiter dans cette direction (rendez-vous au 201), ou \nrester où vous vous trouvez et combattre (rendez-vous au 45) ?\n",
        "options": [
            201,
            45
        ]
    },
    "48152": {
        "text": "Cinabre s'effondre sur le pont  : vous l'avez enfin terrassé. Mais que se passe-t-il  ? Sous vos yeux, \nses blessures se referment et Cinabre se relève, apparemment indemne. «  Ne comprends-tu donc  \nrien ? ricane-t-il. La cérémonie a été menée à son terme. Je suis invulnérable, et nul ne pourra me  \nvaincre ! Sais-tu pourquoi ? » Cinabre pérore. «  Parce que mon cœur ne se trouve plus dans mon  \ncorps ! » Si vous possédez un Fétiche, rendez-vous au 398. Sinon, rendez-vous au 124.\n",
        "options": [
            398,
            124
        ]
    },
    "153": {
        "text": "Tandis que la  Fortune s'éloigne de la  Vierge des \nMers, vous voyez le navire fantôme s'évanouir dans  \nles airs, et le vent chasser la brume verdâtre. Au  \nmême moment, le ciel s'éclaire à nouveau. Soudain, la  \nvigie s'écrie : « Capitaine Conyn ! Galion à tribord ! »\nLes yeux de tout l'équipage se tournent dans cette  \ndirection. À l'horizon, s'éloignant de vous, se dessine  \nla silhouette unique du vaisseau de Cinabre, la  \nVirago ; et la  Fortune la rattrape ! Enfin, votre \nvengeance est proche... mais soudain, la mer se  \nsoulève devant votre navire, et des turbulences surgit  \nune tête gigantesque, semblable à celle d'un poisson  \ngargantuesque, prête à vous avaler. Le Béhémoth  \nobscurcit le soleil tandis que sa gueule s'approche de  \nvous, ses dents comme des stalactites prêtes à vous  \ntranspercer.  Une  panique  totale  s'empare  de  la  \nFortune. L'équipage tente désespérément d'éloigner le  \nnavire du monstre, qui est assez gros pour l'avaler  \nd'une  seule  bouchée  !  Les  énormes  mâchoires  \ns'abattent sur la Fortune et se referment sur la cale,  \nbrisant navires et espars comme s'il ne s'agissait que  \nde fétus de paille. Vous êtes jeté à terre par la  \nviolence du choc, et plongez en direction de la mer  \nbouillonnante... Lancez trois dés. Si le résultat est  \nsupérieur à votre total d', rendez-vous au 344. Sinon, \nrendez-vous au 300.\n",
        "options": [
            344,
            300
        ]
    },
    "154": {
        "text": "Vous buvez la potion d'un trait et commencez à vous sentir plus agile et vif d'esprit. Vous venez de  \nboire une Potion d'Habileté  : votre score d'HABILETÉ retrouve son total de départ. Retournez au 217 et \nfaites un autre choix.\n",
        "options": [
            217
        ]
    },
    "155": {
        "text": "Vous voilà une nouvelle fois amené devant Cinabre, sur le pont de son navire cette fois-ci. «  Ainsi, \nvous avez échappé à notre petit piège, dit-il calmement. Bien, cela ne se reproduira pas. Je pense  \nque vous avez mérité que le bon docteur Maléfice s'occupe de vous. Docteur  ? »\n",
        "options": []
    },
    "156": {
        "text": "Mundi empoche les 2 Pièces d'Or que vous lui tendez (ôtez-les de votre Feuille d'Aventure), puis \nprend un tome relié cuir dans sa bibliothèque et le feuillette rapidement. «  Ah, voilà. C'est ici, dit-il  \nen pointant la page sur laquelle il se trouve. C'est une copie du journal du légendaire capitaine  \nMarlin, quand il était explorateur à bord du Marsouin Fringant . Lors d'un de ses voyages, il  \nmentionne en passant une île tropicale habitée par des cannibales, qu'il appelle l'Île des Os. Il n'y a  \npas de carte, mais il indique qu'elle se situe à 370 lieues à l'est du Port des Crabes. J'ai bien peur de  \nne pas pouvoir vous en dire plus, dit le Nain. Si jamais vous allez là-bas, peut-être pourriez-vous  \nfaire quelques croquis que je pourrais utiliser pour dessiner moi-même une carte de cet endroit.  » \nVous remerciez Mundi Pelago pour son aide et vous reprenez votre route. Rendez-vous au 334.\n",
        "options": [
            334
        ]
    },
    "157": {
        "text": "Le piège se déclenche  : des dards empoisonnés jaillissent d'orifices pratiqués dans les murs et  \ns'enfoncent dans votre chair. Lancez un dé et ajoutez 2 pour connaître le nombre de dards qui vous  \nont atteint. Chacun vous fait perdre 1 point d' ENDURANCE. Vous promettant d'être plus prudent à  \nl'avenir, vous poursuivez votre route avec la désagréable impression d'être une pelote à épingles  \nhumaine. Rendez-vous au 48.\n",
        "options": [
            48
        ]
    },
    "158": {
        "text": "Vous revenez à vous ligoté à un autel de pierre, devant une idole horrible, faite en os, du dieu  \nvaudou de la mort, Quezkari. Vous avez tout juste le temps de comprendre que vous vous trouvez  \ndans une grande salle souterraine, pleine de pirates et de Sectateurs, avant qu'un prêtre en robe noire  \nne plonge son couteau sacrificiel dans votre cœur. C'est votre propre sang qui va servir à ramener  \nvotre ennemi à la vie  ! Votre aventure s'achève ici.\n",
        "options": []
    },
    "159": {
        "text": "Comme un arbre qu'on vient d'abattre, l'Homme à l'Ancre s'effondre sur la jetée. Notez le mot  \n« Ercna » sur votre Feuille d'Aventure. Une rapide fouille de son corps vous permet de découvrir 6  \nPièces d'Or et un morceau crasseux de parchemin sur lequel est écrit un mot  : « Léviathan ». Qu'est-\nce que cela peut bien vouloir dire  ? Vous continuez à chercher des entrées secrètes pendant quelque  \ntemps, mais n'en trouvez aucune, et vous finissez par abandonner. Ajoutez 1 Heure à votre total et  \nrendez-vous au 52.\n",
        "options": [
            52
        ]
    },
    "160": {
        "text": "Vous tendez le bras, permettant à madame Galbo de vous ouvrir une veine avec un fin couteau pour  \nrécupérer un peu de votre sang dans un creuset. Vous perdez 3 points d' ENDURANCE. Alors que vous \npensez être au bord de l'évanouissement, vous entendez la vieille femme vous dire qu'elle a terminé.  \nVous vous approchez pour regarder madame Galbo chauffer le sang à une petite flamme, mélangé à  \nun autre liquide étrange qui a l'odeur du soufre. Des nuages de vapeur se forment dans l'air au-\ndessus de vous, qui constituent d'étranges formes spectrales. La vieille femme oscille légèrement de  \ngauche à droite, les yeux fermés. «  Esprits, entonne-t-elle, que réserve l'avenir à celui qui cherche à  \n50se venger ? »\nUne lamentation déconcertante emplit l'air, et l'esprit invoqué par madame Galbo commence à  \nparler. « L'Île des Os... C'est là qu'ils doivent aller... Le livre du tisseur de sorts renferme la clé... Le  \nmasque recèle le pouvoir... Le cœur de l'idole... L'Esprit des Ténèbres approche...  » La voix \ndisparaît.\nMadame Galbo a l'air épuisée par l'invocation. Vous quittez donc la chaumière après l'avoir saluée.  \nRendez-vous au 239.\n",
        "options": [
            239
        ]
    },
    "161": {
        "text": "Les deux tentacules évitent vos coups et vous enserrent dans leurs anneaux glissants. Vous ne  \npouvez rien faire, et ils vous entraînent sous la surface. À travers les ténèbres bouillonnantes, vous  \ndistinguez la Pieuvre Géante qui a fait de cette grotte sa demeure. Elle vous attire vers son bec qui  \nclaque. Avec l'énergie du désespoir, vous parvenez à libérer votre bras d'épée, mais la créature tient  \ntoujours votre autre bras dans sa terrible poigne. Vous allez devoir lutter pour votre vie.\nPIEVRE GÉANTE HABILETÉ : 9ENDURANCE : 10\nPuisque vous luttez sous l'eau, vous devez réduire votre Force d'Attaque de 1 point pour la durée du  \ncombat. Si celui-ci dure plus d'Assauts que vous n'avez actuellement de points d' HABILETÉ, rendez-\nvous directement au 190. Si vous parvenez à vaincre la créature dans un nombre d'Assauts inférieur  \nou égal à votre HABILETÉ actuelle, rendez-vous au 379.\n",
        "options": [
            190,
            379
        ]
    },
    "162": {
        "text": "Vous jetez une portion de vos provisions dans un recoin éloigné de la pièce (rayez 1 Repas de votre  \nFeuille d'Aventure). Le félin mutant saute et commence à les dévorer avec entrain. Toutefois, dès  \nque vous posez un pied dans la salle, la créature bondit vers vous en rugissant. Vous n'avez d'autre  \nchoix que de l'affronter.\nNEUF-QUEUES HABILETÉ : 10ENDURANCE : 10\nLe félin vous attaque en essayant de vous griffer et de vous mordre. Cependant, s'il vous touche,  \nlancez un dé. Si vous obtenez 6, le monstre vous a touché avec les aiguillons de ses queues. Il vous  \nfaut lancer un autre dé, puis déduire le résultat de votre ENDURANCE. Vous pouvez Tenter votre \nChance pour essayer de réduire ces dommages si vous le souhaitez. Notez bien le nombre de points  \nd'ENDURANCE que vous perdez de cette façon. Si vous survivez à ce combat, rendez-vous au 235.\n",
        "options": [
            235
        ]
    },
    "51": {
        "text": "",
        "options": []
    },
    "163": {
        "text": "Vous lui tendez l'argent (déduisez 10 Pièces d'Or de votre Feuille d'Aventure ), et les soldats \ns'écartent pour vous laisser passer. En partant, Narquois ajoute  : « Mais souvenez-vous que si vous  \ndeviez à nouveau croiser ma route...  » Vous vous pressez, retenant à grand-peine votre colère  \nd'avoir été ainsi insulté. Rendez-vous au 287.\n",
        "options": [
            287
        ]
    },
    "164": {
        "text": "Vous finissez par vous installer dos à un arbre, l'épée à portée de main, juste au cas où. Au beau  \nmilieu de la nuit, vous êtes réveillé par un puissant bourdonnement. Au-dessus de votre tête  \nvolettent trois scarabées géants couleur émeraude, aussi gros que votre tête et munis de grandes  \nmandibules. Les insectes carnivores se jettent sur vous.\nPremier SCARABÉE TROPICAL HABILETÉ : 5ENDURANCE : 5\nDeuxième SCARABÉE TROPICAL HABILETÉ : 4ENDURANCE : 4\nTroisième SCARABÉE TROPICAL HABILETÉ : 5ENDURANCE : 4\nSi vous tuez ces trois insectes, vous vous rendormez et, à l'aube, reprenez votre route. Si le mot  \n« Nogal » est inscrit sur votre Feuille d'Aventure, rendez-vous au 327. Sinon, rendez-vous au 115.\n",
        "options": [
            327,
            115
        ]
    },
    "165": {
        "text": "Cette mèche de cheveux provient de la tête d'un Elvin, ces petites créatures qui vivent dans les  \ncollines de Shamutanti, au Kalkhabad, et vénèrent le dieu filou Logaan  ; elle vous portera chance.  \nDorénavant, lorsqu'on vous demandera de Tenter votre Chance , vous pourrez ôter 1 au résultat des  \ndés. Retournez au 42.\n",
        "options": [
            42
        ]
    },
    "166": {
        "text": "De retour dans le vestibule du temple, allez-vous à présent emprunter l'arche de gauche (rendez-\nvous au 216), celle de droite (rendez-vous au 255) ou celle du milieu (rendez-vous au 392) ? Vous \nne pouvez pas repasser sous une arche que vous avez déjà franchie.\n",
        "options": [
            216,
            255,
            392
        ]
    },
    "167": {
        "text": "En entendant le cliquetis des pièces dans son pot, l'aveugle se tourne vers vous. «  Bienvenue, ami \nvoyageur sur la voie de la vie, commence-t-il. Donne-moi la main et je te dirai ce qui t'attend sur  \ncette île inconnue qu'est le futur.  » Quelque peu incertain, vous tendez votre main au voyant. Il  \ntâtonne quelque peu, puis l'attrape dans une poigne de fer. «  Aaaah, soupire-t-il, une âme brave, qui  \nlutte pour la vérité et la justice. Puisse Cheelah sourire à ce que tu entreprends. Puisse Fortune et  \nChance te guider. Adieu.  » 2 Pièces d'Or pour cela  ? Le Maître du Destin lâche votre main et se tait.  \nAllez-vous maintenant faire une offrande au gourou barbu (rendez-vous au 393), au diseur de bonne  \naventure muet (rendez-vous au 98), ou poursuivre vos recherches ailleurs (ajoutez 1 Heure et  \nrendez-vous au 334) ?\n",
        "options": [
            393,
            98,
            334
        ]
    },
    "52168": {
        "text": "Vers midi le jour suivant, le ciel jusqu'alors clair  \ns'assombrit  soudain  de manière inexplicable.  \nTandis que la Fortune vogue sous ce ciel lourd,  \nun autre navire apparaît. Il semble dans un état  \ndésastreux, et un nuage de brume verte l'entoure.  \nConyn contemple le vaisseau à travers son  \ntélescope et devient blanc de peur. Vous lui  \ndemandez ce qui le trouble. «  C'est la Vierge des \nMers,  un  navire  fantôme,  explique-t-il.  La  \nlégende veut que son équipage et son capitaine  \nsoient condamnés à voguer sur les douze mers  \npour  l'éternité.  Nous  devons  l'éviter  à  tout  \nprix ! » La  Vierge des Mers vous emplit de \ncuriosité. Si vous voulez tâcher de persuader  \nConyn  de  s'approcher  du  vaisseau  fantôme,  \nrendez-vous au 390. Sinon, rendez-vous au 153.\n",
        "options": [
            390,
            153
        ]
    },
    "169": {
        "text": "Vous finissez par découvrir, dans une cellule,  \ncinq indigènes à moitié morts de faim, que vous  \nlibérez. Après vous avoir remercié à profusion, ils vous donnent quelques informations qui pourront  \nvous servir. Ils ignorent tout des Pirates du Crâne Noir, mais ils connaissent le secret des Zombies  \nau Masque : les masques mêmes sont imprégnés du pouvoir de Quezkari, et s'ils leur sont ôtés, il  \nsont gravement affaiblis. Fort de ce savoir, si vous deviez combattre à nouveau des Zombies au  \nMasque, vous pourrez les combattre de la façon habituelle, ou bien essayer de leur arracher leurs  \nmasques. Pour ce faire, vous devrez réduire votre Force d'Attaque de 2 points, mais dès que vous  \nemporterez un Assaut,   vous vous emparerez du masque du Zombie et vous le lui arracherez  : il \nperdra alors 2 points d' ENDURANCE et 3 d'HABILETÉ. Si vous n'aviez pas sauvé les indigènes, ils auraient  \nété eux aussi transformés en Zombies au Masque. Ils ont également entendu le Grand Prêtre parler à  \nl'un de ses acolytes d'un code, ou quelque chose de ce genre, en utilisant la phrase «  Deux en \narrière, deux en avant. Deux en arrière, deux en avant.  » Ces connaissances vous rapportent 1 point  \nde CHANCE. Maintenant, rendez-vous au 57.\n",
        "options": [
            57
        ]
    },
    "170": {
        "text": "C'est un bracelet de cuir dans lequel sont incrustées, pointées vers l'extérieur, les dents d'un requin,  \naussi tranchantes qu'un rasoir. Il y en a trente-huit en tout. C'est un objet inhabituel, qui ne présente  \npas pour le moment de particularité magique, mais il se révélera peut-être utile. Retournez au 42.\n",
        "options": [
            42
        ]
    },
    "171": {
        "text": "Finalement, vous vous retrouvez face à des barreaux de fer rouillés incrustés dans le mur d'un  \ntunnel, qui conduisent à une plaque d'égout par laquelle vous vous faufilez. Dans la rue, vous  \ninspirez à plein poumons l'air frais, légèrement salé, heureux de ne plus avoir à supporter l'odeur  \ninfâme des égouts. Ajoutez 1 Heure et rendez-vous au 52.\n",
        "options": [
            52
        ]
    },
    "172": {
        "text": "Vous vous rappelez soudain des propos du Talismanier sur la Boussole Magique que vous lui avez  \nachetée, et vous la sortez de votre sac à dos. Son aiguille pointe vers l'ouest. Si vous voulez suivre  \nla direction que vous indique la boussole, rendez-vous au 110. Si vous voulez simplement explorer  \nles collines, rendez-vous au 65.\n",
        "options": [
            110,
            65
        ]
    },
    "173": {
        "text": "Vous vous dérobez juste à temps pour éviter d'être frappé par la dague. Vous vous approchez  \nmaintenant du vieux pirate. Rendez-vous au 318.\n",
        "options": [
            318
        ]
    },
    "174": {
        "text": "Mis à la porte, vous vous sentez humilié et frustré. Vous partez vers d'autres horizons. Ajoutez 1  \nHeure à votre total, notez le mot «  Regnad » sur votre Feuille d'Aventure, puis rendez-vous au 334.\n",
        "options": [
            334
        ]
    },
    "175": {
        "text": " Votre œil est attiré par quelque chose qui brille faiblement à la lumière de la lune, près d'une tombe  \nfraîchement creusée. Vous vous penchez pour le ramasser  : il s'agit d'un autre doublon à deux faces.  \nCrivens, marin aux ordres de Cinabre, avait une pièce comme celle-là, et vous voilà maintenant  \navec deux hommes transportant un coffre plein de celles-ci dans un cimetière en pleine nuit  ! Ils ont \nforcément un lien avec les Pirates du Crâne Noir. Vous décidez de suivre ces contrebandiers. Tentez \nvotre Chance. Si vous êtes Chanceux, rendez-vous au 247. Si vous êtes Malchanceux, rendez-vous \nau 284.\n",
        "options": [
            247,
            284
        ]
    },
    "176": {
        "text": "Vous grimpez sur la statue et enfoncez votre lame dans l'orbite du lézard. Soudain, vous entendez  \nun sifflement, et voyez une fumée pourpre sortir de la gueule de l'iguane. Vous êtes trop près pour  \néviter de respirer le gaz. Vous perdez connaissance et chutez sur le sol de la pièce. La mort ne tarde  \npas.\n",
        "options": []
    },
    "177": {
        "text": "Quelle arme utilisez-vous  ? Si elle est faite d'os, et si vous savez comment activer son pouvoir,  \nconvertissez les lettres de son nom en nombres, en utilisant le code A = 1, B = 2, C = 3, jusqu'à Z =  \n26, ajoutez les nombres, divisez le résultat par 2 et rendez-vous au paragraphe correspondant au  \nrésultat. Si vous ignorez comment libérer la puissance magique de l'épée, ou si votre arme n'est pas  \nfaite d'os, rendez-vous au 345.\n",
        "options": [
            345
        ]
    },
    "54178": {
        "text": "L'« Infusion du Destin » a les mêmes effets qu'une Potion de Bonne Fortune  : ajoutez 1 à votre total  \nde départ de CHANCE, qui remonte jusqu'à ce niveau. Retournez au 217 et faites-y un autre choix.\n",
        "options": [
            217
        ]
    },
    "179": {
        "text": " Madame Galbo applique des compresses d'herbes sur vos blessures, qui cicatrisent et guérissent en  \nquelques minutes à peine  ! Votre HABILETÉ et votre ENDURANCE retrouvent leurs scores de départ, et  \nvous gagnez 2 points de CHANCE. « Vous devez partir à présent  », vous ordonne la vieille femme.  \nRendez-vous au 239.\n",
        "options": [
            239
        ]
    },
    "180": {
        "text": "Toujours frissonnant, vous sortez votre bouteille d'Antidote et vous en buvez une gorgée. Les  \ntremblements et la fièvre ne tardent pas à disparaître, et vous reprenez la route. Rendez-vous au  \n262.\n",
        "options": [
            262
        ]
    },
    "181": {
        "text": "Un silence inquiétant règne dans les rues du Quartier des Temples, créant une atmosphère  \ndéconcertante. Vous avancez à pas de loup le long des rues, et vous vous retrouvez soudain nez à  \nnez avec deux silhouettes surgissant de l'ombre. Vêtus d'habits noirs, leurs couteaux sacrificiels  \nbrandis, les Sectateurs s'avancent. Vous tirez votre épée et vous vous préparez à combattre.  \nAffrontez-les simultanément.\nPremier SECTATEUR HABILETÉ : 6ENDURANCE : 6\nDeuxième SECTATEUR HABILETÉ : 7ENDURANCE : 6\nSi le combat dure plus de dix Assauts, rendez-vous aussitôt au 264. Si vous remportez la victoire  \navant cela, rendez-vous au 137.\n",
        "options": [
            264,
            137
        ]
    },
    "182": {
        "text": "Le maléfique Cinabre tire un coutelas étincelant  \nde son fourreau et engage le combat en rugissant.  \nAu  même  moment,  le  perroquet  galeux  du  \ncapitaine s'envole de son épaule. «  C'est ça, \nJézabel, s'esclaffe Cinabre, vise les yeux  ! »\nCINABRE\nHABILETÉ : 12ENDURANCE : 16\nLe perroquet vous distrait, ce qui vous oblige à  \nréduire de 1 point votre  Force d'Attaque pour \ntoute la durée du combat. En outre, à chaque  \nAssaut, vous devez lancer un dé  : si vous obtenez \n5 ou 6, Jézabel vous griffe et vous mord tant et si  \nbien  que  vous  perdez  1  point  d' ENDURANCE \nsupplémentaire. Si vous parvenez à tuer l'homme  \nqui a assassiné vos parents, rendez-vous au 152.\n",
        "options": [
            152
        ]
    },
    "183": {
        "text": "Si vous choisissez d'offrir de la nourriture au  \nprimitif, rendez-vous au 222. Si vous lui donnez  \nune Flasque de Grog ou une Bouteille de Rhum,  \nrendez-vous au  268. Si vous lui offrez autre  \nchose, rendez-vous au 246.\n",
        "options": [
            222,
            268,
            246
        ]
    },
    "184": {
        "text": "Rampant prudemment vers le bord de la falaise, vous découvrez que la lumière est en fait celle  \nd'une lanterne tenue par une femme qui regarde vers la mer, aux côtés de ses deux compagnons, un  \nhomme et un Orque au nez camus. En suivant la direction de leurs regards, vous distinguez un  \nrobuste navire qui met le cap vers les récifs traîtres qui longent cette côte. La lumière guide le  \nnavire vers un destin funeste  ! Ces trois-là doivent être des Naufrageurs, ces félons qui provoquent  \ndes naufrages dans leur propre intérêt, récupérant le butin dans les épaves des vaisseaux. Vous  \ndevez les arrêter, sans quoi un autre navire tombera dans leur piège. Heureusement, ils ne vous ont  \ntoujours pas remarqué. Vous vous ruez sur le vaurien le plus proche, l'épée au clair, et le blessez  \navant qu'il ait pu se défendre. Combattez tous les Naufrageurs ensemble.\nPremier NAUFRAGEUR HABILETÉ : 7ENDURANCE : 7\nDeuxième NAUFRAGEUR HABILETÉ : 6ENDURANCE : 7\nTroisième NAUFRAGEUR HABILETÉ : 8ENDURANCE : 7\nSi vous triomphez, rendez-vous au 369.\n",
        "options": [
            369
        ]
    },
    "185": {
        "text": "Vous traversez le nuage à la douce fragrance, puis suivez le couloir jusqu'à une porte de bois dans le  \nmur de droite, barrée de l'extérieur. En collant votre oreille contre la porte, vous entendez gratter et  \nrenifler. Voulez-vous ouvrir la porte (rendez-vous au 311) ou préférez-vous continuer votre route  \n(rendez-vous au 151) ?\n",
        "options": [
            311,
            151
        ]
    },
    "186": {
        "text": "Maintenant que vous avez sauté par-dessus bord, vous voilà au beau milieu de l'océan Occidental.  \nLes eaux turquoises s'étendent de tous côtés jusqu'à l'horizon  : pas la moindre trace de terre ferme.  \nSi vous avez noté le mot «  Enutrof » sur votre Feuille d'Aventure , rendez-vous au 257. Sinon, \nrendez-vous au 54.\n",
        "options": [
            257,
            54
        ]
    },
    "187": {
        "text": "Abandonnant son fouet, le Demi-Ogre s'avance pour vous écraser de son gourdin.\nDEMI-OGRE HABILETÉ : 8ENDURANCE : 9\nSi le Demi-Ogre emporte un Assaut, lancez un dé. Si vous obtenez 6, le coup qu'il vous a infligé  \nvous fait tomber. Cela veut dire que vous passerez le prochain Assaut à tenter de vous relever, et il  \nvous faudra donc ôter 2 points à votre Force d'Attaque pour cet Assaut. Si vous tuez le Demi-Ogre,  \nrendez-vous au 328.\n",
        "options": [
            328
        ]
    },
    "188": {
        "text": "Vous vous ruez hors du temple. Dehors règne un soleil éblouissant. Si vous parvenez à rattraper  \nCinabre, vous pourrez peut-être l'arrêter avant qu'il ne quitte l'Île des Os. Courant aussi vite que  \nvous le pouvez, vous vous précipitez hors des collines vers le lagon. Cet exercice harassant vous  \ncoûte 1 point d'ENDURANCE. Vous atteignez la baie à la tombée du soir, juste à temps pour voir la  \nVirago disparaître à l'horizon. Malgré tous vos efforts, vous arrivez trop tard  ! Si le mot « Egreiv » \nest écrit sur votre Feuille d'Aventure, rendez-vous au 352. Sinon, rendez-vous au 263.\n",
        "options": [
            352,
            263
        ]
    },
    "189": {
        "text": "Vous brandissez le fragment de bois, et vous avez la surprise de voir le pirate mort-vivant reculer,  \nterrorisé. Profitant de votre avantage, vous le plongez dans la poitrine du mort, en plein cœur. Vous  \ngagnez 1 point de CHANCE. Rendez-vous au 319.\n",
        "options": [
            319
        ]
    },
    "190": {
        "text": "Tandis que vous luttez vaillamment contre la Pieuvre Géante, vos poumons finissent par être à court  \nd'air. Vous ouvrez la bouche pour respirer, mais étant toujours sous la surface, vous inspirez de  \ngrandes goulées d'eau salée. Que vous périssiez noyé ou dévoré par la Pieuvre, le résultat est le  \nmême : votre aventure s'achève ici.\n",
        "options": []
    },
    "191": {
        "text": "Vous débouchez dans la lueur claire de l'aube  : vous êtes sur le pont de la Virago. L'équipage s'agite  \nsous vos yeux, et sur le gaillard d'avant se tient Cinabre lui-même, un perroquet galeux sur l'épaule.  \nSoudain, le capitaine maléfique se retourne et vous voit  ; il hurle à son équipage de vous capturer.  \nIls sont bien trop nombreux pour que vous puissiez les affronter tous, et vous n'avez donc qu'une  \nseule issue : sauter du navire. Les ruffians bloquent le chemin menant au bastingage, aussi vous  \ndirigez-vous vers le gréement du navire. Trois pirates s'interposent aussitôt.\nPremier PIRATE HABILETÉ : 6\nDeuxième PIRATE HABILETÉ : 5\nTroisième PIRATE HABILETÉ : 7\nN'affrontez pas ces pirates de la façon habituelle. Calculez les Forces d'Attaque pour vous-même et  \nle premier d'entre eux. Si la sienne est supérieure, vous êtes capturé  : rendez-vous au 155. Sinon, \nvous avez réussi à le passer  : recommencez avec le deuxième pirate, jusqu'à ce que vous ayez été  \ncapturé (rendez-vous au 155) ou que vous ayez réussi à passer les trois vauriens (rendez-vous au  \n79).\n",
        "options": [
            155,
            155,
            79
        ]
    },
    "192": {
        "text": "Jacassements, cris d'étranges oiseaux et bourdonnements d'insectes emplissent sans répit la jungle  \nd'une cacophonie incessante. Mais ce bruit, qu'était-ce  ? Quelque chose d'autre s'approche. Lancez  \ndeux dés. Si vous obtenez  :\n2 Rendez-vous au 53\n3 Rendez-vous au 371\n4 Rendez-vous au 320\n5 Rendez-vous au 2\n6 Rendez-vous au 245\n7 Rendez-vous au 332\n8 Rendez-vous au 37\n9 Rendez-vous au 85\n10 Rendez-vous au 198\n11 ou 12 Rien\nChaque rencontre, hormis les 11 et 12, ne peut survenir qu'une seule fois. Si vous obtenez un chiffre  \ncorrespondant à une rencontre déjà faite, relancez le dé. Si vous obtenez 11 ou 12, rendez-vous au  \nparagraphe correspondant au nombre que le texte vous a demandé de noter. Assurez-vous de rayer  \nchaque rencontre que vous venez de faire de la liste.\n",
        "options": [
            53,
            371,
            320,
            2,
            245,
            332,
            37,
            85,
            198
        ]
    },
    "193": {
        "text": "Tandis que vous pataugez au milieu des détritus, une gigantesque créature reptilienne jaillit hors des  \neaux saumâtres en face de vous. Le Serpent des Égouts doit mesurer près de cinq mètres de long, et  \nil est d'un vilain gris-brun. Il vous attaque sans coup férir.\nSERPENT DES ÉGOUTS HABILETÉ : 6ENDURANCE : 7\n58Si vous le tuez, vous poursuivez votre route et parvenez finalement à trouver une sortie. Ajoutez 2  \nHeures et rendez-vous au 52.\n",
        "options": [
            52
        ]
    },
    "194": {
        "text": "« Vous vous êtes bien débrouillé, dit la reine des indigènes, mais pas assez pour nous prouver que  \nvos intentions sont pures. Vous devez quitter notre village.  » Avant de partir, Zytéa vous indique  \nque ses guerriers ont vu un navire ancré dans le lagon à l'est de l'île. Notez le mot «  Nogal » sur \nvotre Feuille d'Aventure. Vous sortez du village et retournez dans la jungle. Rendez-vous au 164.\n",
        "options": [
            164
        ]
    },
    "195": {
        "text": "« C'est parfait », dit le garde d'un ton mielleux, avant d'empocher votre or et d'ouvrir le portail.  \n« Par ici », dit-il en vous conduisant à l'intérieur du Vieux Fort. Vous vous retrouvez bientôt devant  \nune double porte. Le garde frappe et, ayant reçu pour réponse «  Entrez ! », il vous ouvre et vous  \nintroduit dans la salle d'audience du gouverneur Montargo. Assis derrière un bureau de chêne, sur  \nune chaise au haut dossier, se trouve un homme digne, qui affecte un air de profond ennui. Il a les  \ncheveux gris taillés ras et porte l'uniforme d'un commandant militaire. «  Eh bien ? » demande-t-il \nimpatiemment.\n« Seigneur Montargo, commencez-vous, je suis ici pour vous informer d'une terrible menace pour la  \nsécurité de votre ville. Les Pirates du Crâne Noir prévoient de ramener leur maléfique capitaine  \nCinabre à la vie en faisant usage de sombres pratiques vaudoues.  »\n« Ça n'a aucun sens ! Cinabre a été tué il y a six mois par Conyn, le chasseur de primes. Le corps de  \nce vaurien a été perdu en mer. Comment escomptez-vous me faire croire qu'il pourrait être  \nmaintenant ramené à la vie  ? »\n« Je vous dis la vérité  ! vous exclamez-vous. J'ai vu des preuves de l'activité des pirates. Nous  \ndevons découvrir où ils se cachent. Voulez-vous vraiment que le Port aux Crabes soit menacé par  \nCinabre et son engeance  ? »\n« Il suffit ! Vos élucubrations ne m'intéressent pas et je n'ai pas à écouter vos délires paranoïaques.  \nRien ne menace cette ville. Gardes  ! » Quatre soldats en uniforme entrent promptement dans la salle  \nd'audience. « Mon invité nous quitte.  » Les gardes s'avancent pour vous escorter vers la sortie.  \nAllez-vous leur résister (rendez-vous au 236) ou accepter de partir (rendez-vous au 174) ?\n",
        "options": [
            236,
            174
        ]
    },
    "196": {
        "text": "Les lances frôlent votre peau, mais vous vous êtes couché au sol juste à temps. Vous vous relevez et  \nexaminez la situation sous un jour nouveau. Cet endroit se révèle de plus en plus dangereux.  \nVoulez-vous poursuivre (rendez-vous au 228) ou abandonner et retourner à la surface (rendez-vous  \nau 279) ?\n",
        "options": [
            228,
            279
        ]
    },
    "59197": {
        "text": "Les arbres commencent à se raréfier, et vous  \nvous retrouvez bientôt au bord d'une étendue  \nmarécageuse, formée par le delta d'une rivière  \nqui rejoint la mer. N'ayant d'autre choix, vous  \ncommencez à le traverser, mais restez sur vos  \ngardes. Vous progressez raisonnablement vite et,  \nlorsque le soir tombe, vous êtes presque revenu  \nsur la terre ferme. Le sol se raffermit à chacun de  \nvos pas, mais vous entendez à présent un fort  \nbourdonnement se rapprocher de vous. Soudain,  \nun gigantesque insecte surgit devant vous, sa  \ntrompe luisante de venin. Vous devez combattre  \nce Moustique Géant.\nMOUSTIQUE GÉANT\nHABILETÉ : 7ENDURANCE : 6\nSi vous êtes vainqueur, mais perdez ne serait-ce  \nqu'un Assaut contre le nuisible, rendez-vous  \nimmédiatement au 299. Si vous réussissez à le  \ntuer sans être blessé, vous gagnez 1 point de  \nCHANCE. Rendez-vous au 262.\n",
        "options": [
            299,
            262
        ]
    },
    "198": {
        "text": "Vous traversez de grandes feuilles de palmiers et entrez dans une clairière où se livre une lutte  \ntitanesque. Sous vos yeux, deux colosses de la jungle, un gigantesque singe à la fourrure grise et un  \nlézard carnivore vicieux, se déchirent pour la domination de la région. Le Grand Singe martèle de  \nses poings la peau écailleuse du Lézard Terrible, qui essaie quant à liu de déchirer la chair du  \nprimate de ses crocs acérés. Pris entre deux feux, qu'allez-vous faire  ?\nAider le singe contre le lézard  ? Rendez-vous au 215\nEntrer dans la bataille contre le singe  ? Rendez-vous au 337\nTenter de vous faufiler sans vous impliquer  ? Rendez-vous au 304\nRegarder le combat se terminer  ? Rendez-vous au 77\n",
        "options": [
            215,
            337,
            304,
            77
        ]
    },
    "199": {
        "text": "Vous découvrez encore une Gemme bleue à huit faces, dans une boîte doublée de soie. Notez-la sur  \nvotre Feuille d'Aventure . Vous estimez avoir suffisamment fouillé la cache et qu'il est temps de  \ndécouvrir ce qui se trame ici. Vous revenez donc à l'intersection en T et prenez l'autre voie. Ajoutez  \n1 Heure à votre total, puis rendez-vous au 13.\n",
        "options": [
            13
        ]
    },
    "200": {
        "text": "Si vous avez acheté le Lion d'ivoire enchanté, rendez-vous au 227. Sinon, vous pouvez partir à la  \nrecherche d'un équipement plus terre-à-terre sur les marchés (rendez-vous au 351) ou reprendre le \ncours de votre quête (rendez-vous au 111).\n",
        "options": [
            227,
            351,
            111
        ]
    },
    "201": {
        "text": "Échappant aux mains tendues des Zombies, vous vous ruez dans le nouveau tunnel. Votre cœur bat  \nla chamade lorsque vous vous arrêtez net, à l'entrée d'une autre grotte. Vous avez semé les Zombies,  \nmais devant vous se profile une menace bien plus inquiétante. Le sommet de la caverne est percé  \nd'une longue fissure, et la grotte elle-même est un dédale de toiles gluantes. Et une créature que  \nvous n'auriez jamais voulu revoir descend vers vous le long de ces fils  : le Scarachna ! Depuis votre \ndernière rencontre, l'hybride de scorpion et d'araignée a repris des forces, et il est bien décidé à ne  \npas vous laisser filer cette fois-ci.\nSCARACHNA HABILETÉ : 11ENDURANCE : 12\nSi ce monstre remporte un Assaut, lancez un dé. Si vous obtenez un 6, rendez-vous au 112. Si vous \nperdez 2 Assauts de suite, rendez-vous au 336. Si vous luttez toujours après 12 Assauts, rendez-\nvous au 237. Si vous parvenez à tuer le scorpion-araignée en 12 Assauts ou moins, rendez-vous au  \n30.\n",
        "options": [
            112,
            336,
            237,
            30
        ]
    },
    "202": {
        "text": "Vous vous retrouvez dans une pièce remplie d'instruments de navigation et de cartes anciennes. La  \nporte se referme derrière vous en claquant. Terrifié, vous voyez les sextants et autres objets s'élever  \ndans les airs, et la boussole devenir complètement folle. Puis les lamentations commencent... Testez \nvotre Habileté. Si vous réussissez, rendez-vous au 116. Si vous échouez, rendez-vous au 76.\n",
        "options": [
            116,
            76
        ]
    },
    "203": {
        "text": "Les serpents se glissent vers vous en sifflant sournoisement. Affrontez-les comme s'ils ne formaient  \nqu'un seul adversaire.\nSERPENTS HABILETÉ : 8ENDURANCE : 11\nLeur morsure est empoisonnée  : chaque Assaut perdu vous coûtera 4 points d' ENDURANCE, à moins \nque vous ne disposiez d'une fiole d'Antidote, auquel cas en boire une dose vous permettra de réduire  \nces dommages au niveau habituel. Si vous remportez la victoire, rendez-vous au 331.\n",
        "options": [
            331
        ]
    },
    "204": {
        "text": "Vous ne parvenez pas à déplacer la lourde grille de fer. Si vous pouvez encore faire usage d'une  \nPotion de force de géant, vous n'avez plus le choix  : rendez-vous au 31. Sinon, rendez-vous au 243.\n",
        "options": [
            31,
            243
        ]
    },
    "205": {
        "text": "Maintenant que l'un des monstres est mort, il vous faut combattre l'autre, qui se prépare déjà à  \ndevoir défendre à nouveau son territoire. Si c'est le Grand Singe qui a vaincu, rendez-vous au 330 \npour le combattre, sans oublier de déduire de son total d' ENDURANCE les points qu'il aura perdu en  \ncombattant le saurien. Si c'est le Lézard Terrible qui a triomphé, rendez-vous au 278, en apportant \nlà encore les modifications nécessaires à son total d' ENDURANCE.\n",
        "options": [
            330,
            278
        ]
    },
    "206": {
        "text": "« Nous vous aurons prévenu, étranger  », s'écrie le guerrier, et deux d'entre eux vous attaquent  \naussitôt. Affrontez-les ensemble.\nPremier INDIGÈNE HABILETÉ : 8ENDURANCE : 7\nDeuxième INDIGÈNE HABILETÉ : 8ENDURANCE : 8\nSi vous tuez les guerriers, les villageois, furieux, préparent leur vengeance. Si vous restez dans les  \nparages, vous êtes sûr de vous faire tuer, aussi fuyez-vous dans la jungle. Rendez-vous au 164.\n",
        "options": [
            164
        ]
    },
    "207": {
        "text": "Tandis que vous vous frayez un chemin au milieu des parieurs, vous sentez soudain qu'on vous  \nglisse quelque chose dans la main. En regardant autour de vous, vous pensez voir une vieille femme  \ns'éloigner promptement, mais vous la perdez bientôt de vue. On vous a remis une enveloppe scellée.  \nVous attendez d'être dehors pour briser le cachet de cire et ouvrir l'enveloppe. À l'intérieur se  \ntrouvent une lettre et une clé de fer. La lettre dit ceci  :\nSi vous voulez vaincre les Pirates du Crâne Noir, allez à la chambre 101 de la Mule Muette.\nUn ami.\nLa clé doit être celle de la chambre. Si vous voulez examiner cette piste plus en détail, rendez-vous  \nau paragraphe portant le même numéro que la chambre. Pour l'instant, ajoutez 2 Heures et rendez-\nvous au 334.\n",
        "options": [
            334
        ]
    },
    "208": {
        "text": "Vos recherches infructueuses vous poussent à quitter les collines pour vous diriger vers le nord-est  \net l'intérieur de l'île. Rendez-vous au 279.\n",
        "options": [
            279
        ]
    },
    "209": {
        "text": "Vous quittez le Grand Temple, prêt à reprendre la route. Durant la journée, la rue des Saints est  \nbondée de mendiants, de suppliants et de fidèles. Tandis que vous descendez les marches du temple,  \nvous entendez deux voix surplomber le brouhaha de la foule. L'une d'entre elles s'écrie  : « Paroles \nsages ! Paroles sages ! », et la seconde appelle  : « Que le Maître du Destin vous guide sur les  \nchemins de la vie ! » Vous découvrez trois hommes assis en tailleur sur le bord de la rue. Ils sont  \ntous trois habillés différemment, selon les coutumes de leur groupe religieux, mais tous ont devant  \neux un petit pot à offrandes. Le plus proche de vous a les cheveux longs et la barbe encore plus  \nlongue. Il vous sourit et dit  : « Deux Pièces d'Or, c'est là tout ce que nous demandons, et nous vous  \nrévélerons les secrets du cosmos et ce que le Destin a en réserve pour vous.  » Voulez-vous faire un  \ndon à l'un des trois sages (rendez-vous au 270), ou préférez-vous quitter le Quartier des Temples et  \nchercher des informations ailleurs (ajoutez 1 Heure et rendez-vous au 334) ?\n",
        "options": [
            270,
            334
        ]
    },
    "62210": {
        "text": "Vous prenez le fétiche dans vos mains sans ressentir le moindre effet néfaste, aussi glissez-vous  \nl'idole hideuse dans votre sac à dos, estimant qu'elle pourra se révéler utile. Allez-vous maintenant  \nempocher la perle (rendez-vous au 388), ou quitter le temple sans plus attendre (rendez-vous au  \n188) ?\n",
        "options": [
            388,
            188
        ]
    },
    "211": {
        "text": "En descendant l'escalier, vous êtes alléché par des odeurs de cuisine. Vous arrivez dans une grande  \npièce dans la cale : la cuisine des pirates. Et le cuisinier n'a pas l'air d'apprécier votre irruption.  \nLevarech le Maître Queux est un énorme bonhomme vêtu d'un tablier, qui transpire abondamment.  \nSi les plats qu'il concocte pour l'équipage sont on ne peut plus conventionnels, il est de notoriété  \npublique que ses goûts personnels sont orientés vers le cannibalisme, comme le montre son collier  \nd'os de phalanges. En voyant que vous n'êtes pas un pirate, Levarech s'empare d'une casserole d'eau  \nbouillante et la lance dans votre direction. Testez votre Habileté . Si vous réussissez, rendez-vous au  \n35. Si vous échouez, rendez-vous au 339.\n",
        "options": [
            35,
            339
        ]
    },
    "212": {
        "text": "Le pirate mort laisse échapper un ricanement gargouillant lorsque vous agitez la baguette dénuée de  \npouvoir dans sa direction, puis vous griffe de ses longs ongles tranchants. Vous perdez 2 points  \nd'ENDURANCE. Rendez-vous au 147.\n",
        "options": [
            147
        ]
    },
    "213": {
        "text": "La dague s'enfonce dans votre épaule  : vous perdez 2 points d' ENDURANCE. Rendez-vous au 318.\n",
        "options": [
            318
        ]
    },
    "214": {
        "text": "La masse des combattants s'écarte, et vous apercevez enfin votre cible. Vous avez triomphé de ses  \nlaquais, et vous voici maintenant face à face avec Cinabre, le vieil Os-de-Sang lui-même. Enfin.  \nMais il n'est plus le répugnant mort-vivant que vous aviez rencontré dans les souterrains du Port des  \nCrabes : il est redevenu l'avenant seigneur qu'il était avant de mourir. Vif comme une panthère,  \nvous traversez le pont pour atteindre Cinabre. Au même moment, le capitaine pirate lève une  \narbalète et tire. Testez votre Habileté . Si vous réussissez, rendez-vous au 375. Si vous échouez,  \nrendez-vous au 102.\n",
        "options": [
            375,
            102
        ]
    },
    "215": {
        "text": "Avec votre appui, le Grand Singe ne tarde pas à avoir le dessus sur le Lézard Terrible. Un dernier  \ncoup de son poing massif, et le saurien s'effondre au sol, mort ou inconscient. Le primate vous fixe  \nà présent de ses yeux noirs perçants. Il se dresse sur ses pattes arrières et commence à beugler en se  \nfrappant le torse. Allez-vous vous préparer à vous défendre (rendez-vous au 330) ou vous enfuir \n(rendez-vous au 94) ?\n",
        "options": [
            330,
            94
        ]
    },
    "216": {
        "text": "Un peu plus loin, le couloir situé derrière l'arche de  \ngauche donne sur une petite pièce sombre, aux murs  \ngrossièrement taillés. Des pièces de navire y ont été  \nabandonnées, notamment un gouvernail, mais votre  \nattention est surtout attirée par ce qui se trouve au  \nbeau milieu de la pièce  : un cercueil de bois drapé  \ndans un pavillon noir. L'endroit ne présente d'autre  \nissue que celle par laquelle vous êtes entré. Allez-\nvous :\nFouiller la pièce à la recherche d'objets utiles  ?\nRendez-vous au 314\nOuvrir le cercueil ?\nRendez-vous au 36\nRevenir sur vos pas et choisir l'arche du milieu  ?\nRendez-vous au 392\nFaire demi-tour et franchir l'arche de droite  ?\nRendez-vous au 255\n",
        "options": [
            314,
            36,
            392,
            255
        ]
    },
    "217": {
        "text": "La boîte contient plusieurs bouteilles vides, probablement bues par Balinac. Cependant, deux sont  \nencore fermées et étiquetées. Voulez-vous  :\nBoire l'« Essence d'Expertise  » ? Rendez-vous au 154\nBoire l'« Infusion du Destin » ? Rendez-vous au 178\nÉtudier le Mythica ? Rendez-vous au 47\nLire l'Arcanum ? Rendez-vous au 5\nQuitter la demeure du sorcier  ? Rendez-vous au 385\n",
        "options": [
            154,
            178,
            47,
            5,
            385
        ]
    },
    "218": {
        "text": "Vous posez la main sur la poignée de la porte, et vous vous figez en entendant le parquet craquer  \ndans le couloir. Y aurait-il quelqu'un de mal intentionné dans le coin  ? Vous tirez silencieusement  \nvotre épée du fourreau, juste au cas où, puis ouvrez la porte, mais n'avancez pas. Aussitôt, deux  \nsilhouettes vêtues de robes noires surgissent dans l'encadrement de la porte, brandissant des  \ngourdins. Bien décidés à vous empêcher de réussir votre quête, les Sectateurs de Quezkari  \nattaquent. L'étroitesse de l'encadrement de la porte vous permet d'affronter ces acolytes maléfiques  \nl'un après l'autre.\nPremier SECTATEUR HABILETÉ : 6ENDURANCE : 7\nDeuxième SECTATEUR HABILETÉ : 6ENDURANCE : 6\nSi vous triomphez, une fouille rapide des corps des deux fanatiques ne vous apporte rien  \nd'intéressant, et vous vous pressez de quitter l'auberge. Ajoutez 1 Heure, notez le mot «  Elum » sur \nvotre Feuille d'Aventure, puis rendez-vous au 287.\n",
        "options": [
            287
        ]
    },
    "219": {
        "text": "En atteignant le bord de la grotte, vous pouvez désormais voir qu'une étroite corniche, située juste  \nquelques mètres au-dessus des vagues qui s'écrasent contre la falaise, mène au-delà vers d'épaisses  \nténèbres. Voulez-vous poursuivre votre chemin dans la grotte (rendez-vous au 354) ou préférez-\nvous abandonner et remonter au sommet de la falaise (rendez-vous au 322) ?\n",
        "options": [
            354,
            322
        ]
    },
    "220": {
        "text": "Vous avez la surprise de découvrir une robuste porte à la base du phare, qui est le seul moyen  \nd'entrer. Vous essayez aussi discrètement que possible de l'ouvrir, mais constatez qu'elle est  \nverrouillée. Qu'allez-vous faire à présent  ?\nEssayer de forcer la porte  ? Rendez-vous au 326\nÉtudier la lumière vacillante  ? Rendez-vous au 184\nQuitter le phare (ajoutez 1 Heure) et chercher les pirates ailleurs  ?Rendez-vous au 52\n",
        "options": [
            326,
            184,
            52
        ]
    },
    "221": {
        "text": "Vous voilà dans la cache des pirates  : une succession de salles de réunion, d'entrepôts et de dortoirs,  \nqui semblent tous déserts. Voulez-vous rester ici et procéder à une fouille de la cachette (rendez-\nvous au 305) ou préférez-vous revenir à l'intersection en T pour suivre le tunnel dans l'autre  \ndirection (rendez-vous au 13) ?\n",
        "options": [
            305,
            13
        ]
    },
    "222": {
        "text": "Le Balinac vous arrache la nourriture des mains et la dévore goulûment (ôtez 1 Repas de vos  \nprovisions), vous permettant de passer. Rendez-vous au 125.\n",
        "options": [
            125
        ]
    },
    "223": {
        "text": "Allez-vous maintenant vous rendre à la Flèche de la Fortune (rendez-vous au 81), au Calculateur de  \nCalabrius (rendez-vous au 294), ou quitter les Tripots (rendez-vous au 207) ?\n",
        "options": [
            81,
            294,
            207
        ]
    },
    "65224": {
        "text": "Pendant que vous racontez votre histoire, un indigène s'approche de Zytéa et vous le reconnaissez  : \nc'est l'homme que vous avez sauvé des griffes de la Mante Religieuse. Il murmure à l'oreille de sa  \nreine, et lorsque vous en avez terminé, elle dit  : « Tombéi m'apprend que vous lui avez sauvé la vie  \net que vous êtes un noble guerrier. Vous êtes le bienvenu ici.  » Rendez-vous au 142.\n",
        "options": [
            142
        ]
    },
    "225": {
        "text": "En fouillant dans les tréfonds du cercueil, vous dérangez un certain nombre d'Asticots Sanglants,  \nqui vous mordent de leurs bouches aux dents acérées. Lancez un dé pour savoir combien de ces vers  \ns'en prennent à vous  : chacun vous fait perdre 1 point d' ENDURANCE. Vous parvenez à arracher les  \nimmondes créatures de votre pauvre chair, et vous quittez en hâte la chambre du vampire, n'ayant  \naucun désir d'y rester plus longtemps. Si le mot «  Eripmav » est inscrit sur votre Feuille d'Aventure, \nrendez-vous au 58. Sinon, rendez-vous au 166.\n",
        "options": [
            58,
            166
        ]
    },
    "226": {
        "text": "Avec leurs armes d'hast, les Zombies au Masque sont de dangereux adversaires.\nPremier ZOMBIE AU MASQUE HABILETÉ : 8ENDURANCE : 7\nDeuxième ZOMBIE AU MASQUE HABILETÉ : 8ENDURANCE : 6\nSi vous les éliminez tous deux, rendez-vous au 291.\n",
        "options": [
            291
        ]
    },
    "227": {
        "text": "« Si le vaudou vous inquiète, vous devriez aller voir madame Galbo  », déclare le Talismanier, qui  \nvous indique où se trouve sa chaumière, dans l'allée de la Mandragore. Si, dans le futur, vous avez  \nl'opportunité de vous rendre chez madame Galbo, vous pourrez le faire en vous rendant au 100 \n(notez ce numéro de paragraphe sur votre Feuille d'Aventure). Pour l'instant, vous pouvez soit partir  \nà la recherche d'un équipement plus terre-à-terre sur les marchés (rendez-vous au  351), soit \nreprendre le cours de votre quête (rendez-vous au 111).\n",
        "options": [
            100,
            351,
            111
        ]
    },
    "228": {
        "text": "Un peu plus loin, le tunnel s'achève sur un mur de pierre nue, au pied duquel se trouve un bassin  \nd'eau boueuse. Pas la moindre trace d'un trésor, ni d'un moyen de poursuivre... à moins qu'il ne  \nfaille passer par le bassin. Mais vous ignorez sa profondeur, et combien de temps il vous faudra  \nretenir votre respiration. Voulez-vous plonger dans l'eau (rendez-vous au  71) ou faire demi-tour  \n(rendez-vous au 279) ?\n",
        "options": [
            71,
            279
        ]
    },
    "229": {
        "text": "Vous bondissez entre l'homme et l'insecte géant et tirez votre épée. La créature lève ses pattes  \nantérieures pour vous frapper et claque ses mandibules, puis passe à l'attaque.\nMANTE RELIGIEUSE GÉANTE HABILETÉ : 7ENDURANCE : 7\nL'épaisse carapace chitineuse de la Mante la protège aussi efficacement qu'une armure  : vos coups \nne lui feront donc perdre que 1 point d' ENDURANCE (2 si vous décidez d'utiliser la  CHANCE et êtes \nChanceux, aucun si vous êtes Malchanceux). Si vous remportez la victoire, rendez-vous au 368.\n",
        "options": [
            368
        ]
    },
    "66230": {
        "text": "Crump ! La lourde ancre de fer vous heurte au  \nflanc, et la force du coup vous projette à terre.  \nVous perdez 3 points d' ENDURANCE. Scrutant le \nbrouillard,  vous  parvenez  à  distinguer  une  \nsilhouette qui s'approche de vous. Vous tentez de  \ntirer votre arme avec l'énergie du désespoir.  \nRendez-vous au 231.\n",
        "options": [
            231
        ]
    },
    "231": {
        "text": "Les volutes de brume se dissipent et un homme  \nmassif, aux des muscles aussi épais que des  \ncordages, se dresse devant vous. Il tient dans ses  \nmains une lourde chaîne de fer au bout de  \nlaquelle danse l'ancre. «  Étranger, laisse-moi me  \nprésenter. Je suis l'Homme à l'Ancre, grogne-t-il,  \net maintenant, il est temps de mourir.  » Le \nbrigand se prépare à utiliser son ancre contre vous  \nà  la  façon  d'une  étoile  du  matin,  et  vous  \nremarquez alors le crâne noir tatoué sur le dos de  \nsa main droite.\nHOMME À L'ANCRE\nHABILETÉ : 8ENDURANCE : 9\nChaque fois que l'Homme à l'Ancre vous blesse, lancez un dé  : si vous obtenez 5 ou 6, l'ancre vous  \nfait perdre 3 points d' ENDURANCE au lieu des 2 habituels. Si vous êtes tombé à terre, gagner le premier  \nAssaut ne vous fera pas blesser le pirate (ne lui ôtez pas de points d' ENDURANCE) : cela voudra \nsimplement dire que vous avez réussi à tirer votre épée et à repousser l'assassin, ce qui vous  \npermettra de vous relever. Après quoi, vous pourrez lutter de façon normale. Si vous remportez  \ndeux Assauts d'affilée contre l'Homme à l'Ancre, rendez-vous aussitôt au 271. Si c'est lui qui en  \nremporte deux à la suite, rendez-vous au 105. Si vous le tuez, rendez-vous au 159.\n",
        "options": [
            271,
            105,
            159
        ]
    },
    "232": {
        "text": "Le projectile s'écrase sur le pont, traversant les planches pourries, mais le navire fantôme poursuit  \nimperturbablement sa route sur l'océan. La Virago ne peut rivaliser avec le talent de Velyarde, et  \navant que les pirates ne puissent comprendre ce qui leur arrive, l'équipage mort-vivant de la Vierge \ndes Mers part à l'abordage du galion, et vous les suivez. Le combat s'engage aussitôt entre les  \nhommes de Cinabre et les marins avides de vengeance. Lancez un dé. Si vous obtenez 1 ou 2,  \nrendez-vous au 15. Si vous obtenez 3 ou 4, rendez-vous au 131. Si vous obtenez 5 ou 6, rendez-\nvous au 298.\n",
        "options": [
            15,
            131,
            298
        ]
    },
    "233": {
        "text": "Qu'allez-vous faire maintenant  ? Vous ne pouvez retourner à un endroit que vous avez déjà visité.\nDescendre l'escalier  ? Rendez-vous au 211\nOuvrir la porte la plus éloignée  ? Rendez-vous au 191\nOuvrir la porte marquée «  Capitaine » ? Rendez-vous au 97\nOuvrir la porte de droite  ? Rendez-vous au 141\nOuvrir la porte de gauche  ? Rendez-vous au 127\n",
        "options": [
            211,
            191,
            97,
            141,
            127
        ]
    },
    "234": {
        "text": "Vous avez beau faire preuve d'un grand courage, votre arme se révèle totalement inefficace contre  \ncette horreur. D'un coup de sa patte semblable à celle d'un tigre, l'Esprit Bestial vous projette sur  \nune hutte. Sous le choc, vous vous brisez plusieurs côtes  : vous perdez 5 points d' ENDURANCE et 1 \npoint d'HABILETÉ. Abandonnant le cadavre de l'indigène, la chose se lance dans une orgie  \ndestructrice, écrasant les huttes et tuant les villageois qui ont le malheur de se trouver sur son  \nchemin. Finalement, les Usai parviennent à repousser l'Esprit grâce aux sorts de leur chamane, mais  \npas avant qu'il ait réduit le village à néant. Le matin apporte un grand soulagement. Très attristé de  \nn'avoir pu prêter assistance à la reine Zytéa et à son peuple, vous vous dirigez vers les montagnes et  \nle Temple de Quezkari. Vous perdez 2 points de CHANCE. Rendez-vous au 115.\n",
        "options": [
            115
        ]
    },
    "235": {
        "text": "Cette lutte titanesque vous a épuisé, et vous prenez quelques minutes pour souffler. Si vous avez de  \nl'Antidote sur vous et que la bête vous a frappé de ses aiguillons, vous pouvez récupérer la moitié  \ndes points d'ENDURANCE perdus de cette façon en buvant une gorgée. Maintenant que le monstre  \ndéchaîné ne vous menace plus, vous prenez le temps d'étudier la pièce dans laquelle vous vous  \ntrouvez. Elle ne contient pas grand-chose, en dehors de quelques meubles brisés, mais de l'autre  \ncôté se dessine une porte. Vous notez également l'entrée d'une grotte, et la herse de fer censée la  \nfermer est levée. De toute évidence, les pirates ont laissé le Neuf-Queues entrer dans la pièce  \nprincipale pour empêcher quiconque de les suivre. La créature mutante elle-même fut capturée par  \nCinabre durant l'un de ses voyages et ramenée au Port des Crabes pour garder l'entrée de son saint  \ndes saints. Voulez-vous ouvrir la porte (rendez-vous au 323), ou examiner l'antre du félin d'abord  \n(rendez-vous au 69) ?\n",
        "options": [
            323,
            69
        ]
    },
    "236": {
        "text": "Submergé par les gardes, vous ne tardez pas à vous retrouver dans une cellule puante. Ajoutez 1  \nHeure à votre total. Finalement, un visage sinistre apparaît à la grille de la porte. C'est le chef de la  \nGarde, le capitaine Narquois. «  Passez-vous un bon séjour parmi nous  ? vous lance-t-il avec un  \nreniflement moqueur. Disons, dix Pièces d'Or et vous pouvez sortir.  » Allez-vous payer ce pot de  \nvin au capitaine, à compter que vous le puissiez (rendez-vous au 254), ou préférez-vous attendre et  \ntenter de vous évader par vos propres moyens quand l'occasion se présentera (rendez-vous au 19) ?\n",
        "options": [
            254,
            19
        ]
    },
    "237": {
        "text": "Alors que le combat entre le Scarachna et vous fait toujours rage, les Zombies au Masque vous  \nrattrapent ! Trois d'entre eux se jettent sur vous. Vous devez affronter vos quatre adversaires en  \n68même temps.\nPremier ZOMBIE AU MASQUE HABILETÉ : 7ENDURANCE : 6\nDeuxième ZOMBIE AU MASQUE HABILETÉ : 8ENDURANCE : 6\nTroisième ZOMBIE AU MASQUE HABILETÉ : 7ENDURANCE : 5\nSi, par miracle, vous parvenez à vaincre tous vos adversaires, rendez-vous au 30.\n",
        "options": [
            30
        ]
    },
    "238": {
        "text": "Conyn et son équipage restent à bord de la Fortune, et vous franchissez d'un bond l'espace entre les  \ndeux navires pour atterrir sur le pont de la Vierge des Mers. Il semble désert, aussi décidez-vous de  \ndescendre. Tandis que vous marchez prudemment le long d'un couloir vide, vous entendez des  \ncouinements furieux, et une horde de rats fantomatiques jaillit des ténèbres, les crocs étincelants et  \nles yeux brillant d'une lueur rouge. Vous êtes droit sur leur chemin. Allez-vous fuir tant que vous le  \npouvez (rendez-vous au 72) ou rester où vous êtes (rendez-vous au 289) ?\n",
        "options": [
            72,
            289
        ]
    },
    "239": {
        "text": "Ajoutez 1 Heure au temps que vous a pris votre quête jusqu'ici. Vous quittez l'allée de la  \nMandragore en vous demandant où chercher la cachette des pirates.\nDans le Quartier des Temples  ? Rendez-vous au 181\nDans les auberges et tavernes du Port des Crabes  ? Rendez-vous au 150\nDans le phare abandonné  ? Rendez-vous au 146\nDans les docks ? Rendez-vous au 67\nDans les égouts ? Rendez-vous au 355\nDans le cimetière ? Rendez-vous au 83\n",
        "options": [
            181,
            150,
            146,
            67,
            355,
            83
        ]
    },
    "240": {
        "text": "Vous perdez l'équilibre au dernier moment et tombez tête la première dans le gouffre. Après une  \nchute de dix mètres, vous venez vous empaler sur les pointes de fer qui en jonchent le fond. Les  \npièges du Temple de Quezkari ne furent pas conçus pour qu'on puisse y survivre.\n",
        "options": []
    },
    "241": {
        "text": "Vous ne savez guère comment, mais vous parvenez à vous échapper par les allées et ruelles du port.  \nAjoutez 1 Heure à votre total. S'il fait encore jour, rendez-vous au 334. Si la nuit est déjà tombée,  \nrendez-vous au 52.\n",
        "options": [
            334,
            52
        ]
    },
    "242": {
        "text": "Sur la plage, vous trouvez plusieurs noix de coco et un régime de bananes, le tout vous permettant  \nde faire 3 Repas. Retournez au 300 pour y faire un autre choix.\n",
        "options": [
            300
        ]
    },
    "69243": {
        "text": "La herse devait être très lourde pour empêcher le Neuf-Queues de sortir, et vous n'avez donc aucune  \nchance de pouvoir la soulever. Piégé dans cette cave, vous n'avez aucun moyen de poursuivre votre  \nquête.\n",
        "options": []
    },
    "244": {
        "text": "En touchant le crâne, vous êtes soudain aux prises avec un sentiment insupportable d'effroi et de  \nparanoïa. Vous venez d'être victime d'une terrible malédiction  ! Vous perdez 2 points de CHANCE et 1 \npoint d'HABILETÉ. Sans vous en rendre compte, vous lâchez le crâne, qui se brise en touchant le sol.  \nRendez-vous au 55.\n",
        "options": [
            55
        ]
    },
    "245": {
        "text": "Les buissons en face de vous tremblent, et un grand oiseau coureur surgit sous vos yeux. La  \ncréature a un bec en forme de hache et se jette sur vous en piaillant, essayant de vous frapper de son  \nlourd bec.\nHACHEBEC HABILETÉ : 9ENDURANCE : 13\nSi vous tuez l'oiseau, vous reprenez votre route dans la jungle étouffante, en vous demandant ce  \nqu'elle peut bien encore avoir en réserve. Rendez-vous au paragraphe portant le même numéro que  \nle chiffre que vous avez noté sur votre Feuille d'Aventure.\n",
        "options": []
    },
    "246": {
        "text": "La créature attrape votre cadeau, le renifle, puis le jette dans la mer (rayez l'objet en question de  \nvotre Feuille d'Aventure) et commence à grogner de façon plus menaçante. Allez-vous lui offrir un  \npeu de nourriture (rendez-vous au 222), une Flasque de Grog ou une Bouteille de Rhum (rendez-\nvous au 268), ou allez-vous vous préparer à vous défendre (rendez-vous au 95) ou à fuir dans la  \njungle (rendez-vous au 125) ?\n",
        "options": [
            222,
            268,
            95,
            125
        ]
    },
    "247": {
        "text": "Les contrebandiers finissent par s'arrêter devant  \nune vieille tombe couverte de mousse et de  \nlierre.  Ils  poussent  la  porte  de  granite  et  \ndisparaissent  à  l'intérieur.  Vous  attendez  \nquelques minutes avant d'allumer votre lanterne  \net d'entrer vous-même. Ajoutez 1 Heure à votre  \ntotal. Votre lanterne révèle un passage qui  \ns'enfonce  dans  les  ténèbres.  Dès  que  vous  \nfranchissez le seuil, une autre lumière apparaît  \nau bout du couloir et commence à se déplacer  \ndans votre direction. Vous voyez apparaître un  \nvieil homme aux orbites profondes et aux ongles  \nterreux, aussi longs que des griffes. La vision du  \nspectre étincelant vous terrifie, et votre sang se  \nglace lorsque vous voyez que la lanterne qu'il  \nporte a été taillée dans un crâne humain. D'après  \nles contes que vous avez entendu sur le Port des  \nCrabes, vous savez qu'il s'agit du fantôme de  \nJack la Lanterne. Celui-ci ne vous attaque pas,  \nmais s'arrête à quelques mètres de vous. Sa  \nmâchoire  s'ouvre  et  l'apparition  profère  : \n« Moooot de paaasse...  ». Connaissez-vous un  \nmot de passe ? Si oui, c'est le moment de le  \nprononcer. Convertissez les lettres du mot en  \nnombres selon le code A = 1, B = 2, C = 3, ..., puis additionnez les nombres et rendez-vous au  \nparagraphe correspondant au total. Si vous ne connaissez pas le mot de passe, ou si le paragraphe  \nauquel vous aboutissez est incohérent, rendez-vous au 269.\n",
        "options": [
            269
        ]
    },
    "248": {
        "text": "Lancez trois dés. Si vous avez un Lion d'Ivoire Enchanté, n'en lancez que deux. Si vous obtenez un  \nrésultat inférieur ou égal à votre total actuel d' ENDURANCE, rendez-vous au 82. Si le résultat est  \nsupérieur, rendez-vous au 62.\n",
        "options": [
            82,
            62
        ]
    },
    "249": {
        "text": "La pression dans vos poumons devient insoutenable, et vous n'avez pas réussi à vous libérer de la  \nchaîne lorsque vous ouvrez la bouche. L'eau glaciale et saumâtre du port envahit vos voies  \nrespiratoires, et vous vous noyez. L'Homme à l'Ancre a accompli sa mission. Votre aventure est  \nterminée.\n",
        "options": []
    },
    "250": {
        "text": "Profitant de ce que vos ravisseurs sont distraits par Maléfice, vous vous libérez de leur poigne et  \nvous sautez sur vos pieds. Le bon docteur et vos deux assaillants se jettent aussitôt sur vous.  \nAffrontez-les ensemble.\nDOCTEUR MALÉFICE HABILETÉ : 7ENDURANCE : 6\nGARBOUIL HABILETÉ : 6ENDURANCE : 8\nVIRURE HABILETÉ : 7ENDURANCE : 7\nSi vous remportez la victoire en l'espace de 15 Assauts, vous parvenez à recouvrer la liberté  \n(rendez-vous au 79). Sinon, vous êtes encerclé et refait prisonnier (rendez-vous au 107).\n",
        "options": [
            79,
            107
        ]
    },
    "251": {
        "text": "Maintenant que le sort qui l'animait est brisé, le Golem s'effondre et redevient un tas d'or et de  \ngemmes. L'arme d'os vous a bien servi durant ce combat contre le trésor maudit de Balafre Noire, et  \nson tranchant n'a même pas été entamé par le dur corps du Golem, aussi décidez-vous de la  \nconserver. Notez-la sur votre Feuille d'Aventure . Lorsque vous combattrez des morts-vivants, des  \nesprits ou des entités magiques avec cette arme, vous pourrez ajouter 1 point à votre Force \nd'Attaque. Avec cette nouvelle arme, allez-vous à présent quitter les cavernes (rendez-vous au 279), \nou bien, estimant que toute peine mérite salaire, allez-vous empocher une partie du trésor (rendez-\nvous au 123) ?\n",
        "options": [
            279,
            123
        ]
    },
    "252": {
        "text": "Durant vos recherches, une araignée vous mord  : c'est une Veuve noire à dos rouge, espèce très  \nvenimeuse. Vous perdez 3 points d' ENDURANCE. Vous estimez avoir suffisamment fouillé la cache et  \nqu'il est temps de découvrir ce qui se trame ici. Vous revenez donc à l'intersection en T et prenez  \nl'autre voie. Ajoutez 1 Heure à votre total, puis rendez-vous au 13.\n",
        "options": [
            13
        ]
    },
    "253": {
        "text": "En quittant la pièce, vous tombez nez à nez avec trois membres d'équipage de la Virago. Dans \nl'étroit couloir, ils n'ont aucun mal à vous capturer et à vous emporter par la porte la plus éloignée.  \nRendez-vous au 155.\n",
        "options": [
            155
        ]
    },
    "254": {
        "text": "Vous lui tendez l'argent à travers la grille (ôtez 10 Pièces d'Or de votre Feuille d'Aventure ). Les \nverrous claquent, et Narquois ouvre la porte de la cellule. En sortant, le capitaine corrompu vous  \nlance : « Mais souvenez-vous que si vous deviez à nouveau croiser ma route...  » Rendez-vous au \n287.\n",
        "options": [
            287
        ]
    },
    "255": {
        "text": "Vous franchissez l'arche et suivez un tunnel qui s'enfonce toujours plus profondément sous la  \nmontagne. Vous entendez soudain un cliquetis en posant le pied sur une pierre, et vous vous  \ndemandez si vous n'avez pas commis une erreur. Réagissant au quart de tour, vous vous jetez en  \navant pour éviter le piège. Tentez votre Chance . Si vous êtes Chanceux, rendez-vous au 86. Si vous \nêtes Malchanceux, rendez-vous au 157.\n",
        "options": [
            86,
            157
        ]
    },
    "72256": {
        "text": "L'eau ne vous arrive qu'à la taille. Vous vous trouvez au beau milieu de la rivière lorsque l'eau  \ncommence à frémir, et vous sentez la morsure de petites dents aiguisées. Vous perdez 2 points  \nd'ENDURANCE. Baissant les yeux, vous découvrez qu'un banc de Piranhas a décidé de faire de vous  \nson prochain repas.\nPIRANHAS HABILETÉ : 6ENDURANCE :\nPour calculer l'ENDURANCE des Piranhas, lancez un dé et ajoutez 6 pour connaître le nombre de ces  \npetits poissons voraces qui vous attaquent. Chaque poisson a 1 point d' ENDURANCE. Si vous parvenez \nà vaincre ces créatures, vous achevez votre traversée de la rivière et reprenez votre route sur la rive  \nopposée. Rendez-vous au paragraphe dont le numéro correspond au nombre noté sur votre Feuille \nd'Aventure.\n",
        "options": []
    },
    "257": {
        "text": "Vous surnagez et finissez par apercevoir un navire au loin. En agitant furieusement les bras, vous  \nparvenez à attirer l'attention de son équipage. Les marins dévient aussitôt leur cap pour vous  \nrécupérer. Le navire approche et vous êtes hissé à bord. Par chance, votre sac à dos en toile cirée a  \ngardé tous vos Repas et toutes vos possessions au sec. Vous êtes accueilli par un homme élégant, au  \nvisage tanné par le soleil et arborant une cicatrice sur un côté. «  Bienvenue à bord de la Fortune, \ndit-il. Je suis son capitaine, le chasseur de primes Conyn.  » Conyn le chasseur de primes  ? L'homme \nqui a tué Cinabre ? « Celui-là même, admet-il fièrement. Mais dites-moi, qui êtes-vous et comment  \nvous êtes-vous retrouvé ainsi au beau milieu de l'océan  ? »\nVous racontez votre histoire à Conyn dans ses quartiers, entre deux verres d'un exquis vin du  \nFemphrey, et lorsque vous en avez terminé, le chasseur de primes est stupéfait, et sa bonne humeur  \nest nettement entamée. «  M'aiderez-vous à arrêter Cinabre  ? » demandez-vous.\n« Bien sûr, répond Conyn, mais comment allons-nous le trouver  ? Savez-vous où se rendait la  \nVirago ? » Si vous le savez, vous devriez avoir deux coordonnées. Ôtez la distance vers l'est de la  \ndistance vers le sud, et rendez-vous au paragraphe qui porte le même numéro que le résultat de cette  \nsoustraction. Si le paragraphe auquel vous aboutissez ne correspond pas, ou bien si vous n'avez  \naucune idée de l'endroit où vous rendre, vous ne pouvez rien faire pour suivre Cinabre, et donc pour  \nl'arrêter. Vous avez échoué  !\n",
        "options": []
    },
    "258": {
        "text": "« Vous m'accusez de tricher ? s'exclame Armarno, furieux. Je ne me suis jamais senti aussi insulté  \nde toute ma vie ! Tout ça parce que ma main est plus rapide que votre œil ! » Les paroles de ce filou  \nvous font bouillir. Vous bondissez et renversez la table. Les trois cartes tombent au sol, et elles sont  \ntoutes noires ! Armarno a dû escamoter la blanche. Vous aviez raison depuis le début. Maudissant  \nl'homme, vous vous préparez à tirer votre épée, mais vous vous arrêtez en sentant une main solide  \nsur votre épaule. La voix rauque d'un Troll vous grommelle à l'oreille  : « J'ai dit, pas de bagarre.  » \nAvant que vous ne puissiez les arrêter, les deux Trolls vous arrachent votre épée et vous jettent à la  \nrue, désarmé et humilié. Sans votre épée, vous allez devoir combattre avec un malus de 3 points à  \nvotre Force d'Attaque jusqu'à ce que vous trouviez une autre arme. Grognon, vous partez. Ajoutez 2  \nHeures et rendez-vous au 334.\n",
        "options": [
            334
        ]
    },
    "259": {
        "text": "Vous traversez la mare de boue sans problème, et une fois de l'autre côté, votre bandeau vous est  \n73retiré, et on vous ramène devant la reine Zytéa. «  Vous avez passé avec succès la première partie du  \ntest, vous dit-elle. Pour la deuxième et dernière partie, que choisissez-vous  : l'Épreuve du Chat  \n(rendez-vous au 34), ou l'Épreuve du Coquillage (rendez-vous au 290) ?\n",
        "options": [
            34,
            290
        ]
    },
    "260": {
        "text": "Tentez votre Chance . Si vous êtes Chanceux, rendez-vous au 109. Si vous êtes Malchanceux, allez-\nvous maintenant vous diriger vers le Calculateur de Calabrius (rendez-vous au  294), vers \nl'« Incroyable Armarno  » (rendez-vous au 9), ou quitter les Tripots (rendez-vous au 207) ?\n",
        "options": [
            109,
            294,
            9,
            207
        ]
    },
    "261": {
        "text": "Madame Galbo pioche dans trois pots sur la table et commence à mélanger les trois ingrédients  \nqu'elle en a extraits dans son mortier. «  Des graines d'Herbe à Fantômes, de la poudre d'os humains,  \net du sang séché de Basilic mélangés forment une défense efficace contre ces malheureux qui ont  \nété tirés de leurs tombes pour errer de par le monde sous la forme de Zombies.  » La vieille femme  \nvous donne la poudre résultante dans une gourde scellée. Elle vous explique qu'il y a assez de  \nPoussière à Zombies pour quatre usages. Vous pouvez l'utiliser à chaque fois que vous rencontrez  \nl'une de ces créatures mort-vivantes  : elle sera repoussée, et vous pourrez agir comme si vous l'aviez  \ntuée. Notez la Poussière sur votre Feuille d'Aventure, puis rendez-vous au 239.\n",
        "options": [
            239
        ]
    },
    "262": {
        "text": "Enfin en sécurité hors du marais, vous vous  \ninstallez pour dormir à la belle étoile. Après votre  \nrencontre avec le moustique, la nuit se déroule  \ndans le calme, et à votre réveil le lendemain  \nmatin, vous vous sentez frais et dispos. Vous  \nregagnez 2 points d' ENDURANCE. Vous repartez d'un  \nbon pas, pressé de retrouver les pirates, et vous  \nvous retrouvez bientôt au milieu de collines  \ncouvertes  de  broussailles.  Derrière  un  \naffleurement, vous entendez soudain un grand  \néclat de rire. Vous grimpez au sommet du relief  \net, en baissant les yeux, avez la surprise de  \ndécouvrir une hutte maladroitement bâtie. Un  \nvieillard squelettique danse en gloussant devant  \nelle. Il porte une longue barbe blanche et un large  \nchapeau de paille. Ses habits sont en lambeaux, et  \nil semble avoir vécu, il y a fort longtemps de cela,  \ndans l'Ancien Monde. Il vous aperçoit et s'écrie  : \n« Holà, étranger ! Beau temps pour la saison,  \nn'est-ce pas ? » Il éclate à nouveau rire  : cet \nhomme est de toute évidence fou à lier  ! « Vous \nallez chercher le trésor de Balafre Noire, alors.  » \nDe quoi parle ce vieux lunatique  ? Si vous voulez \nl'inciter à vous parler du trésor, rendez-vous au  \n360. Si vous voulez lui parler, dans l'espoir d'en  \napprendre plus sur l'île et ses habitants, rendez-vous au 381. Enfin, si vous voulez abandonner ce  \nnaufragé fou et explorer les collines, rendez-vous au 65.\n",
        "options": [
            360,
            381,
            65
        ]
    },
    "263": {
        "text": "Vous vous agenouillez sur le sable, la tête dans les mains. Coincé sur l'Île des Os, vous ne pouvez  \nrien faire pour empêcher Cinabre de retourner au Port des Crabes pour y mettre à exécution ses  \nterribles plans.\n",
        "options": []
    },
    "264": {
        "text": "Tandis que vous luttez, d'autres Sectateurs vous encerclent, et vous êtes bientôt réduit à  \nl'impuissance. Un coup violent vous est subitement assené à l'arrière du crâne, puis vous vous  \névanouissez... Rendez-vous au 158.\n",
        "options": [
            158
        ]
    },
    "265": {
        "text": "Lorsque le dernier Zombie s'effondre au sol, vous entendez une voix appeler au secours depuis l'une  \ndes cellules, dans une langue étrange, mais que vous comprenez néanmoins. Voulez-vous aider  \nl'individu, quel qu'il soit, qui est enfermé ici (rendez-vous au 169) ou, si vous estimez avoir perdu  \nsuffisamment de temps ici, préférez-vous continuer votre exploration du temple à la recherche de  \nCinabre (rendez-vous au 57) ?\n",
        "options": [
            169,
            57
        ]
    },
    "266": {
        "text": "Vous vous retournez et tombez nez à nez avec deux silhouettes vêtues de robes noires, le visage  \ndissimulé par le capuchon de leurs habits. Brandissant leurs lourdes matraques, les Sectateurs se  \njettent sur vous. Il vous faudra les affronter ensemble.\nPremier SECTATEUR HABILETÉ : 7ENDURANCE : 5\nDeuxième SECTATEUR HABILETÉ : 6ENDURANCE : 6\nSi vous êtes victorieux, rendez-vous au 126.\n",
        "options": [
            126
        ]
    },
    "267": {
        "text": "En moins de temps qu'il n'en faut pour le dire, la Fortune met le cap vers le sud-est. Pendant le  \nvoyage, vous vous reposez et récupérez une partie de vos forces  : vous regagnez jusqu'à 4 points  \nd'ENDURANCE. Le lendemain, vous approchez des Récifs des Crabes. Le timonier de Conyn  \nmanœuvre adroitement le navire à travers les eaux traîtresses, et il semble bien que la Fortune va \nfranchir les récifs sans souffrir le moindre mal. C'est au dernier moment que survient la  \ncatastrophe : la coque de la Fortune racle bruyamment quelque chose dans le canal avec un son  \nterrible et finit par s'arrêter. Au même moment, plusieurs énormes paires de pinces émergent des  \neaux de l'océan. Le navire est attaqué par des Crabes Géants. Vous attaquez le crustacé le plus  \nproche, qui est en train d'escalader le flanc du vaisseau.\nCRABE GÉANT HABILETÉ : 7ENDURANCE : 9\nSi vous tuez le Crabe, rendez-vous au 370.\n",
        "options": [
            370
        ]
    },
    "268": {
        "text": "Le primitif s'empare de votre alcool et le boit goulûment. Un sourire se dessine lentement sur sa  \nfigure, et la créature s'adresse à vous. «  Merci, grommelle-t-elle. Bon vin. Le maître a bon vin. Vin  \nmagique. Fait Balinac voire drôles de choses et sentir tout bizarre. Balinac amener vous au Maître.  \n75Vous venir ? » Si vous voulez suivre le primitif, rendez-vous au 24. Sinon, vous partez seul dans la  \njungle (rendez-vous au 125).\n",
        "options": [
            24,
            125
        ]
    },
    "269": {
        "text": "« Intrus ! » hurle le spectre, qui se rue vers vous en poussant des cris stridents. Vous tirez votre  \narme, mais à chaque fois que vous frappez l'horreur, votre épée la traverse sans dommages, alors  \nque vous sentez les griffes du fantôme vous déchirer, tels des couteaux tranchants. Vous ne pouvez  \nvaincre le fantôme, qui vous réserve une mort des plus déplaisantes. Votre aventure s'achève ici.\n",
        "options": []
    },
    "270": {
        "text": "Vous prenez un instant pour décider lequel des trois sages vous allez consulter. L'homme aux  \ncheveux longs porte une robe orange très ample et est assis sur une planche percée de longs clous,  \nce qui n'a pas l'air de le gêner le moins du monde. Le deuxième voyant, celui qui s'est auto-\nproclamé Maître du Destin, est chauve, et porte une robe grise couverte de symboles mystiques.  \nVous remarquez qu'il est en outre aveugle. Le dernier des trois est enveloppé de la tête aux pieds  \ndans des haillons dégoûtants, et un paquet de cartes est posé devant lui. Il ne dit rien. La seule façon  \nde tirer quelque chose de ces trois là est de leur faire une offrande de 2 Pièces d'Or. Lequel  \nchoisissez-vous ?\nLe gourou barbu ? Rendez-vous au 393\nLe voyant aveugle ? Rendez-vous au 167\nLe diseur de bonne aventure muet  ? Rendez-vous au 98\n",
        "options": [
            393,
            167,
            98
        ]
    },
    "271": {
        "text": "Sous vos attaques furieuses, le pirate trébuche, le pied pris dans la lourde chaîne, et s'effondre sur  \nles planches de la jetée, laissant tomber son ancre. Vous saisissez promptement l'opportunité qui  \ns'offre à vous et poussez l'ancre hors de la jetée, dans l'eau. L'ancre sombre rapidement, entraînant  \nl'Homme à l'Ancre avec elle. Incapable de se libérer de la chaîne emmêlée, le pirate paniqué  \ndisparaît hors de vue dans les eaux noires, pour ne jamais refaire surface. Notez le mot «  Ercna » \nsur votre Feuille d'Aventure. Vous continuez à chercher des entrées secrètes pendant quelque temps,  \nmais n'en trouvez aucune, et vous finissez par abandonner. Ajoutez 1 Heure à votre total et rendez-\nvous au 52.\n",
        "options": [
            52
        ]
    },
    "272": {
        "text": "Le sentier s'écroule derrière vous et vous courez comme jamais au son des rochers qui s'écrasent sur  \nle sol en contrebas, qui résonne dans toute la caverne. Devant vous, une énorme faille apparaît  \nsoudain sur le chemin, et avant même que vous n'ayez pu tenter de la franchir d'un bond, c'est toute  \nla section sur laquelle vous vous trouvez qui lâche, vous précipitant dans l'abîme, vers une mort  \ncertaine.\n",
        "options": []
    },
    "273": {
        "text": "Vous parvenez in extremis à vous rattraper à l'une des cordes qui forment l'armature du pont. Votre  \nchute s'arrête brutalement, mais votre épaule subit un choc sérieux  : vous perdez 1 point  \nd'ENDURANCE. Vous restez suspendu au-dessus du gouffre pendant un moment, le temps pour votre  \ncœur de reprendre un rythme normal, puis vous vous hissez sur le pont et reprenez votre route,  \n76redoublant de prudence. Vous finissez enfin par arriver de l'autre côté de la gorge et vous pénétrez à  \nl'intérieur de la falaise par la bouche béante du crâne. Vous vous retrouvez dans un tunnel haut de  \nplafond et éclairé par des torches, qui s'enfonce profondément dans les montagnes. Il se transforme  \nbientôt en une grande pièce carrée. Des bas-reliefs hideux sont peints le long des murs, mais la  \npièce ne contient rien d'autre qui attire votre intérêt. Trois arches se dessinent dans le mur opposé.  \nAllez-vous traverser celle de gauche (rendez-vous au 216), celle du milieu (rendez-vous au 392) ou \ncelle de droite (rendez-vous au 255) ?\n",
        "options": [
            216,
            392,
            255
        ]
    },
    "274": {
        "text": "À peine êtes-vous entré dans le village que vous êtes encerclé par plusieurs guerriers. Si vous avez  \nun Brassard de Bois Noir, rendez-vous au 56. Sinon, rendez-vous au 113.\n",
        "options": [
            56,
            113
        ]
    },
    "275": {
        "text": "La porte s'ouvre, et vous entrez dans une vaste pièce circulaire. En son centre, vision splendide  : sur \nun socle repose le plus gros cristal que vous ayez jamais vu, qui chatoie doucement. Mais le sol  \nautour du socle est couvert de serpents innombrables, et en dépit de la beauté mystique du cristal,  \nl'endroit est imprégné d'une puissante odeur maléfique. Vous êtes persuadé que le joyau a quelque  \nchose à voir avec le pouvoir de Quezkari sur l'île. Si vous voulez essayer de détruire le cristal,  \nrendez-vous au 203. Sinon, vous quittez la pièce et revenez dans le passage (rendez-vous au 329).\n",
        "options": [
            203,
            329
        ]
    },
    "276": {
        "text": "Tourner le dos au pirate mort-vivant était une mauvaise idée. Il fond sur vous en un éclair et plonge  \nses crocs démesurés dans votre cou. Vous perdez 2 points d' ENDURANCE. Vous n'avez d'autre choix  \nque de vous défendre avec votre épée. Rendez-vous au 147.\n",
        "options": [
            147
        ]
    },
    "277": {
        "text": "Les Usai sont plein de gratitude envers vous, maintenant que vous les avez débarrassés de l'Esprit  \nBestial du Grand Prêtre. La reine Zytéa vous explique que le sorcier maléfique l'avait invoqué pour  \nqu'il détruise un autre village de l'île, et que cela faisait plusieurs nuits qu'il «  hantait » le leur. Zytéa \npose les yeux sur l'épée d'os et vous dit  : « Je suis certaine qu'avec Mort Nocturne, vous pourrez  \nvaincre Ramatu comme Cinabre. Mais afin de vous procurer une aide supplémentaire, je vous offre  \nce Bolarang. » Elle vous tend un morceau de bois de forme particulière, constitué de deux pointes  \nde longueur égale. Le Bolarang s'utilise comme une dague de jet, mais revient automatiquement  \ndans la main de son lanceur. Vous pouvez l'utiliser contre un adversaire avant d'engager le combat  \nen Testant votre Habileté . Si vous réussissez, il perdra 2 points d' ENDURANCE. À l'aube, vous quittez  \nle village avec les louanges des indigènes qui résonnent à vos oreilles. Zytéa vous a également  \nappris que ses guerriers avaient vu un navire à l'ancre dans un lagon au sud-est  : allez-vous prendre  \ncette direction (rendez-vous au 10) ou partir vers les montagnes pour trouver le temple de Quezkari  \n(rendez-vous au 115) ?\n",
        "options": [
            10,
            115
        ]
    },
    "77278": {
        "text": "Le primate vient à peine de rendre l'âme que le Lézard Terrible se rue sur vous avec un grognement  \nbestial.\nLÉZARD TERRIBLE HABILETÉ : 7ENDURANCE : 11\nSi vous l'emportez, vous abandonnez les corps des deux colosses derrière vous et poursuivez votre  \nroute. Rendez-vous au paragraphe dont vous avez noté le numéro sur votre Feuille d'Aventure.\n",
        "options": []
    },
    "279": {
        "text": "Vous laissez les collines derrière vous et prenez le chemin du nord-est, vers le centre de l'île. Vous  \ntraversez de nouveau les marais, dans leur partie orientale, en direction de la jungle dense. Lancez  \nun dé. Si vous obtenez un chiffre entre 1 et 4, notez le nombre 397 et rendez-vous au 192. Si vous \nobtenez 5 ou 6, rendez-vous au 359.\n",
        "options": [
            192,
            359
        ]
    },
    "280": {
        "text": "Dans  la  grotte,  l'eau  commence  maintenant  à  \nbouillir, et du tourbillon jaillit une monstruosité de  \ncouleur vert-gris. Dardant vers vous ses tentacules  \ncouverts de ventouses, la Pieuvre Géante cherche à  \nvous engloutir dans son bec claquant pour vous  \ndévorer. Une nouvelle fois, vous devez lutter pour  \nvotre vie.\nPIEVRE GÉANTE\nHABILETÉ : 9ENDURANCE : 10\nSi la Pieuvre remporte deux Assauts à la suite,  \nrendez-vous au  46. Si vous parvenez à la tuer,  \nrendez-vous au 73.\n",
        "options": [
            46,
            73
        ]
    },
    "281": {
        "text": "Parmi les épaves, vous découvrez des barils et des  \ncaisses,  qui  pourraient  contenir  quelque  chose  \nd'utile. Lancez un dé. Si vous obtenez un chiffre  \nimpair, rendez-vous au  387. Si vous obtenez un  \nchiffre pair, rendez-vous au 145.\n",
        "options": [
            387,
            145
        ]
    },
    "282": {
        "text": "Vous passez le coin de la rue et tombez nez à nez  \navec le vieil homme. «  Trop aimab' de ta part de  \nt'joindre à nous, s'esclaffe le pirate. Z'ont bien raison de dire que l'vieux Crivens attrape t'jours sa  \nproie. » Un vif murmure résonne derrière vous, et vous recevez un coup sur la nuque. Vous tombez  \naussitôt dans les pommes. Rendez-vous au 158.\n",
        "options": [
            158
        ]
    },
    "283": {
        "text": "Les hautes terres, poussiéreuses et battues par les vents, sont presque vierges de toute végétation. En  \nentrant dans un ravin étroit, vous avez la désagréable surprise de découvrir qu'il est bordé de pieux  \nsur lesquels sont fichés des crânes humains, que les vautours ont nettoyé. Au bout du ravin, vous  \nvous retrouvez devant une profonde gorge au fond de laquelle coule un torrent impétueux. Les  \npieux jalonnent un chemin qui conduit jusqu'à un pont de corde jeté en travers du gouffre, lequel  \nmène jusqu'au versant d'une falaise où a été taillée l'image d'un crâne portant une coiffe de plumes.  \nAu-delà, entourée d'aiguilles rocheuses, se dessine la silhouette d'un bâtiment en pierre. Vous avez  \ntrouvé le Temple de Quezkari  ! Vous n'avez d'autre choix que de franchir le pont de corde. Tentez \nvotre Chance. Si vous êtes Chanceux, rendez-vous au 378. Si vous êtes Malchanceux, rendez-vous \nau 63.\n",
        "options": [
            378,
            63
        ]
    },
    "284": {
        "text": "En vous entendant, les deux contrebandiers lâchent leur coffre et tirent des coutelas de leurs  \nceintures. Vous devez les combattre ensemble.\nPremier CONTREBANDIER HABILETÉ : 8ENDURANCE : 7\nDeuxième CONTREBANDIER HABILETÉ : 7ENDURANCE : 8\nSi vous remportez la victoire, rendez-vous au 373.\n",
        "options": [
            373
        ]
    },
    "285": {
        "text": "Maintenant que vous êtes débarrassé du cuisinier cannibale, vous parvenez à rassembler  \nsuffisamment de nourriture pour 4 Repas avant de quitter la cuisine (notez-les dans la case Repas de  \nvotre Feuille d'Aventure), et à emporter un peu du bouillon de Levarech, qui vous rendra jusqu'à 4  \npoints d'ENDURANCE. La pièce ne possédant pas d'autre issue, vous remontez l'escalier et retournez  \ndevant les quatre portes. Laquelle allez-vous pousser  ?\n La porte la plus éloignée  ? Rendez-vous au 191\n La porte de gauche  ? Rendez-vous au 127\n La porte de droite ? Rendez-vous au 141\n La porte marquée «  Capitaine » ? Rendez-vous au 97\n",
        "options": [
            191,
            127,
            141,
            97
        ]
    },
    "286": {
        "text": "Vous brandissez la statuette de jade vert devant la créature maléfique, sans le moindre effet.  \nQuezkari en profite pour vous frapper de sa main griffue  : vous perdez 2 points d' ENDURANCE. Il ne \nvous reste plus maintenant qu'à vous en remettre à votre lame. Rendez-vous au 177.\n",
        "options": [
            177
        ]
    },
    "79287": {
        "text": "La nuit est déjà tombée lorsque vous partez à la recherche de la base secrète des pirates. L'obscurité  \naura au moins cet avantage de rendre vos investigations plus discrètes. Si vous avez une raison de  \nvous rendre dans l'allée de la Mandragore, c'est le moment de le faire. Sinon, allez-vous chercher les  \npirates sur les docks (rendez-vous au 67), du côté du vieux phare abandonné au sud-est de la ville  \n(rendez-vous au 146), dans les égouts du port (rendez-vous au  355), dans les tavernes et auberges  \n(rendez-vous au 150), au cimetière qui se trouve hors de la ville (rendez-vous au 83), ou dans le \nQuartier des Temples (rendez-vous au 181) ?\n",
        "options": [
            67,
            146,
            355,
            150,
            83,
            181
        ]
    },
    "288": {
        "text": "Une clochette tinte lorsque vous entrez dans ce qui ne semble être qu'une salle de travail pittoresque  \nmais impeccablement rangée. Des cartes sont suspendues aux murs, et un Nain chaussé de lunettes  \nest penché sur un parchemin posé sur son plan de travail. En vous voyant, il lève les yeux et  \ndemande ce qu'il peut faire pour vous aider. Vous lui demandez s'il a déjà entendu parler de l'Île des  \nOs. « Hum, je ne suis pas sûr. Ma mémoire n'est plus ce qu'elle était, vous savez  », vous dit-il avec \nun clin d'œil. Voulez-vous essayer de lui rafraîchir la mémoire avec quelques Pièces d'Or (rendez-\nvous au 156), ou préférez-vous quitter cette échoppe (rendez-vous au 334) ?\n",
        "options": [
            156,
            334
        ]
    },
    "289": {
        "text": "Les rats se ruent sur vous, mais vous dépassent sans vous attaquer. Vous gagnez 1 point de CHANCE. \nVous poursuivez votre chemin le long du couloir, tandis que les couinements s'estompent. Vous  \nvous retrouvez bientôt en haut d'un escalier qui mène à la cale, mais deux portes s'offrent également  \nà vous. Une épaisse brume verte sort de sous la porte de droite, tandis que celle de gauche émet un  \nfroid glacial. Allez-vous  :\nOuvrir la porte de gauche  ? Rendez-vous au 353\nOuvrir la porte de droite  ? Rendez-vous au 202\nDescendre l'escalier  ? Rendez-vous au 26\n",
        "options": [
            353,
            202,
            26
        ]
    },
    "290": {
        "text": "Dans un espace vide et sablonneux entre les huttes repose le plus grand coquillage que vous ayez  \njamais vu : il mesure au moins trois mètres de long. «  C'est la coquille d'un Cauri Géant, qui vit  \ndans un lagon au sud, vous explique Zytéa, et vous devez la soulever.  » Vous entourez le coquillage  \nde vos bras et tirez de toutes vos forces. Lancez quatre dés. Si le résultat est inférieur ou égal à votre  \ntotal d'ENDURANCE, vous réussissez à le soulever (rendez-vous au 142). Si le résultat est supérieur,  \nvous échouez (rendez-vous au 194).\n",
        "options": [
            142,
            194
        ]
    },
    "291": {
        "text": "Maintenant que vous avez disposé des zombies, vous voyez que le dessin gravé sur la porte de  \npierre est en réalité une énigme, qui doit être liée à une sorte de mécanisme d'ouverture. Si vous  \nvoulez essayer de résoudre l'énigme pour ouvrir la porte, rendez-vous au 372. Sinon, vous quittez la  \npièce semi-circulaire et suivez le couloir dans l'autre direction (rendez-vous au 329).\n",
        "options": [
            372,
            329
        ]
    },
    "80292": {
        "text": "Vous vous révélez une proie plus coriace que la moyenne. Le Scarachna finit par abandonner et  \nretourne au sommet des arbres, vous laissant libre de poursuivre votre exploration. Si le monstre  \nvous a piqué, vous pouvez utiliser une dose d'Antidote, si tant est que vous en ayez, pour récupérer  \nla moitié des points d' ENDURANCE que vous avez perdu à cause de son poison.\nIl vous faut maintenant décider d'une direction à prendre. Pour l'instant, vous vous enfoncez vers  \nl'est. Consultez votre carte de l'Île des Os et choisissez  : allez-vous continuer vers l'est (notez le  \nnombre 164 sur votre Feuille d'Aventure et rendez-vous au 192), obliquer vers le sud-est (rendez-\nvous au 397), ou changer totalement de direction et partir vers le sud (rendez-vous au 68) ?\n",
        "options": [
            192,
            397,
            68
        ]
    },
    "293": {
        "text": "Après avoir brisé la bouteille, et perdu 1 point  \nd'ENDURANCE à cause d'un éclat de verre, vous  \nattendez quelques instants, au cas où le bruit  \naurait attiré quelqu'un. Aucun pirate ne fait  \nirruption dans la cabine, aussi commencez-vous  \nà étudier l'épave du navire. Dans sa fragile  \ncoque se trouvait un rouleau. En déroulant le  \nparchemin, vous découvrez qu'il s'agit d'une  \ncarte d'un endroit appelé l'Île aux Os. Au bas de  \nla carte sont inscrits les mots «  460 lieues au \nsud ». Vous empochez la carte et estimez qu'il  \nest temps de quitter la cabine de Cinabre. Tentez \nvotre Chance. Si vous êtes Chanceux, rendez-\nvous au 233. Si vous êtes Malchanceux, rendez-\nvous au 253.\n",
        "options": [
            233,
            253
        ]
    },
    "294": {
        "text": "Le Calculateur de Calabrius est une grande  \nmachine  composée  d'innombrables  roues  \ndentées, leviers et vilebrequins. Le principal  \nélément  de  l'engin  est  toutefois  un  grand  \npanneau avec cinq fenêtres, derrière lesquelles  \nse trouvent cinq rouleaux avec des chiffres  \ngravés. Près de la machine se trouve son  \nopérateur, un homme que vous supposez être  \nCalabrius et qui ressemble fortement à un sorcier. «  Approchez, approchez  ! Qui relèvera le défi du  \nCalculateur de Calabrius  ? Pour deux petites Pièces d'Or, vous en gagnerez peut-être dix  ! » lance \nl'homme. Vous supposez que ce défi implique une sorte d'énigme conçue par la machine. Si vous  \nvoulez relever le défi de Calabrius, rendez-vous au 364. Sinon, vous pouvez jeter un œil à la Flèche  \nde la Fortune (rendez-vous au 81), à l'« Incroyable Armarno  » (rendez-vous au 9), ou quitter les \nTripots (rendez-vous au 207).\n",
        "options": [
            364,
            81,
            9,
            207
        ]
    },
    "295": {
        "text": "Le nouveau tunnel vous fait passer sous une arche et débouche dans une grande caverne. Votre  \nchemin suit la courbe d'un gouffre, et il descend légèrement. En jetant un œil par-dessus le rebord,  \nvous ne distinguez que les stalagmites acérées qui s'élèvent du sol couvert d'ossements de la  \n",
        "options": []
    },
    "296": {
        "text": "La robuste porte du phare est verrouillée, mais en utilisant la Clé Squelette, vous pouvez entrer dans  \nla tour effondrée. À l'intérieur, vous découvrez ce qui était de toute évidence le repaire des  \nNaufrageurs. Plusieurs caisses vides sont rassemblées autour d'un tonneau, qui sert de table, et des  \ncouchettes reposent dans un coin. Sur le tonneau, vous découvrez une bougie, deux dés, assez de  \nprovisions pour trois Repas, et une lettre à moitié brûlée. Voici ce que vous parvenez à lire sur le  \npapier carbonisé :\na changé. Ce n'est plus «  Léviathan », mais « Os croisés ». Détruisez immédiatement cette lettre. Si  \nvous deviez croiser le fouineur, faites ce qui est nécessaire. Nous nous retrouverons dans le temps  \nimparti à\nLe reste du message a disparu. Il s'agit d'un indice précieux  : vous gagnez 1 point de chance. Vous  \nremarquez ensuite une trappe au sol, dans un autre recoin de la pièce. Qu'allez-vous faire  ?\nOuvrir la trappe ? Rendez-vous au 338\nRetourner sur la falaise pour explorer la grotte  ? Rendez-vous au 391\nQuitter la pointe de Mallan  ? Rendez-vous au 309\n",
        "options": [
            338,
            391,
            309
        ]
    },
    "297": {
        "text": "Il faut deux jours à la Fortune pour contourner les dangereux Récifs des Crabes. Vous mettez à  \nprofit ce temps pour vous reposer et reprendre des forces  : vous regagnez jusqu'à 6 points  \nd'ENDURANCE et 1 point d'HABILETÉ. Finalement, une fois les récifs passés, l'équipage met le cap sur  \nl'Île des Os. Rendez-vous au 168.\n",
        "options": [
            168
        ]
    },
    "298": {
        "text": "« Maudit vaurien ! » s'écrie une femme rousse en bondissant sur vous. Vous reconnaissez Mirel la  \nRouge, le bras droit de Cinabre, qui récupéra son cadavre et le ramena en ce monde. «  À cause de \ntoi, je me suis retrouvée avec ça, crache-t-elle en brandissant son bras gauche, qui s'achève par un  \ncrochet, mais je te ferai payer ça au centuple  ! »\nMIREL LA ROUGE HABILETÉ : 11ENDURANCE : 10\n Mirel la Rouge est une épéiste rompue. Si jamais vous parvenez à l'abattre, rendez-vous au 214.\n",
        "options": [
            214
        ]
    },
    "299": {
        "text": "Vous commencez soudain à vous sentir fiévreux, et vous vous mettez à trembler. Le Moustique  \ndevait être porteur d'une variété très rapide, et peut-être mortelle, de malaria. Si vous avez de  \nl'Antidote, rendez-vous au 180. Sinon, rendez-vous au 367.\n",
        "options": [
            180,
            367
        ]
    },
    "82300": {
        "text": "Ballotté en tous sens par les vagues projetées par le Béhémoth, votre tête heurte un espar brisé, et  \ntout devient noir...\nVous revenez à vous sur une plage de sable fin. Les vagues s'échouent autour de vous, et le soleil  \ntape sur votre corps détrempé. Autour de vous gisent les débris fracassés de la Fortune. Vous n'avez \naucune idée du nombre de lieues sur lesquelles les courants océaniques vous ont porté, ni combien  \nde temps vous êtes resté inconscient, mais vous vous sentez las et affamé. Réduisez votre total  \nd'ENDURANCE actuel de moitié. Heureusement, vous avez toujours votre sac à dos, et son contenu est  \nintact, Repas compris. Vous vous levez en titubant. Vous vous trouvez sur la côte ouest d'une île, et  \ndevant vous se trouve l'orée d'une jungle. Au-delà des arbres, dans le lointain, vous distinguez une  \nrégion montagneuse vers le sud. Vous prenez la carte que vous avez trouvée sur le navire de  \nCinabre et la comparez au paysage. Pour autant que vous puissiez en juger, ils sont identiques  : ce \ndoit être l'Île des Os  ! Maintenant que vous êtes ici, vous avez peut-être encore une chance d'arrêter  \nCinabre, mais il vaudrait peut-être mieux que vous commenciez par en découvrir un peu plus sur les  \nalentours. Allez-vous  :\nGrimper dans un arbre pour surveiller les environs  ? Rendez-vous au 325\nFouiller les débris qui se sont échoués sur la plage  ? Rendez-vous au 281\nChercher d'autres survivants  ? Rendez-vous au 66\nChercher de la nourriture  ? Rendez-vous au 242\nVous enfoncer dans la jungle  ? Rendez-vous au 125\n",
        "options": [
            325,
            281,
            66,
            242,
            125
        ]
    },
    "301": {
        "text": "Sculpté dans une seule pièce d'ivoire, cet objet a la forme d'une noble tête léonine. Il provient d'une  \ntribu primitive, dont les membres croient qu'il peut protéger quiconque le porte des pouvoirs  \nobscurs du vaudou. Retournez au 42.\n",
        "options": [
            42
        ]
    },
    "302": {
        "text": "Vous brandissez le talisman d'or, et Quezkari semble hésiter pendant un instant. Puis, avec un  \nsifflement, il se rue sur vous. Il ne vous reste plus maintenant qu'à vous en remettre à votre lame.  \nRendez-vous au 177.\n",
        "options": [
            177
        ]
    },
    "303": {
        "text": "Les Tripots se trouvent dans la partie de la ville que l'on surnomme les Griffes, le quartier le plus  \npauvre et le plus dangereux du port. Les Tripots eux-mêmes se trouvent dans un grand bâtiment de  \npierre avec une imposante porte de chêne cerclé de fer. L'entrée est flanquée de deux Trolls  \ngardiens. Au moment où vous les dépassez pour entrer, ils vous jettent un regard hâtif et l'un d'entre  \neux grommelle : « Souviens-toi, pas de bagarre.  » L'intérieur des Tripots est surplombé par un épais  \nnuage de fumée de pipe, et s'y entasse la clientèle louche et lugubre à laquelle vous vous attendiez.  \nVous mêlant à la foule, vous étudiez les différents jeux proposés. Trois vous intéressent  \nparticulièrement : la Flèche de la Fortune (rendez-vous au 81), le Calculateur de Calabrius (rendez-\nvous au 294), et l'« Incroyable Armarno  » (rendez-vous au 9). Si vous voulez quitter les Tripots,  \nrendez-vous au 207.\n",
        "options": [
            81,
            294,
            9,
            207
        ]
    },
    "83304": {
        "text": "L'affrontement des deux monstres vous empêche de quitter la clairière. Vous essayez de vous  \nfaufiler sans attirer leur attention. Tentez votre Chance . Si vous êtes Chanceux, rendez-vous au 342. \nSi vous êtes Malchanceux, rendez-vous au 386.\n",
        "options": [
            342,
            386
        ]
    },
    "305": {
        "text": "La cache est bel et bien déserte, et vous commencez à fouiller plus en détail le complexe souterrain.  \nParmi les coffres et caisses renversés, vous trouvez une épée (qui pourra être utile si vous avez  \nperdu la vôtre), assez de provisions pour cinq Repas, et un total de 10 Pièces d'Or. Tentez votre \nChance. Si vous êtes Chanceux, rendez-vous au 199. Si vous êtes Malchanceux, rendez-vous au \n252.\n",
        "options": [
            199,
            252
        ]
    },
    "306": {
        "text": "Vous  prenez  l'arme  et  remarquez  que  son  \ntranchant est très affûté, et que d'étranges runes  \nsont  gravées  sur  un  côté  de  sa  large  lame  \nrecourbée.  Vous  entendez  soudain  un  son  \nrappelant des galets sur une plage, et vous vous  \nretournez et restez bouche bée devant le spectacle  \nqui s'offre à vous. Le trésor s'est animé et a adopté  \nune forme humanoïde, qui s'avance dans votre  \ndirection. Armé de l'épée d'os, vous vous sentez  \nparticulièrement apte à combattre au corps à  \ncorps : ajoutez 1 point à votre  Force d'Attaque \npour la durée du combat. C'est avec un courage  \nrenouvelé que vous vous préparez à affronter le  \nGolem enchanté, qui vous fixe de ses yeux de  \nperle.\n GOLEM DU TRÉSOR\nHABILETÉ : 9ENDURANCE : 10\n Si vous triomphez, rendez-vous au 251.\n",
        "options": [
            251
        ]
    },
    "307": {
        "text": "Vous tirez votre épée et vous bondissez sur la  \npetite créature. Le Lutin Tropical siffle et traverse  \nvotre garde avec son javelot, dont la pointe est  \nenduite de venin des Grenouilles à Flèches Empoisonnées. Vous perdez 3 points d' ENDURANCE. Avant \nque vous puissiez attaquer la petite créature, elle a disparu dans la verdure environnante, aussi vite  \nqu'elle était apparue, en baragouinant dans sa langue incompréhensible. En plus de vous blesser, la  \ncréature vous a lancé une malédiction  : vous perdez 1 point de CHANCE. Maintenant, rendez-vous au  \nparagraphe dont vous avez noté le paragraphe auparavant.\n",
        "options": []
    },
    "308": {
        "text": "Vous vous jetez par-dessus le gouffre avec agilité et vous vous réceptionnez d'une roulade de l'autre  \ncôté. Vous vous relevez et franchissez une arche décorée aussi lugubrement que le reste des lieux.  \nDe l'autre côté, un couloir s'étend de deux côtés. Allez-vous prendre à gauche (rendez-vous au 149) \nou à droite (rendez-vous au 329) ?\n",
        "options": [
            149,
            329
        ]
    },
    "309": {
        "text": "Une brise chargée de sel souffle derrière vous tandis que vous retournez dans le Port aux Crabes,  \nvous faufilant dans la ville pour continuer à chercher les pirates. Ajoutez 1 Heure à votre total de  \nTemps Écoulé. Où comptez-vous vous rendre à présent  ?\nSur les docks ? Rendez-vous au 67\nDans les tavernes et auberges  ? Rendez-vous au 150\nDans les égouts ? Rendez-vous au 355\nAu cimetière ? Rendez-vous au 83\nDans le Quartier des Temples  ? Rendez-vous au 181\n",
        "options": [
            67,
            150,
            355,
            83,
            181
        ]
    },
    "310": {
        "text": "Tandis que vous marchez dans les rues du port, vous avez l'impression de plus en plus angoissante  \nqu'on vous suit. Se pourrait-il que des adeptes du Crâne Noir soient sur vos basques  ? Au détour \nd'une rue, vous avez la réponse. Face à vous se tient un groupe de soldats menés par le capitaine de  \nla Garde Urbaine. Derrière vous, d'autres hommes émergent des sombres allées, et vous êtes  \nencerclé. Le capitaine Narquois, au visage sinistre, s'avance et annonce  : « Vous êtes par la présente  \nen état d'arrestation pour trouble de l'ordre public.  » Mais c'est absurde  ! Qu'avez-vous fait pour  \nvous mettre la Garde à dos  ? Vous n'avez agi que pour le bien des habitants de l'Ocrepierre et du  \nPort des Crabes ! « Évidemment, ajoute Narquois, un petit paiement de, mettons, dix Pièces d'Or  \nvous laverait des charges retenues contre vous.  » Il semble que le gouvernement de cette ville est  \ncorrompu jusqu'à l'os  ! Si vous voulez et pouvez payer cette somme exorbitante à Narquois, rendez-\nvous au 163. Sinon, rendez-vous au 236.\n",
        "options": [
            163,
            236
        ]
    },
    "311": {
        "text": "Vous ouvrez la porte et découvrez une pièce au sol couvert de paille. Vous vous retrouvez bientôt  \nsoumis à la vindicte des créatures qui s'y trouvaient enfermées. Résultats de quelque pervers rituels  \nvaudous, l'une est un cochon aux défenses démesurées et aux soies hérissées, et l'autre est un coq  \nmutant doté de deux têtes. Incapables de vous différencier de leurs geôliers, les animaux enragés  \npassent à l'attaque.\nCOCHON INFERNAL HABILETÉ : 7ENDURANCE : 6\nCOQ DÉMONIAQUE HABILETÉ : 6ENDURANCE : 5\n Si vous tuez les créatures, vous vous pressez de retourner dans le couloir. Rendez-vous au 151.\n",
        "options": [
            151
        ]
    },
    "312": {
        "text": "Vous vous glissez derrière les hommes, qui ne se rendent absolument pas compte de votre présence.  \nTentez votre Chance . Si vous êtes Chanceux, rendez-vous au 247. Si vous êtes Malchanceux, \nrendez-vous au 284.\n",
        "options": [
            247,
            284
        ]
    },
    "85313": {
        "text": "En examinant les rangées de scalpels et autres instruments chirurgicaux, vous découvrez le cadavre  \nà moitié disséqué d'un chat. Mais lorsque vous tendez le bras au-dessus de la carcasse pour ouvrir  \nun tiroir, la tête du chat siffle et vous mord la main  ! Vous perdez 2 points d' ENDURANCE. En état de \nchoc, vous reculez précipitamment, mais le chat ne donne à nouveau plus aucun signe de vie.  \nQuelque peu secoué, vous décidez de quitter les quartiers du docteur. Tentez votre Chance . Si vous \nêtes Chanceux, rendez-vous au 233. Si vous êtes Malchanceux, rendez-vous au 253.\n",
        "options": [
            233,
            253
        ]
    },
    "314": {
        "text": "En fouillant la pièce, vous vous demandez qui a pu amasser tout ce fatras, et dans quel but. Parmi  \nles détritus, vous découvrez une lanterne à huile brisée, une vieille bâche et un fragment de  \nbalustrade, provenant peut-être du gaillard d'avant d'un navire. En d'autres termes, rien d'utile.  \nMaintenant, allez-vous  :\nOuvrir le cercueil ? Rendez-vous au 36\nRevenir sur vos pas et choisir l'arche du milieu  ? Rendez-vous au 392\nFaire demi-tour et franchir l'arche de droite  ? Rendez-vous au 255\n",
        "options": [
            36,
            392,
            255
        ]
    },
    "315": {
        "text": "Avec la menace que fait peser le culte vaudou sur la ville, vous estimez avoir une bonne raison de  \nvous adresser directement au sommet de la hiérarchie en réclamant l'aide du Grand Prêtre lui-même.  \nIl tient sa cour dans le plus majestueux des temples de la ville, le Grand Temple de Vinar. Vous  \nentrez dans le hall de marbre qui conduit au temple et prenez place dans la queue des personnes  \nespérant obtenir une entrevue avec Son Excellence, le Primat du Dieu de l'Orgueil. C'est enfin à  \nvotre tour de vous tenir devant la chaire, près des portes menant au sanctuaire du Grand Prêtre. Un  \nprêtre au teint terreux baisse les yeux sur vous avec un mépris tout juste caché. «  Je suis navré, mais  \nSon Excellence procède actuellement au Rituel de la Sixième Heure, annonce le sous-fifre. Il ne  \npourra pas vous recevoir maintenant. Revenez demain.  » Deux prêtres vêtus d'armures de  \ncérémonies croisent leurs hallebardes sous votre nez. Vous plaidez votre cause auprès du clerc, mais  \nrien à faire : même lorsque vous mentionnez le vaudou, il ne change pas d'avis. Vous ne pourrez  \nrencontrer le Grand Prêtre. Comme vous partez, le prêtre lance d'un ton paternaliste  : « N'allez-vous \npoint faire d'offrande à Vinar  ? » Si vous voulez abandonner quelques Pièces d'Or dans le trésor au  \npied de la chaire, notez le nombre de pièces et rendez-vous au 14. Sinon, rendez-vous au 209.\n",
        "options": [
            14,
            209
        ]
    },
    "316": {
        "text": "Le coffre n'est pas verrouillé. En soulevant le couvercle, vous découvrez qu'il est plein d'habits et de  \ntapisseries magnifiques, sans doute volées. Sous les tissus de luxe, vous découvrez une grosse  \nBouteille de rhum. Si vous voulez la prendre, notez-la sur votre Feuille d'Aventure : la boire vous \nrendra jusqu'à 4 points d' ENDURANCE. Maintenant, allez-vous examiner le globe (rendez-vous au 349), \nle bureau (rendez-vous au 134), ou le bateau en bouteille (rendez-vous au 29) ? Vous pouvez \négalement quitter la cabine du capitaine (rendez-vous au 233).\n",
        "options": [
            349,
            134,
            29,
            233
        ]
    },
    "86317": {
        "text": "Vous essayez d'agripper les cordes du pont, mais trop tard  ! Vous chutez pendant plusieurs longues  \nsecondes dans le gouffre avant de plonger dans la rivière. Malheureusement pour vous, son lit est  \njonché de rochers, et votre crâne se brise sur l'un d'entre eux. Inconscient, vous sombrez dans les  \neaux du torrent rageur, où vous ne tardez pas à vous noyer. Votre aventure s'achève ici.\n",
        "options": []
    },
    "318": {
        "text": "Le pirate dégaine un long couteau pour se défendre. «  Le vieux Crivens est pas encore fait  ! crache-\nt-il. Approche-toi donc, que j'te plante mon surin dans l'bide  ! » Ignorant les menace du vieil  \nhomme, vous engagez la lutte.\nCRIVENS HABILETÉ : 8ENDURANCE : 7\nTandis que vous combattez son maître, son singe apprivoisé fait de son mieux pour vous distraire,  \nen grimpant sur votre corps et en vous mordant à pleines dents. Ainsi, vous devez réduire votre  \nForce d'Attaque de 1 point pour toute la durée de ce combat. En outre, à chaque Assaut, vous  \ndevrez lancer un dé  : si vous obtenez un chiffre pair, vous perdrez 1 point d' ENDURANCE à cause des \ncrocs de l'animal. Si vous remportez le combat, rendez-vous au 377.\n",
        "options": [
            377
        ]
    },
    "319": {
        "text": "Lorsque vous lui portez le coup fatal, le vampire  \ntombe en poussière sous vos yeux. Plus rien ne  \nvous empêche désormais d'empocher le Talisman  \ndu Scorpion : il doit valoir au moins 10 Pièces  \nd'Or !  Notez-le  sur  votre  Feuille  d'Aventure . \nMaintenant,  voulez-vous  fouiller  le  cercueil  du  \nJoyeux Roger (rendez-vous au 225), ou préférez-\nvous quitter cette macabre pièce (rendez-vous au  \n166) ?\n",
        "options": [
            225,
            166
        ]
    },
    "320": {
        "text": "Vous  atteignez  le  bord  d'une  clairière  et  \ndécouvrez  un  homme  sauvage  attaqué  par  la  \nforme grotesque d'une Mante Religieuse Géante.  \nL'individu a clairement besoin d'aide – mais ne  \nvous rappelez-vous pas ce que dit la rumeur au  \nsujet des insulaires  ? Voulez-vous vous précipiter  \nau secours de l'homme (rendez-vous au  229) ou \npoursuivre  votre  route  sans  vous  impliquer  \n(rendez-vous au paragraphe dont vous avez noté  \nle numéro sur votre Feuille d'Aventure) ?\n",
        "options": [
            229
        ]
    },
    "321": {
        "text": "L'ancre passe à un cheveu de votre poitrine. Scrutant le brouillard, vous parvenez à distinguer une  \nsilhouette qui s'approche de vous. Vous tirez votre arme et vous vous préparez au combat. Rendez-\nvous au 231.\n",
        "options": [
            231
        ]
    },
    "322": {
        "text": "Vous parvenez à escalader la falaise jusqu'à son sommet sans problème. Une fois revenu au  \nsommet, vous étudiez les choix qui s'offrent à vous. Allez-vous maintenant fouiller le phare, si vous  \nne l'avez pas déjà fait (rendez-vous au 296), ou quitter la pointe de Mallan (rendez-vous au 309) ?\n",
        "options": [
            296,
            309
        ]
    },
    "323": {
        "text": "Vous ouvrez prudemment la deuxième porte. Combien de temps vous a-t-il fallu pour parvenir ici  ? \nS'il vous a fallu 9 heures, ou plus, rendez-vous au 70. S'il vous a fallu 8 heures, ou moins, rendez-\nvous au 333.\n",
        "options": [
            70,
            333
        ]
    },
    "324": {
        "text": "En détruisant le Cristal des Énergies Ésotériques, vous avez affaibli les pouvoirs du Grand Prêtre.  \nIncapable de lancer le moindre sort, il tire une dague d'or à lame d'obsidienne des plis de sa robe.\nRAMATU HABILETÉ : 10ENDURANCE : 9\nTandis que vous vous affrontez, la dague de Ramatu pousse des cris perçants qui vous vrillent les  \ntympans : votre Force d'Attaque est réduite de 1 point pour la durée du combat. Si vous triomphez  \ndu Grand Prêtre de Quezkari, rendez-vous au 7.\n",
        "options": [
            7
        ]
    },
    "325": {
        "text": "Vous grimpez à un arbre qui se dresse au bord de la plage, et votre regard se pose sur un paysage de  \njungle tropicale luxuriante, qui s'étend jusqu'aux hautes terres, plus loin. De votre poste  \nd'observation, vous remarquez également une rivière coulant vers le sud-ouest, quittant les  \nmontagnes vers un marais, ainsi qu'un grand lagon sur la côte est de l'île. Vous sentez soudain une  \npiqûre et, baissant les yeux, découvrez une plante parasitaire couvrant le tronc de l'arbre qui grimpe  \nsur votre jambe. Vous devez vous défendre contre cette plante carnivore.\nLIANE-SANGSUE HABILETÉ : 6ENDURANCE : 7\nÉtant donné que vous luttez dans les branches d'un arbre, vous devez réduire votre Force d'Attaque  \nde 1 point pour toute la durée du combat. En outre, si vous obtenez un double pour la calculer, vous  \ntomberez de l'arbre, ce qui vous fera perdre un nombre de points d' ENDURANCE que vous déterminerez  \nen lançant un dé. Le combat cessera alors aussitôt. Si vous remportez la victoire, ou si vous chutez  \nde l'arbre, retournez au 300 pour y faire un autre choix.\n",
        "options": [
            300
        ]
    },
    "326": {
        "text": "Vous assenez un coup puissant à la porte, qui fait tout juste trembler le verrou – et, surtout, attire  \nl'attention des Naufrageurs qui avaient allumé une lumière pour attirer les navires sur les récifs qui  \nlongent la côte. Brandissant couteaux et gourdins, les Naufrageurs se ruent sur vous. Combattez-les  \nsimultanément.\nPremier NAUFRAGEUR HABILETÉ : 7ENDURANCE : 7\nDeuxième NAUFRAGEUR HABILETÉ : 6ENDURANCE : 7\nTroisième NAUFRAGEUR HABILETÉ : 8ENDURANCE : 7\nSi vous triomphez, rendez-vous au 369.\n",
        "options": [
            369
        ]
    },
    "88327": {
        "text": "Vous pouvez à présent vous diriger vers le lagon, au sud-est (rendez-vous au 10) ou vers le nord-est  \net les montagnes (rendez-vous au 115).\n",
        "options": [
            10,
            115
        ]
    },
    "328": {
        "text": "Le dernier des pirates s'effondre, et vous rengainez votre épée, non sans soulagement. Il semble que  \nles pirates aient battu Dregg à mort, et il est sur le point de périr. Vous faites de votre mieux pour  \nsoulager le vieil homme, et il ouvre les yeux. «  Merci, étranger, halète-t-il, mais je suis sur le départ.  \nIls ont un plan, tu sais.  » Vous lui demandez de qui il parle. «  Les hommes de Cinabre, les Pirates  \ndu Crâne Noir. » Vous regardez les mains des assaillants de Dregg  : chacune porte le tatouage d'un  \ncrâne noir grimaçant. «  Je les ai vus se retrouver dans les tavernes de la ville  : Silas la Potence, Jack  \nTraîne-la-Quille, le vieux Crivens, même Malu l'Homme-médecine. Ils préparent quelque chose,  \nc'est clair. Il paraît que Mirel la Rouge a retrouvé le cadavre de Cinabre et qu'il n'est pas vraiment  \nmort. Mais pas vraiment vivant non plus, tu vois  ? C'est tout ce vaudou et cette magie noire qu'ils  \ntraficotent. Pas bon, pas bon du tout.  » Dregg tousse faiblement. «  Il revient. Nous sommes tous  \nperdus ! Étranger, méfie-toi du Crâne Noir. Os-de-Sang est de retour  ! » Il est mort. Reposant le  \ncorps du vieil homme, vous méditez ses dernières paroles, vous demandant ce que vous allez faire à  \nprésent. Ainsi, Cinabre n'est pas vraiment mort. Dans ce cas, vous pouvez encore vous venger. Mais  \nque voulait dire Dregg en affirmant que Cinabre n'était pas non plus vraiment vivant  ? Dregg vous a \ndonné plusieurs indications concernant votre ennemi et les endroits où vous devriez le chercher. Le  \nvieillard a indiqué que les Pirates du Crâne Noir se réunissaient au Port des Crabes  : ils doivent \ndonc avoir une base secrète quelque part en ville, mais vous n'avez aucune idée d'où elle peut être.\nPlusieurs possibilités s'offrent à vous. Vous pouvez visiter plusieurs auberges et tavernes, dans  \nl'espoir d'en savoir plus (rendez-vous au 150), ou bien vous rendre dans les fameux Tripots, où vous  \npourriez obtenir des informations, mais aussi gagner des Pièces d'Or (rendez-vous au 303). Ce serait \npeut-être aussi une bonne idée de vous équiper sur les marchés avant d'entamer votre quête (rendez-\nvous au 365), ou bien de chercher à en savoir plus sur le Crâne Noir et le culte de Quezkari (rendez-\nvous au 315). Enfin, vous pourriez rechercher l'aide des autorités contre Cinabre (rendez-vous au  \n103), même si le gouverneur Montargo a sans doute permis au port de rester un havre de sécurité  \npour les boucaniers de tout poil. Vous pouvez bien sûr abandonner vos investigations pour partir à  \nla recherche de la base secrète des pirates (rendez-vous au 16).\n",
        "options": [
            150,
            303,
            365,
            315,
            103,
            16
        ]
    },
    "329": {
        "text": "Le tunnel s'enfonce toujours plus avant sous la montagne, et sa monotonie n'est brisée que lorsque  \nvous arrivez au niveau d'une alcôve dans le mur de gauche. L'alcôve contient un bol rempli d'encens  \nallumé et de pétales de fleurs. La fumée aromatique emplit le couloir, et vous commencez à vous  \nsentir léger. Vous allez devoir traverser la fumée pour poursuivre votre route. Voulez-vous l'inhaler  \nà grandes goulées (rendez-vous au 39), ou préférez-vous retenir votre souffle (rendez-vous au  \n185) ?\n",
        "options": [
            39,
            185
        ]
    },
    "330": {
        "text": "Montrant ses crocs jaunis et hurlant sa rage, le Grand Singe se prépare à défendre son territoire une  \nnouvelle fois.\nGRAND SINGE HABILETÉ : 8ENDURANCE : 10\nSi vous triomphez, vous reprenez votre route à travers la forêt. Rendez-vous au paragraphe dont  \nvous avez noté le numéro sur votre Feuille d'Aventure.\n",
        "options": []
    },
    "89331": {
        "text": "Vous vous frayez un chemin au milieu des serpents et, une fois près du cristal, abattez votre épée en  \nun ample mouvement sur le joyau luisant. Tentez votre Chance . Si vous êtes Chanceux, rendez-vous \nau 104. Si vous êtes Malchanceux, rendez-vous au 376.\n",
        "options": [
            104,
            376
        ]
    },
    "332": {
        "text": "Votre traversée de la jungle vous amène sur la rive d'une rivière au cours rapide. Si vous voulez  \npoursuivre votre route, il vous faut soit tenter de le traverser à gué (rendez-vous au 256), soit \nchercher un autre moyen de le franchir (rendez-vous au 347).\n",
        "options": [
            256,
            347
        ]
    },
    "333": {
        "text": "Vous vous trouvez au fond d'une grande salle  \npleine de Sectateurs en robe noire et de pirates  ! \nVous rampez derrière un tas de caisses et notez, à  \nl'autre bout de  la salle,  une gigantesque et  \ngrotesque  effigie.  Elle  a  un  corps  humain  \nsquelettique surplombé par un crâne démesuré,  \nqui arbore une coiffe de plumes. Dans chaque  \nmain, elle brandit une torche. Cette statue ne peut  \nêtre qu'une représentation du dieu vaudou de la  \nmort, le cruel Quezkari  ! Devant la statue se  \ntrouve un homme que vous ne reconnaissez que  \ntrop bien. Il porte toujours la fine chemise écarlate  \npassementée d'or d'un noble et un grand tricorne,  \nmais sa chair est désormais d'un gris-vert maladif,  \net un pus jaunâtre suinte des entailles et trous qui  \nparsèment son corps. Les fins cheveux noirs du  \ncapitaine, de même que sa barbe, ne sont plus  \nqu'un fatras épars, et ses yeux d'un jaune bilieux,  \nenfoncés dans leurs orbites, lancent des regards  \ndéments à la ronde. Cinabre  ! Les rumeurs étaient  \ndonc vraies : Mirel la Rouge a bien retrouvé le  \ncorps de son capitaine. Avec l'aide des Sectateurs  \nde Quezkari et de leurs pratiques interdites, il a  \nété ramené à la vie. Le capitaine s'adresse à la  \nfoule. « Pirates du Crâne Noir, ce soir nous  \npartons pour l'Île des Os. C'est là qu'aura lieu le  \nrituel  pour  ma  résurrection  totale.  Ensuite,  \ninvulnérables, et avec la puissance de Quezkari entre nos mains, nous reviendrons dans cet amas de  \nvermine et nous y prendrons notre vengeance. Le Port des Crabes sera nôtre  ! » La foule hurle son  \napprobation, et votre sang se glace. Vous n'éprouvez guère d'affection pour cette ville, mais si  \nCinabre devait s'en emparer, aucune des villes côtières ne serait à l'abri des boucaniers. Il faut  \nl'arrêter !\nVous sentez soudain une main sur votre épaule, et vous faites volte-face  : deux pirates se tiennent  \nderrière vous. Vous voilà bientôt traîné devant le capitaine mort-vivant, aux pieds de la statue de  \nQuezkari. Il lui suffit de quelques secondes pour prononcer son verdict, et tandis qu'on vous  \nemporte, il reprend sa harangue  : « Nous partions avec la marée, à minuit  ! » Les pirates emboîtent  \n",
        "options": []
    },
    "334": {
        "text": "Où allez-vous maintenant vous rendre à la pêche aux informations  ? Vous ne pouvez revenir à un  \nendroit déjà visité.\nLes tavernes et auberges de la ville Rendez-vous au 150\nLes fameux Tripots Rendez-vous au 303\nLes marchés Rendez-vous au 365\nLe Quartier des Temples Rendez-vous au 315\nChez le gouverneur Montargo lui-même Rendez-vous au 103\nLorsque vous estimerez avoir recueilli suffisamment d'informations, ou lorsque vous aurez une  \npetite idée de leur repaire, vous pourrez partir à la recherche de la base secrète des pirates en vous  \nrendant au 51.\n",
        "options": [
            150,
            303,
            365,
            315,
            103,
            51
        ]
    },
    "335": {
        "text": "Vous contournez un affleurement rocheux au bord d'une falaise, lorsque soudain, une étrange  \ncréature reptilienne vous bondit dessus, comme sortie de nulle part. Le Caméléonite chasseur,  \ncamouflé par sa peau, devenue de couleur roche, se jette sur vous en brandissant sa courte lance.\nCAMÉLÉONITE HABILETÉ : 7ENDURANCE : 7\nSi vous remportez la victoire, le cadavre de votre adversaire passe par-dessus le bord de la falaise et  \nse disloque sur les rochers en contrebas. Vous êtes maintenant libre de poursuivre votre route sur le  \nchemin qui longe la falaise. Rendez-vous au 283.\n",
        "options": [
            283
        ]
    },
    "336": {
        "text": "Sous les coups furieux du Scarachna, vous finissez par trébucher en arrière et par vous empêtrer  \ndans sa toile. Les fils gluants vous retiennent prisonnier, et vous ne pouvez rien faire pour empêcher  \nla créature de plonger ses crochets dans votre corps pour vous paralyser. Elle vous enveloppe  \nensuite de soie, pour vous conserver jusqu'à ce qu'elle décide de vous dévorer...\n",
        "options": []
    },
    "337": {
        "text": "Avec votre aide, le saurien géant ne tarde pas à triompher du Grand Singe. Rendez-vous au 278.\n",
        "options": [
            278
        ]
    },
    "91338": {
        "text": "Vous faites glisser le verrou et levez la trappe pour découvrir, recroquevillé dans un trou sombre, un  \nchat terrifié et affamé. Terrorisé et furieux, il bondit hors du trou, vous mord et vous déchire la peau  \nde ses griffes (vous perdez 2 points d' ENDURANCE), avant de s'enfuir dans la nuit. Les Naufrageurs  \ngardaient sans doute ce chat enfermé par pure cruauté, ou pour un jeu quelconque. Maintenant,  \nallez-vous descendre le long de la falaise vers la grotte (rendez-vous au 391) ou quitter le phare et la  \npointe de Mallan (rendez-vous au 309) ?\n",
        "options": [
            391,
            309
        ]
    },
    "339": {
        "text": "La casserole vous heurte en pleine poitrine, et l'eau qu'elle contenait vous ébouillante. Lancez un dé  \net ajoutez 1 : c'est le nombre de points d' ENDURANCE que vous fait perdre ce fâcheux incident. Si vous  \nobtenez un 6, vous perdez en outre 1 point d' HABILETÉ. Le cuisinier cannibale bondit sur vous, tenant  \nfermement un hachoir à viande dans sa main adipeuse  ; sa graisse tressaute de façon obscène.\nLEVARECH LE MAÎTRE QUEUX HABILETÉ : 8ENDURANCE : 10\nSi vous tuez le cuisinier, rendez-vous au 285.\n",
        "options": [
            285
        ]
    },
    "340": {
        "text": "Avant d'être à court d'air, vous parvenez à extirper vos chevilles de la chaîne et à refaire surface.  \nVous gagnez 1 point de CHANCE. Vous reprenez péniblement votre souffle et, en regardant vers la  \njetée, constatez que l'Homme à l'Ancre a disparu, vous croyant mort. De retour sur la terre ferme,  \nvous continuez à chercher des entrées secrètes pendant un moment, mais ne découvrez rien et  \nabandonnez. Ajoutez 1 Heure et rendez-vous au 52.\n",
        "options": [
            52
        ]
    },
    "341": {
        "text": "Le reste de l'équipage a réussi à repousser les autres Crabes, et la Fortune s'éloigne des récifs.  \nRendez-vous au 168.\n",
        "options": [
            168
        ]
    },
    "342": {
        "text": "Vous parvenez par miracle à éviter de tomber sous les coups du singe ou du lézard, qui pourtant se  \ncognent, frappent et mordent l'un l'autre à qui mieux mieux. Une fois arrivé de l'autre côté de la  \nclairière, vous poursuivez votre route. Rendez-vous au paragraphe dont vous avez noté le numéro  \nsur votre Feuille d'Aventure.\n",
        "options": []
    },
    "343": {
        "text": "Ayant sectionné la seule arme du Nepenthes, vous n'avez aucun mal à achever la plante carnivore,  \nhachant menu son vase rempli d'acide avec votre épée. Vous regagnez 1 point de CHANCE. Au milieu \ndes racines du Nepenthes Géant, vous découvrez les restes de ses précédents repas, ainsi que 7  \nPièces d'Or, un totem en jade vert représentant un singe, et un coutelas rouillé. Prenez ce que bon  \nvous semble avant de vous enfoncer de nouveau dans les profondeurs de la jungle, un peu plus aux  \naguets à présent. Rendez-vous au paragraphe dont vous avez noté le numéro auparavant.\n",
        "options": []
    },
    "92344": {
        "text": "Le Béhémoth avale une grande quantité d'eau de mer en plus de la carcasse de la Fortune, de son \néquipage et de vous. Vous périssez noyé dans l'estomac de la bête géante.\n",
        "options": []
    },
    "345": {
        "text": "Quezkari est en fait un puissant esprit maléfique, invulnérable aux armes normales. Vous avez beau  \nlutter vaillamment contre la créature enragée, vous finissez par faiblir sous ses coups. Vous  \nrejoignez finalement les victimes de Quezkari dans une damnation éternelle.\n",
        "options": []
    },
    "346": {
        "text": "Vous payez vos 2 Pièces d'Or (ôtez-les sur votre  \nFeuille d'Aventure) et vous vous avancez près du  \nplateau. Vous avez droit à trois tours de flèche, et  \nsur ces trois tours, vous devez totaliser un score  \nde 10 ou plus pour empocher la cagnotte. Pour  \nfaire tourner la flèche, lancez un dé et ajoutez 6  : \nc'est le nombre de cases que parcourt la flèche sur  \nle plateau. Le prochain tour part de la case  \nindiquée sur l'illustration. Vous pouvez jouer  \naussi longtemps qu'il vous plaira, tant que vous  \navez  suffisamment  d'argent  ;  mais  si  vous  \nempochez  la  cagnotte,  vous  ne  pouvez  pas  \nrejouer. Lorsque vous en aurez fini, rendez-vous  \nau 260.\n",
        "options": [
            260
        ]
    },
    "347": {
        "text": "Il vous faut un bon moment avant de trouver un  \nautre moyen de traverser la rivière, que vous  \nfournit un tronc d'arbre couvert de lianes. Vous  \ncommencez  à  vous  sentir  épuisé  par  votre  \nexploration de la jungle. Vous perdez 1 point  \nd'ENDURANCE. Maintenant, retournez au  192 et \nlancez à nouveau deux dés, mais rappelez-vous  \nque chaque événement ne peut survenir qu'une  \nseule fois.\n",
        "options": [
            192
        ]
    },
    "348": {
        "text": "Rayez un Repas de vos provisions. La créature vous prend la nourriture des mains et l'avale  \ngoulûment... puis elle vous tend à nouveau la main  ! Qu'allez-vous faire maintenant  ?\nLui donner un objet de votre sac à dos  ? Rendez-vous au 122\nL'attaquer ? Rendez-vous au 307\nL'ignorer et poursuivre votre chemin  ? Rendez-vous au 384\n",
        "options": [
            122,
            307,
            384
        ]
    },
    "349": {
        "text": "Il vous faut peu de temps pour découvrir que le globe est creux et qu'il s'ouvre. À l'intérieur, vous  \ndécouvrez un sac de toile contenant 24 Pièces d'Or et un collier de diamants, trésor que vous  \nempochez. Allez-vous maintenant quitter la cabine (rendez-vous au 233), ou avant cela examiner le  \ncoffre (rendez-vous au 316), le bureau (rendez-vous au 134) ou le bateau en bouteille (rendez-vous  \nau 29) ?\n",
        "options": [
            233,
            316,
            134,
            29
        ]
    },
    "350": {
        "text": "Vous quittez l'antre de la Pieuvre et parvenez à escalader la falaise jusqu'à son sommet sans  \nproblème. Une fois revenu au sommet, vous étudiez les choix qui s'offrent à vous. Allez-vous  \nmaintenant fouiller le phare, si vous ne l'avez pas déjà fait (rendez-vous au 296), ou quitter la pointe  \nde Mallan (rendez-vous au 309) ?\n",
        "options": [
            296,
            309
        ]
    },
    "351": {
        "text": "En vous promenant parmi les nombreux étals, vous ne tardez pas à trouver de nombreux objets qui  \npourraient se révéler utiles pour votre quête. Vous pouvez acheter ce qui vous plaît dans la liste, tant  \nque vous avez suffisamment d'argent (ôtez le nombre correct de Pièces d'Or de votre Feuille \nd'Aventure).\nCorde 1 Pièce d'Or\nProvisions 1 Pièce d'Or par Repas\nCoutelas 8 Pièces d'Or\nDague de Jet 3 Pièces d'Or\nCotte de mailles 6 Pièces d'Or\nFlasque de Grog 3 Pièces d'Or\nAntidote 4 Pièces d'Or\nGlobes de Gaz 6 Pièces d'Or\n Le Coutelas ne vous octroie aucun bonus  : il s'agit d'une simple arme. Vous pouvez utiliser la  \nDague de Jet avant un combat  : il vous faut Tester votre Habileté , et si vous êtes Habile, votre  \nadversaire perd 2 points d' ENDURANCE. Si vous remportez le combat, vous pourrez récupérer la  \nDague. La Cotte de Mailles réduit la Force d'Attaque de tout adversaire de 1 point, mais tant que  \nvous la portez, il vous faut ajouter 1 au résultat des dés chaque fois que vous Testez votre Habileté . \nLe Grog est très revigorant et le boire vous rendra 4 points d' ENDURANCE ; en outre, pour toute la  \ndurée du premier combat que vous livrerez après avoir bu le Grog, vous pourrez ajouter 1 point à  \n",
        "options": []
    },
    "352": {
        "text": "Vous vous effondrez sur le sable de la plage, anéanti. Si près du but, et pourtant... Mais quel est ce  \nbruit ? On aurait dit le vent dans les voiles d'un navire, mais il n'y a pas la moindre brise. Vous  \nlevez les yeux et découvrez, dans les eaux du lagon, un navire en piteux état  : la Vierge des Mers. \nDès que vous vous trouvez à portée de voix, le fantôme du capitaine Velyarde vous appelle depuis  \nle pont : « N'ayez crainte, mon ami. Cinabre ne nous a pas encore déjoués. Rejoignez-nous.  »\n En moins de temps qu'il n'en faut pour le dire, vous vous retrouvez à bord, et la Vierge des Mers \nprend le large. Le navire fantôme avance à une vitesse incroyable, volant sur les vagues pour  \nrattraper la Virago. Durant ce voyage, Velyarde explique pourquoi son équipage se trouve encore  \nsur le Plan Terrestre  : « Ce sont les pirates de Cinabre qui nous ont massacrés, mon équipage et  \nmoi, nous damnant pour l'éternité. Nous avons enfin une chance de nous venger et de rétablir l'ordre  \ncosmique. » Le galion des pirates est soudain en vue, au milieu de l'océan. Vous voyez soudain un  \nprojectile fait de poix enflammée jaillir de la Virago en direction de la Vierge des Mers. Tentez \nvotre Chance. Si vous êtes Chanceux, rendez-vous au 232. Si vous êtes Malchanceux, rendez-vous \nau 128.\n",
        "options": [
            232,
            128
        ]
    },
    "353": {
        "text": "Vous poussez la porte et entrez dans une cabine gelée. Des stalactites de glaces pendent aux  \nmadriers, et votre souffle se condense dans l'air ambiant. C'est alors que l'occupant de la pièce vous  \nattaque. Une forme humaine brumeuse et trouble vous bondit dessus et tente de vous saisir de ses  \nmains glacées. Vous tirez votre épée pour vous défendre, tandis que la créature spectrale se  \nlamente : « Frooooid... si frooooid...  »\nFRISSON HABILETÉ : 8ENDURANCE : 7\nLe froid glaçant qui règne dans la cabine vous coûte 1 point de Force d'Attaque pour toute la durée  \nde ce combat. Et, chaque fois que 2 Assauts se seront écoulés, vous devrez encore réduire votre  \nForce d'Attaque d'un point supplémentaire. Si vous repoussez le fantôme, rendez-vous au 389.\n",
        "options": [
            389
        ]
    },
    "354": {
        "text": "Prenant garde où vous mettez les pieds, vous vous enfoncez dans les ombres. L'eau à l'intérieur de  \nla grotte commence soudain à bouillonner et deux tentacules visqueux et couverts de ventouses  \njaillissent dans votre direction. Vous tirez rapidement votre épée, prêt à vous défendre.\nTENTACULES HABILETÉ : 7ENDURANCE : 4\nSi les Tentacules remportent deux Assauts d'affilée, rendez-vous aussitôt au 161. Si vous les battez  \nsans perdre deux Assauts à la suite, rendez-vous au 280.\n",
        "options": [
            161,
            280
        ]
    },
    "95355": {
        "text": "Les égouts du port se vident dans la mer par un déversoir dans le mur du port. Votre lanterne  \nallumée, vous entrez dans l'égout. Suivant un tunnel après l'autre, vous errez dans le labyrinthe  \npuant des égouts, ne découvrant aucune trace d'une base secrète ou d'opérations louches. Ajoutez 1  \nHeure à votre total. Alors que vous progressez lentement dans l'humidité et le froid, vous prenez  \nlentement conscience d'un bruit, comme si quelqu'un pataugeait derrière vous. Vous faites volte-\nface et surgit une créature humanoïde hideuse et bossue, aux bras démesurés, armée d'un grossier  \ngourdin. En vous voyant, le Troll s'excite. «  Humain ! Juste ce que Gunk veut pour remplir  \nventre ! » Bavant par-dessus ses défenses, Gunk le Troll des Égouts brandit son gourdin, prêt à vous  \nfendre le crâne en deux.\nGUNK HABILETÉ : 8ENDURANCE : 9\nPendant que vous affrontez Gunk, votre Force d'Attaque est handicapée de 1 point par l'odeur  \nnauséabonde des égouts. Si vous êtes victorieux, rendez-vous au 3.\n",
        "options": [
            3
        ]
    },
    "356": {
        "text": "Le pirate mort-vivant vous arrache l'objet des mains et le brise en deux avant que vous n'ayez pu  \nl'arrêter. Rayez l'objet de votre Feuille d'Aventure, puis rendez-vous au 147.\n",
        "options": [
            147
        ]
    },
    "357": {
        "text": "Les pirates ne s'attendaient pas à ce que vous réagissiez ainsi, et vous parvenez à blesser l'un d'entre  \neux avant qu'ils ne comprennent ce qui leur arrive. Combattez-les simultanément.\nPremier PIRATE HABILETÉ : 6ENDURANCE : 5\nSecond PIRATE HABILETÉ : 6ENDURANCE : 7\nSi vous êtes victorieux, le Demi-Ogre s'avance pour vous combattre. Allez-vous lui faire face  \n(rendez-vous au 187) ou tenter de fuir (rendez-vous au 6) ?\n",
        "options": [
            187,
            6
        ]
    },
    "358": {
        "text": "Vous énoncez votre nom et essayez d'inciter la créature à vous répondre. Elle grogne  : « Balinac \nveut manger ». Allez-vous lui offrir quelque chose (rendez-vous au 183), l'attaquer (rendez-vous au  \n95) ou fuir dans la jungle (rendez-vous au 125) ?\n",
        "options": [
            183,
            95,
            125
        ]
    },
    "359": {
        "text": "Vous pataugez avec prudence, à l'affût de tout  \ninsecte géant qui pourrait approcher, lorsque  \nsoudain, trois silhouettes émergent de la boue  \ndevant vous. Ce furent peut-être des humains  \nautrefois, mais les créatures qui vous font face ne  \nsont plus que des simulacres en décomposition,  \nvêtus de lambeaux de chemises et de hauts-de-\nchausses. Ils brandissent des coutelas dans leurs  \nmains  atrophiées.  Vous  avez  devant  vous  \nquelques-uns de ceux qui ont perdu leur vie et  \nleur  âme  dans  les  marais.  Poussant  des  \nlamentations  sourdes,  les  Pirates  Zombies  \ns'avancent vers vous. Combattez-les l'un après  \nl'autre.\nPremier PIRATE ZOMBIE\nHABILETÉ : 6ENDURANCE : 6\nSecond PIRATE ZOMBIE\nHABILETÉ : 5ENDURANCE : 7\nTroisième PIRATE ZOMBIE\nHABILETÉ : 7ENDURANCE : 6\nSi vous défaites les morts-vivants, leurs corps  \nretournent à la boue du marais, vous laissant libre  \nde poursuivre votre route vers la jungle. Notez le  \nnombre 397 sur votre  Feuille d'Aventure  et \nrendez-vous au 192.\n",
        "options": [
            192
        ]
    },
    "360": {
        "text": "« Je ne vous dirai rien si vous ne donnez rien au vieux Scrimshaw  », ricane le vieillard. Il acceptera  \nn'importe quel objet spécial que vous pouvez avoir, Rhum et Grog compris, mais ni Repas, ni  \nPièces d'Or. Si vous acceptez de faire un cadeau à Scrimshaw, rayez l'objet de votre Feuille \nd'Aventure et rendez-vous au 41. Si vous refusez, ou si vous ne le pouvez pas, rendez-vous au 130.\n",
        "options": [
            41,
            130
        ]
    },
    "361": {
        "text": "Quel objet désirez-vous employer  ? S'il s'agit d'une Gemme Bleue, rendez-vous au paragraphe  \nportant le même numéro que la Gemme a de faces. Sinon, allez-vous utiliser un Artefact  \nSquelettique (rendez-vous au 136), une Baguette d'Homme-médecine (rendez-vous au 106), un \nTotem de Singe (rendez-vous au 286) ou un Talisman du Scorpion (rendez-vous au 302). Si vous ne \npossédez aucun de ces objets, ou que vous ne désirez pas les employer, il ne vous reste plus qu'à  \ntirer votre épée (rendez-vous au 177).\n",
        "options": [
            136,
            106,
            286,
            302,
            177
        ]
    },
    "362": {
        "text": "Les rares meubles que contient encore la cabine sont couverts de givre, et l'intérieur du petit hublot  \nest couvert de cristaux de glace. Alors que vous fouillez la pièce, vous entendez de nouveau la voix  \ndu fantôme hurler : « Paaaaartez d'iciiiiii  ! » Vous frissonnez de peur en sentant de l'eau couler le  \nlong de votre épine dorsale, et votre sang se glace. Vous perdez 1 point de CHANCE et 1 point \nd'HABILETÉ. Terrifié, vous vous enfuyez de la cabine hantée. Rendez-vous au 4.\n",
        "options": [
            4
        ]
    },
    "363": {
        "text": "La caverne toute entière résonne du fracas que fait la corniche en s'écrasant sur les rochers en  \ncontrebas. Vous distinguez alors, après un coin, une autre arche dans le mur de la grotte. À bout de  \nsouffle, vous trouvez l'énergie de vous y jeter. Vous prenez le temps de respirer, puis devez choisir  \nentre aller à droite (rendez-vous au 57) ou à gauche (rendez-vous au 91).\n",
        "options": [
            57,
            91
        ]
    },
    "364": {
        "text": "« Ah, un concurrent ! s'écrie Calabrius. Approchez-vous, ne soyez pas timide. Maintenant, où est  \nvotre argent ? » Vous tendez 2 Pièces d'Or à l'homme (ôtez-les de votre  Feuille d'Aventure ). \nCalabrius se rend à côté de l'imposante machine et actionne un levier. Les roues se mettent à tourner  \nà toute vitesse, et l'engin cliquette bruyamment. Finalement, l'une après l'autre, les roues s'arrêtent  \nderrière leurs fenêtres. La dernière est blanche, si bien que le panneau ressemble à ceci  :\n192557–\n « Le Calculateur a produit son insoluble énigme  ! Cette machine est capable de vaincre les esprits  \nles plus affûtés d'Ocrepierre. Pouvez-vous deviner quel doit être le prochain nombre  ? » Le pouvez-\nvous ? Si oui, rendez-vous au paragraphe correspondant. Si vous n'y arrivez pas, ou si le paragraphe  \nauquel vous arrivez n'a aucun sens, vous devez quitter le Calculateur de Calabrius et aller à la  \nFlèche de la Fortune (rendez-vous au 81), aller voir l'« Incroyable Armarno  » (rendez-vous au 9), \nou quitter les Tripots (rendez-vous au 207).\n",
        "options": [
            81,
            9,
            207
        ]
    },
    "365": {
        "text": "Les tentaculaires marchés de la ville se trouvent dans le Quartier Commerçant, qui s'étend de l'allée  \ndes Sols à la rue des Prêteurs. Deux possibilités s'offrent à vous  : vous pouvez partir en quête  \nd'objets pratiques sur les marchés (rendez-vous au 351) ou visiter le Bazar du Port aux Crabes, un  \nlieu animé aux commerces plus exotiques – et plus coûteux (rendez-vous au 42).\n",
        "options": [
            351,
            42
        ]
    },
    "366": {
        "text": "La chambre de l'Homme-médecine est pleine de totems et d'offrandes votives. Parmi ses  \npossessions, vous notez une Amulette de Crocodile, un petit Artefact squelettique en fanon de  \nbaleine, et sa baguette, qui semble avoir perdu tout pouvoir. Vous pouvez prendre le ou les objets de  \nvotre choix avant de quitter l'antre de Malu. Quand vous en aurez fini ici, allez-vous  :\nOuvrir la porte la plus éloignée  ? Rendez-vous au 191\nOuvrir la porte de droite  ? Rendez-vous au 141\nOuvrir la porte marquée «  Capitaine » ? Rendez-vous au 97\nDescendre l'escalier  ? Rendez-vous au 211\n",
        "options": [
            191,
            141,
            97,
            211
        ]
    },
    "98367": {
        "text": "Vos symptômes ne tardent pas à s'aggraver, et vous finissez par succomber à la malaria, au terme  \nd'une agonie heureusement brève. Votre aventure connaît une issue tragique.\n",
        "options": []
    },
    "368": {
        "text": "Le primitif se répand en remerciements pour votre bravoure et vous offre un Nauk, fruit équivalent  \nà un Repas, avant de détaler dans la jungle. Notez le mot «  Etnam » sur votre Feuille d'Aventure, \npuis rendez-vous au paragraphe correspondant au numéro que vous avez noté.\n",
        "options": []
    },
    "369": {
        "text": "La lumière s'éteint et le navire que les Naufrageurs comptaient attirer sur les rochers se détourne  \njuste à temps, puis repart vers le large. Notez le mot «  Enutrof » sur votre Feuille d'Aventure . En \nfouillant les cadavres des Naufrageurs, vous découvrez 5 Pièces d'Or et une Clé Squelette. Alors  \nque vous vous demandez que faire à présent, vous apercevez, depuis votre position en haut du  \npromontoire, l'entrée d'une grotte sur la côte, à l'endroit où la base de la falaise rejoint la mer.  \nPourrait-il s'agir de la base des pirates  ? Qu'allez-vous faire à présent  ?\n Descendre le long de la falaise jusqu'à la grotte  ? Rendez-vous au 391\n Retourner au phare et l'inspecter plus en détail  ? Rendez-vous au 296\n Quitter la pointe de Mallan  ? Rendez-vous au 309\n",
        "options": [
            391,
            296,
            309
        ]
    },
    "370": {
        "text": "Tentez votre Chance . Si vous êtes Chanceux, rendez-vous au 341. Si vous êtes Malchanceux, \nrendez-vous au 60.\n",
        "options": [
            341,
            60
        ]
    },
    "371": {
        "text": "Se frayant un chemin à coups de machette, trois pirates émergent de la jungle juste devant vous. Le  \npremier a une barbe finement taillée et porte un foulard. Le deuxième a une horrible cicatrice qui  \npart du haut de son crâne et se poursuit jusqu'à son torse, et le troisième ressemble à un singe de  \ntaille humaine ! « C'est le fouineur ! » s'écrie Jack Traîne-la-Quille, estomaqué de vous voir encore  \nen vie. « À l'attaque ! » Entre les arbres, vous pouvez combattre les pirates de Cinabre l'un après  \nl'autre.\nJANGO HABILETÉ : 7ENDURANCE : 6\nJACK TRAÎNE-LA-QUILLE HABILETÉ : 8ENDURANCE : 7\nSIMA L'HOMME-SINGE HABILETÉ : 7ENDURANCE : 7\nSi vous tuez ces trois vauriens, une fouille rapide de leurs corps vous permet de découvrir 8 Pièces  \nd'Or et une petite bouteille de rhum, qui vous rendra 2 points d' ENDURANCE si vous la buvez. Vous  \npouvez également prendre une de leurs épées si vous avez perdu la vôtre. Rendez-vous maintenant  \nau paragraphe dont vous avez noté le numéro sur votre Feuille d'Aventure.\n",
        "options": []
    },
    "99372": {
        "text": "En étudiant la gravure, vous déduisez  \nque l'inscription qui en fait le tour  \nrecèle le moyen d'ouvrir la porte. Si  \nvous parvenez à découvrir le nombre  \nque cache l'énigme, rendez-vous au  \nparagraphe portant le même numéro. Si  \nvous  n'y  arrivez  pas,  vous  n'avez  \nd'autre  choix  que  de  retourner  au  \ncroisement  et  de  prendre  l'autre  \ndirection (rendez-vous au 329).\n",
        "options": [
            329
        ]
    },
    "373": {
        "text": "Les contrebandiers sont morts. Vous  \nouvrez le coffre pour savoir ce qu'ils  \ntransportaient : il est plein de fausse  \nmonnaie. Une fouille de leurs corps ne  \nvous apporte que 4 Pièces d'Or. Vous  \navez beau chercher du mieux que vous  \npouvez dans la brume et les ténèbres,  \nvous ne parvenez pas à déterminer  \nl'endroit  où  se  rendaient  les  deux  \nhommes. Vous n'avez plus rien à faire  \nici. Ajoutez 1 Heure et rendez-vous au  \n52.\n",
        "options": [
            52
        ]
    },
    "374": {
        "text": "Il n'y a qu'une dose de cette potion.  \nLorsque vous la buvez, elle a pour effet de ramener votre total d' ENDURANCE à son niveau de départ et  \nd'ajouter 2 à votre Force d'Attaque pour le prochain combat que vous aurez à livrer. Retournez au  \n42.\n",
        "options": [
            42
        ]
    },
    "375": {
        "text": "Vous évitez le carreau et vous vous préparez à passer à l'attaque. Rendez-vous au 182.\n",
        "options": [
            182
        ]
    },
    "376": {
        "text": "Le cristal explose dans un éclair, projetant des éclats dans toute la pièce, et vous ne pouvez éviter  \nd'être touché. Lancez un dé, ajoutez 2 et soustrayez le résultat de votre total d' ENDURANCE. Si vous \nêtes encore en vie, vous quittez la chambre du cristal. Notez le mot «  Sacarf » sur votre Feuille \nd'Aventure, puis rendez-vous au 329.\n",
        "options": [
            329
        ]
    },
    "100": {
        "text": "",
        "options": []
    },
    "377": {
        "text": " Laissant le singe de Crivens détaler, vous fouillez rapidement les cadavres de vos adversaires  : tous \nont la marque du Crâne Noir sur la main droite. Les Sectateurs n'avaient rien sur eux, mais la fouille  \ndu vieux pirate se révèle bien plus intéressante. Crivens possédait une bourse contenant 6 Pièces  \nd'Or et une autre pièce, très inhabituelle  : presque deux fois plus grande qu'une pièce normale, elle  \nest frappée à l'image d'un crabe. Il s'agit d'un doublon. En la retournant, vous êtes surpris de voir  \nque l'autre face porte aussi l'image d'un crabe. Cela fait plus de deux siècles qu'aucun doublon n'a  \nété frappé au Port des Crabes, et ils sont donc rares et d'une grande valeur. Toutefois, étant donné  \nque ses deux faces sont identiques, celui que vous tenez à la main est de toute évidence un faux.  \nVous en déduisez que quelqu'un a essayé de frapper ses propres doublons, sans doute pour en tirer  \nun peu d'argent. Notez le Doublon au Crabe sur votre Feuille d'Aventure. Vous pouvez également  \nprendre la Dague de Jet de Crivens, si vous le souhaitez. Vous pouvez l'utiliser avant un combat  : \nTestez votre Habileté , et si vous êtes Habile, votre adversaire perd 2 points d' ENDURANCE. Si vous \nremportez le combat, vous pourrez récupérer la Dague. Dregg vous a dit que Crivens appartenait à  \nl'ancien équipage de Cinabre, et il est donc évident qu'ils savent que vous êtes sur leurs traces. Il  \nvous faudra faire preuve de discrétion à présent. Vous reprenez votre chemin, rapidement mais  \nprudemment, et quittez les marchés. Si le mot «  Eli » est présent sur votre Feuille d'Aventure,  \nrendez-vous au 17. Sinon, rendez-vous au 334.\n",
        "options": [
            17,
            334
        ]
    },
    "378": {
        "text": "Les cordes et les planches gémissent et craquent à chacun de vos pas, mais vous parvenez à franchir  \nle pont sans problème, et vous pénétrez à l'intérieur de la falaise par la bouche béante du crâne.  \nVous vous retrouvez dans un tunnel haut de plafond et éclairé par des torches, qui s'enfonce  \nprofondément dans les montagnes. Il se transforme bientôt en une grande pièce carrée. Des bas-\nreliefs hideux sont peints le long des murs, mais la pièce ne contient rien d'autre qui attire votre  \nintérêt. Trois arches se dessinent dans le mur opposé. Allez-vous traverser celle de gauche (rendez-\nvous au 216), celle du milieu (rendez-vous au 392) ou celle de droite (rendez-vous au 255) ?\n",
        "options": [
            216,
            392,
            255
        ]
    },
    "379": {
        "text": " Incroyable : vous avez réussi à vaincre la créature dans son élément  ! Vous gagnez 1 point de  \nCHANCE. Vous vous extrayez des eaux salées et prenez quelques minutes pour reprendre votre  \nsouffle. Puis, certain désormais que plus rien ne vous arrivera, vous explorez la grotte. Mais, à votre  \ngrande déception, aucun tunnel n'en sort  : la cache des pirates n'est de toute évidence pas ici.  \nRendez-vous au 350.\n",
        "options": [
            350
        ]
    },
    "380": {
        "text": "Le scorpion-araignée vous frappe de son dard, vous inoculant son poison extrêmement violent.  \nVous perdez 6 points d' ENDURANCE au lieu des 2 habituels. Si vous êtes encore vivant, tremblant sous  \nl'effet du venin, vous poursuivez votre lutte contre le Scarachna. Retournez au 144.\n",
        "options": [
            144
        ]
    },
    "381": {
        "text": "Le naufragé est heureux d'avoir quelqu'un à qui parler, après avoir été seul sur son île pendant  \ntoutes ces années. Scrimshaw vous explique qu'il faisait partie de l'équipage du fameux Balafre  \nNoire, et que son capitaine l'abandonna ici après avoir caché son fabuleux trésor quelque part sur  \nl'île. Il vous apprend également que l'île est peuplée d'une tribu de guerriers qui vivent dans la peur  \n101d'un prêtre maléfique. Si vous voulez lui demander plus d'informations sur le trésor de Balafre  \nNoire, rendez-vous au 360. Sinon, vous quittez le vieil homme et partez explorer les collines  \n(rendez-vous au 65).\n",
        "options": [
            360,
            65
        ]
    },
    "382": {
        "text": "Quelque peu incertain, vous payez les 4 Pièces d'Or (déduisez-les de votre Feuille d'Aventure ). \n« Asseyez-vous et reposez vos pieds las  », vous dit madame Galbo d'une voix douce. Vous  \nobtempérez avec plaisir. «  Vous recherchez les fidèles de Quezkari, car vous craignez qu'ils ne  \nramènent leur seigneur pirate à la vie  ? » Vous hochez la tête pour confirmer. «  Vos craintes sont \nfondées, car j'ai parlé avec les esprits. En ce moment même, les serviteurs du Crâne Noir et de  \nCinabre font des offrandes de sang au dieu de la mort pour restaurer le Pilleur, afin qu'il puisse  \ncontinuer à semer la terreur sur les douze mers de Titan. Un champion tel que vous doit les arrêter,  \ncar leurs façons sont celles du vaudou. La magie vaudoue appartient aux terres sauvages. C'est la  \nmagie de la jungle, primitive, sauvage, bestiale, noire. Si Cinabre revient, il sera impossible de  \nl'arrêter, et toute la cité deviendra l'esclave de son maître assoiffé de sang. Je peux vous aider, mais  \nle temps nous est compté. Voulez-vous que je regarde dans le futur pour vous aider (rendez-vous au  \n11), que je guérisse vos blessures (rendez-vous au 179) ou que je vous prépare quelque chose qui  \nvous sera utile dans les épreuves à venir (rendez-vous au 261) ? »\n",
        "options": [
            11,
            179,
            261
        ]
    },
    "383": {
        "text": "La vrille parvient à s'enrouler autour de vous, et, avant que vous n'ayez pu essayer de vous libérer,  \nelle vous attire dans le vase du Nepenthes. Il est plein d'un acide très puissant, qui sert à la plante à  \ndigérer ses proies, et vous êtes devenu son prochain repas. Votre aventure connaît une fin pénible.\n",
        "options": []
    },
    "384": {
        "text": "La créature n'apprécie guère que vous l'ignoriez et jacasse dans son incompréhensible langage. Elle  \nne vous attaque cependant pas, aussi reprenez-vous votre exploration de la jungle. Mais tandis que  \nvous partez, le Lutin Tropical, mécontent, dérobe un Repas et un objet dans votre sac à dos sans que  \nvous ne vous en rendiez compte. Rayez ces deux éléments de votre Feuille d'Aventure, puis rendez-\nvous au paragraphe dont vous avez noté le numéro auparavant.\n",
        "options": []
    },
    "385": {
        "text": "Vous vous taillez un chemin dans la jungle, et vous  \nvous sentez de plus en plus en sécurité – une fausse  \nimpression, bien sûr. Vous remarquez peu à peu que  \nquelque chose se déplace dans les arbres au-dessus  \nde vous. Vous stoppez net et levez les yeux vers la  \ncime des arbres. Là, suspendue aux branches par ses  \nhuit pattes, se trouve une horrible araignée géante  \ndotée d'une queue de scorpion arquée par-dessus  \nson  abdomen.  L'être  hybride,  mi-scorpion  mi-\naraignée, crache aussitôt dans votre direction une  \nsubstance collante, semblable à de la soie. Testez \nvotre Habileté. Si vous réussissez, rendez-vous au  \n144. Si vous échouez, rendez-vous au 84.\n",
        "options": [
            144,
            84
        ]
    },
    "386": {
        "text": "Tandis que vous essayez de vous faufiler, la queue  \ndu lézard vous fouette et le singe vous décoche un  \ncoup involontaire en pleine épaule. Vous perdez 4  \npoints d'ENDURANCE. Une fois de l'autre côté de la  \nclairière, vous poursuivez votre route. Rendez-vous  \nau  paragraphe  dont  le  numéro  correspond  au  \nnombre que vous avez noté sur votre  Feuille \nd'Aventure.\n",
        "options": []
    },
    "387": {
        "text": "Une partie de l'épave du navire de Conyn se trouve toujours sous les eaux de l'océan, à moitié  \nsubmergée. En essayant de passer la main sous la coque brisée d'une chaloupe, une anguille qui se  \ncachait là vous mord  : vous perdez 2 points d' ENDURANCE. Vos recherches se révèlent vaines, et vous  \nfinissez par abandonner. Retournez au 300 et faites un autre choix.\n",
        "options": [
            300
        ]
    },
    "388": {
        "text": "En touchant la perle, vous vous sentez des fourmis dans le bras. Vous la prenez dans vos mains, et  \nvotre corps tout entier  s'emplit d'une énergie revigorante. Vos scores d' HABILETÉ et d'ENDURANCE \nretrouvent leurs totaux de départ, et vous regagnez également 2 points de CHANCE. Ayant reçu la \nbénédiction de la perle de vie que Ramatu avait volée aux Usai, vous pouvez maintenant prendre  \négalement le fétiche (rendez-vous au 210), ou quitter le temple (rendez-vous au 188).\n",
        "options": [
            210,
            188
        ]
    },
    "389": {
        "text": "Sur un dernier gémissement, le fantôme se dissout dans la brume glaciale qui emplit la cabine.  \nVoulez-vous la quitter à votre tour (rendez-vous au 4) ou préférez-vous la fouiller d'abord (rendez-\nvous au 362) ?\n",
        "options": [
            4,
            362
        ]
    },
    "390": {
        "text": "Le chasseur de primes finit par accepter d'approcher du navire, mais refuse de faire plus. Alors que  \nla Fortune s'approche de la Vierge des Mers, vous découvrez que ses voiles sont pourries, et que ses  \nplanches sont couvertes d'algues. Seule la figure du proue du navire fantôme, une belle jeune  \nfemme, semble intacte. Vous ne voyez personne sur le pont, et les seuls sons que vous entendez  \nsont le gémissement du vent dans les voiles du navire et le craquement du mât. Voulez-vous vous  \nrendre à bord de la Vierge des Mers pour l'étudier plus en détail (rendez-vous au  238), ou \nabandonner le navire à son voyage éternel (rendez-vous au 153) ?\n",
        "options": [
            238,
            153
        ]
    },
    "391": {
        "text": " Dans les ténèbres, et avec les rochers constamment arrosés d'écume, la descente se révèle quelque  \npeu périlleuse. Testez votre Habileté  trois fois de suite. Si l'un des tests se solde par un échec,  \nrendez-vous au 114. Si vous réussissez les trois, rendez-vous au 219.\n",
        "options": [
            114,
            219
        ]
    },
    "392": {
        "text": "Le tunnel dans lequel vous vous trouvez a été taillé dans les fondations même de la montagne. Vous  \nentendez soudain, dans les ténèbres devant vous, des pas trottiner, puis trois silhouettes rabougries  \napparaissent sous vos yeux, comme engendrées par l'ombre. Vous pensez tout d'abord avoir affaire  \nà des pygmées, mais vous réalisez rapidement que quelque chose ne va pas  : leur peau gris pâle,  \nleurs yeux blancs aveugles, leurs expressions mornes. Ces pygmées sont déjà morts, et un pouvoir  \nmaléfique les a ramenés à la vie. Vous devez les affronter.\nPremier PYGMÉE ZOMBIE HABILETÉ : 6ENDURANCE : 5\nDeuxième PYGMÉE ZOMBIE HABILETÉ : 5ENDURANCE : 5\nTroisième PYGMÉE ZOMBIE HABILETÉ : 6ENDURANCE : 4\nLes deux premiers pygmées vous attaquent ensemble avec leurs javelines, tandis que le troisième  \nutilise sa sarbacane pour tirer des dards empoisonnés sur vous. À chaque Assaut, calculez aussi la  \nForce d'Attaque du troisième pygmée. Si elle est supérieure à la vôtre, l'un de ses dards vous a  \ntouché, et vous perdez 2 points d' ENDURANCE supplémentaires. Une fois que vous aurez défait les  \ndeux premiers pygmées, vous pourrez affronter le troisième comme un adversaire normal. Si vous  \nsurvivez à cette rencontre, rendez-vous au 20.\n",
        "options": [
            20
        ]
    },
    "393": {
        "text": " « Ah, oui », sourit le gourou en acceptant votre argent (déduisez les 2 Pièces d'Or de votre Feuille \nd'Aventure). « Tu es celui qui lève les malédictions, celui qui combat le mal, celui qui quête la  \nvérité, celui qui redresse les torts.  » Vous avez le sentiment que le sage offre ce baratin à tous les  \naventuriers qu'il croise. «  Prends garde, toi qui cherches la vengeance, car une tombe océane t'attend  \nentre les griffes du Crabe, et les tunnels souterrains ne recèlent rien d'autre que la mort. Pars en  \nquête du fanal et de la femme du chemin tabou.  » Mystifié, vous vous demandez que faire à présent.  \nAllez-vous consulter le voyant aveugle (rendez-vous au 167) ou le diseur de bonne aventure muet  \n(rendez-vous au 98), ou préférez-vous quitter le Quartier des Temples (ajoutez 1 Heure et rendez-\nvous au 334) ?\n",
        "options": [
            167,
            98,
            334
        ]
    },
    "104394": {
        "text": "Vous repoussez le félin dans un coin du puits et le battez presque à mort. Victorieux, on vous tire  \nhors du puits et on vous rend votre arme. Rendez-vous au 142.\n",
        "options": [
            142
        ]
    },
    "395": {
        "text": "Sous votre dernier coup, votre adversaire spectral chancelle, puis se relève, apparemment indemne.  \nIl sourit, et les autres morts-vivants aussi. «  Merci, brave guerrier, dit le capitaine d'une voix plus  \nhumaine. Il y a des années de cela, nous avons été condamnés à voguer dans les ombres par un  \ncapitaine pirate maléfique. En me vainquant en combat singulier, vous nous avez libéré de cette  \nmalédiction infernale. Nous vous serons reconnaissants à jamais, mais vous devez maintenant  \nquitter notre navire, et rapidement.  » Vous n'attendez pas d'explication supplémentaire et vous vous  \nruez sur le pont pour quitter la  Vierge des Mers. Notez le mot « Egreiv » sur votre  Feuille \nd'Aventure. Vous regagnez 1 point de CHANCE pour avoir levé la malédiction. Rendez-vous au 153.\n",
        "options": [
            153
        ]
    },
    "396": {
        "text": " Au détour d'une rue, vous sentez une petite piqûre sur votre nuque. Vous levez la main et extrayez  \nun petit dard qui s'est enfoncé dans votre chair. Sa pointe est couverte d'un liquide noir  : du pois... \nRendez-vous au 158.\n",
        "options": [
            158
        ]
    },
    "397": {
        "text": "Le soir tombe lorsque vous arrivez aux abords d'un groupement de huttes bâties dans une clairière  \ndans la jungle. Vous pouvez voir des indigènes aller et venir, mais qui sait comment ils réagiraient  \nface à un étranger ? Si vous voulez entrer dans le village, rendez-vous au 274. Si vous préférez faire  \nun large détour pour l'éviter et passer la nuit dans la jungle, rendez-vous au 164.\n",
        "options": [
            274,
            164
        ]
    },
    "398": {
        "text": "Serait-ce possible  ? Vous tirez rapidement la  \npetite idole grimaçante de votre sac à dos, et la  \nréaction de Cinabre vous prouve mieux que tout  \nque vos suppositions étaient exactes  : son cœur se \ntrouve bel et bien à l'intérieur du fétiche vaudou  ! \n« Hé là, qu'est-ce que tu fabriques avec ça  ? \nsouffle le pirate, terrifié. Attends, je t'offrirai tout  \nce que tu veux. De l'or, des joyaux, même le Port  \ndes Crabes si tu le désires, mais épargne-moi  ! » \nCinabre se montre enfin le pitoyable froussard  \nqu'il a toujours été. L'assassin de votre famille ne  \nmérite rien d'autre que la mort  ! Vous projetez le \nfétiche sur le pont du navire, où il se brise, et vous  \npercez le cœur de Cinabre de la pointe de votre  \nlame.  Avec  un  gémissement  insoutenable,  \nCinabre  s'effondre  sous  vos  yeux.  Sa  chair  \ncommence aussitôt à pourrir, ne laissant qu'une  \nvase verdâtre qui s'écoule de ses os, qui tombent à  \nleur tour en poussière. Bientôt, il ne reste plus du  \npirate que ses  habits.  Le boucher  que tous  \nsurnomment Os-de-Sang est enfin bel et bien  \nmort. Vous regagnez 1 point de CHANCE.\nSoudain, un nuage de fumée noire et épaisse  \ncommence à sortir des fragments du fétiche brisé. Les vapeurs tourbillonnent, et se solidifient  \nsoudain devant vous sous une forme terrifiante  : la véritable source du pouvoir de Cinabre se  \nmanifeste. Là où le pirate a chu se dresse désormais une créature grotesque, au corps humain  \nsquelettique et au crâne surdéveloppé, orné d'une coiffe de plumes. La mort de son serviteur a incité  \nQuezkari lui-même à venir chercher vengeance  ! Allez-vous essayer d'utiliser un objet contre cette  \nhorreur (rendez-vous au 361) ou préférez-vous l'attaquer avec votre épée (rendez-vous au 177) ?\n",
        "options": [
            361,
            177
        ]
    },
    "399": {
        "text": " Le Brassard de Bois Noir est sculpté à l'apparence d'un serpent qui se mort la queue. Le mettre ne  \nvous fait pas vous sentir différent – du moins pour l'instant. Retournez au 42.\n",
        "options": [
            42
        ]
    },
    "400": {
        "text": " Sous votre coup de grâce, le corps de Quezkari se décompose rapidement, avant de se consumer.  \nUn regard à la ronde vous apprend que, privés de leur chef et témoins de la défaite de leur «  dieu », \nles pirates sont déboussolés et démoralisés, et font une proie facile pour l'équipage de fantômes de  \nla Vierge des Mers. Votre attention est ramenée au cadavre de Quezkari par l'incendie rageur qui  \ns'est maintenant propagé au pont et au mât de la Virago. « Vite, mon ami ! s'écrie Velyarde. Nous  \nen avons terminé ici.  »\nVous fuyez le vaisseau pirate avec les autres membres d'équipage de Velyarde, et une fois en sûreté,  \nvous contemplez l'incendie gagner tout le galion, qui finit par sombrer. Grâce à vous, le cruel  \ncapitaine pirate Cinabre a été anéanti, de même que son maître maléfique Quezkari, et les Pirates du  \nCrâne Noir ne sont plus. Votre patrie n'a plus rien à craindre.\n Tandis que le soleil plonge dans les eaux de l'océan Occidental, les teintant d'un orange brillant,  \n",
        "options": []
    }
}