{
    "title": " Le Mercenaire de l'Espace",
    "1": {
        "text": "Dissimulé dans les soutes de l'aéronef ravitailleur, vous quittez \nbientôt la surface de la planète en direction du vaisseau \nintergalactique. Alors que l'aéronef s'en approche, vous vous \nhissez dans un sas de secours et vous tendez l'oreille à l'écoute du \nchoc de l'abordage des deux vaisseaux. Vous vous assurez du bon \nfonctionnement de vos armes et de votre Combinaison \nSensorielle, puis vous saisissez la poignée commandant le \nsystème de déverrouillage du sas qui s'ouvrira au m oindre de vos \nmouvements et vous projettera dans le vide. Dans vos écouteurs, \nvous pouvez entendre le compte à rebours de l'ordinateur qui \négrène les secondes précédant l'amarrage. A zéro, vous actionnez \nla poignée et vous vous retrouvez flottant dans l'es pace, non loin \nde la coque d'argent du  Vandervecken.  Derrière vous, le \nravitailleur semble une minuscule flèche plantée dans une \nmonstrueuse cible.  \nMaintenant, vous progressez lentement dans l'immensité \ninterstellaire, à quelques mètres au -dessus du vaisse au. Un détail \nque vous remarquez sur sa coque attire soudain votre attention : \nsur la surface lisse en effet - faisant légèrement saillie -, se \ndétache une forme ovale, de couleur sombre. Sans aucun doute \ns'agit -il d'un sas qui pourrait vous permettre de p énétrer dans le  \nVandervecken.  Sans perdre un instant, vous vous amarrez au \nvaisseau à l'aide d'un grappin magnétique et vous vous \napprochez du sas pour l'examiner. Le mécanisme d'ouverture ne \nsemble pas présenter de grandes difficultés. Et, en effet, après  \nquelques tâtonnements, la porte semble frémir, puis elle s'ouvre \nlentement. Il vous faut peu de temps pour pénétrer à l'intérieur \ndu sas, en refermer l'ouverture et l'emplir d'une atmosphère \nrespirable. Vous voilà maintenant à pied d'œuvre. Quittant le sa s, \nvous vous retrouvez à l'extrémité d'un petit corridor dont l'autre \nextrémité est fermée par une lourde porte de sécurité. Sur votre \ndroite et sur votre gauche, vous remarquez deux écoutilles, \nfermées également, et sur lesquelles vous pouvez lire la ment ion \n« Danger » inscrite en gros caractères. Sur le sol, non loin de la \nporte, se trouve un petit tas de détritus, d'origine organique,  \n semble -t-il. Si vous possédez une Charge d'Antimatière, vous \npouvez l'utiliser contre la porte de sécurité (rendez -vous a u 20). \nMais vous pouvez aussi examiner l'écoutille de gauche (rendez -\nvous au 58) ou celle de droite (rendez -vous au 77) ou vous \nintéresser au tas de détritus (rendez -vous au 39). \n",
        "options": [
            58,
            77,
            39
        ]
    },
    "2": {
        "text": "Vous atteignez une nouvelle écoutille de service, située à \nl'extrémité du tunnel.  \nH MOINS UNE MINUTE  \nVous ouvrez l'écoutille. Rendez -vous au 120 . \n",
        "options": [
            120
        ]
    },
    "3": {
        "text": "Derrière l'écoutille, vous découvrez une petite soute encombrée \nde gros tuyaux métalliques surgissant du sol et disparaissant \ndans le plafond. C'est de ces tuyaux que provient la chaleur que \nvous avez ressentie, voilà un instant. Vous traversez la soute en  \ndirection d'une porte que vous faites coulisser légèrement et, \navec prudence, vous jetez un coup d'œil dans l'ouverture. La \ncabine qui se présente à vous a très certainement été aménagée \npour les étrangers. Elle est d'amples dimensions et semble d'un \ngran d confort. - Elle est meublée de sièges et de couchettes aux \nformes étranges, de tables pouvant automatiquement s'adapter à \nqui voudrait s'installer devant elles et d'un régulateur pouvant \nadoucir le bleu trop violent de la lumière ambiante. Installées \ndans  des fauteuils, se trouvent deux créatures, ressemblant à des \nrats, et qui semblent totalement absorbées par la lecture de \nfiches de renseignements électroniques. Leurs blouses blanches \nainsi que les fines lunettes dont elles sont affublées vous font \npense r qu'il s'agit là de techniciens. Allez -vous pénétrer dans \ncette pièce et menacer ces créatures de Cyrus (rendez -vous au \n60) ou préférez -vous les attaquer (rendez -vous au 41) ? Mais \nvous pouvez également vous en dé sintéresser et retourner au \ntunnel d'accès (rendez -vous au 172).  \n",
        "options": [
            60,
            41,
            172
        ]
    },
    "4": {
        "text": "A peine lui avez -vous porté un coup que la sphère, échappant à \ntout contrôle, se met à tournoyer autour de la pièce, pour \nfinalement se désintégrer en heurtant l'une d es cloisons. En \nexaminant plus attentivement le lieu où vous vous trouvez, vous \nen venez à la conclusion que ce laboratoire devait être utilisé, à \nl'origine, dans le cadre de recherches biologiques : en effet, vous \ny remarquez des instruments de vivisectio n, divers appareils \nélectroniques de contrôle, ainsi que de grands aquariums et des \ncages dont le but ne pouvait être que de retenir prisonnières les \nvictimes aquatiques et humaines de cruelles expériences. De \nnombreux objets qui pourraient vous être de qu elque utilité sont \négalement disposés çà et là dans le laboratoire, parmi lesquels : \nune bombe légère pleine d'un aérosol, sur laquelle est portée la \nmention « Gaz pour les Nerfs », un petit paquet contenant trois \ntablettes d'une matière qui vous est incon nue, ainsi qu'un crabe \nmort, mais qui vous paraît tout à fait comestible. Comme vous ne \npouvez pas vous surcharger, vous ne pouvez emporter que deux \nde ces objets. Mais vous pouvez tout d'abord manger une des \ntablettes (rendez -vous au 42). Si vous préférez quitter \nimmédiatement le laboratoire, vous revenez à la porte par \nlaquelle vous êtes arrivé et, de retour au Point de Contrôle, vous \nvous dirigez vers l'autre porte (rendez -vous au 80). \n",
        "options": [
            42,
            80
        ]
    },
    "5": {
        "text": "La porte s'ouvre en glissant et, à votre grand désappointement, \nvous vous trouvez face à face avec une bonne demi -douzaine de \nrobots de formes diverses, dont la plupart sont armés. La pièce \ndans laquelle ils se trouvent est encombrée d'outils et de palans, \net comporte des éta blis automatiques commandés par un \nordinateur. De nombreuses créatures, tant androïdes que \ncybernétiques gisent, à moitié démontées, çà et là. Quant aux \nrobots qui vous font face, ils semblent tout à fait impassibles. \nMais ce genre de mécanique n'est jamai s très expressif ! Allez -\nvous :   \n Les attaquer ?  Rendez -vous au 43 \nLeur adresser la parole ?  Rendez -vous au 157 \nPénétrer dans la pièce en espérant qu'ilssont hors d'usage \n? Rendez -vous au 24 \n",
        "options": [
            43,
            157,
            24
        ]
    },
    "6": {
        "text": "Si vous êtes vainqueur, rendez -vous au 13. \n  \n \n",
        "options": [
            13
        ]
    },
    "7": {
        "text": "Jetez deux dés. Si le chiffre que vous obtenez est supérieur à \nvotre total d 'ENDURANCE,  rendez -vous au 45. Sinon, vous \nêtes parvenu sans encombre sur la rive ouest. Rendez -vous alors \nau 214. Quoi qu'il en soit, vous déduisez 1 point de votre total \nd'ENDURANCE.  \n",
        "options": [
            45,
            214
        ]
    },
    "8": {
        "text": "Vous avez échappé à la redoutable plante. Allez -vous maintenant \nconsacrer un peu de temps pour voir ce qui se trouve dans la \nforêt (rendez -vous au 46), ou préférez -vous essayer d'en sortir ? \nDans ce dernier cas, vous pouvez vous dirige r vers le nord \n(rendez -vous au 78), vers le sud (rendez -vous au 179), vers \nl'ouest (rendez -vous au 323 ) ou vers l'est (rendez -vous au 84). \n",
        "options": [
            46,
            78,
            179,
            323,
            84
        ]
    },
    "9": {
        "text": "Le Module ennemi apparaît devant vous, vous présentant sa \npartie la plus vulnérable. Vous faites feu sans craindre sa riposte \n(jetez deux dés comme il l'a été précisé au paragraphe 381). Si le \ncoup a détruit votre adversaire, rendez -vous immédiatement au \n190 . Sinon, vous le voyez faire demi -tour et se diriger droit sur \nvous. Ajoutez 1 à votre Valeur de POSITION,  et retournez au \nparagraphe d'où vous venez où vous contrôlerez tout d'abord  \n votre  POSITION,  avant de dé cider du mouvement de votre \nModule.  \n",
        "options": [
            190
        ]
    },
    "10": {
        "text": "La porte s'ouvre dans le renfoncement d'un couloir, dans lequel \nvous ne voyez rien qui soit susceptible de vous donner la \nmoindre indication sur la direction à prendre. Allez -vous v ous \ndiriger vers la gauche (ren dez-vous au 200 ) ou vers la droite \n(rendez -vous au 48)? \n",
        "options": [
            200,
            48
        ]
    },
    "11": {
        "text": "La force antigravitationnelle  cesse dès que vous arrivez à la \nhauteur de la passerelle, ce qui vous permet de vous éloigner du \ncentre du tunnel. Vous y pr enez pied, et vous franchissez la porte \nqui, en se refermant derrière vous, semble se fondre dans la \ncloison et devenir invisible. Rendez -vous au 201 . \n \n",
        "options": [
            201
        ]
    },
    "12": {
        "text": "Il vous regarde avec colère, puis il perd conscience. Vous \nexaminez alors rapidement la pièce, mais n'y remarquant rien de \nbien intéressant, vous vous dirigez vers la porte. Rendez -vous au \n327. \n",
        "options": [
            327
        ]
    },
    "13": {
        "text": "Vous avez vaincu l'Imitateur des Gala xies. Maintenant, si vous ne \nl'avez déjà fait, vous pouvez ouvrir le premier module de \nléthargie (rendez -vous au 31). Sinon, vous quittez cette morgue \nspatiale (rendez -vous au 126). \n  \n \n   \n \n",
        "options": [
            31,
            126
        ]
    },
    "14": {
        "text": "Après avoir fait quelques pas le long d'un couloir, vous pénétrez \ndans une salle de dimensions moyennes. Aucune entité ne \nsemble l'occuper, mais vous remarquez un phénomène étrange \nqui vous met aussitôt sur vos gardes : une centaine de boules \nnoires flotte nt dans l'atmosphère. Et ces curieuses sphères sont \ntellement sombres qu'elles semblent être des trous dans l'espace. \nElles flottent doucement dans lasalle, dans une sorte de \nmouvement circulaire, évitant tout obstacle. Si vous avez en votre \npossession un Expulseur Ultradimensionnel, vous pouvez \nl'utiliser. Rendez -vous, dans ce cas, au 128. Sinon, allez -vous :  \nTraverser la salle en direction de la porte qui vous fait face, sans \nprêter attentionaux sphères noires ?  Rendez -vous au 382  \nEssayer de traverser la salleen évitant les sphères ?  Rendez -vous \nau 90 \nRegagner la pièce que vous venez de quitter, et ouvrirla porte de \ngauche ?  Rendez -vous au 381 \nRegagner la piè ce que v ous venez de quitter, et ouvrirla porte de \ndroite ?  Rendez -vous au 34 \n",
        "options": [
            128,
            382,
            90,
            381,
            34
        ]
    },
    "15": {
        "text": "« Quelle est la question ? » demandez -vous. « Je vais vous \ndonner une suite  de lettres, répond l'extra -terrestre, et vous \ndevrez me dire quelle lettre doit suivre. Êtes -vous prêt ? \nHCEZRMOJS. » Lorsque vous aurez découvert de quelle lettre il \ns'agit, donnez -lui un chiffre de la façon suivante : A = 1, B = 2, C \n= 3, etc. Multipliez ensuite ce chiffre par 10, et  vous obtiendrez \nainsi le numéro de votre prochain rendez -vous. Si la séquence \nque vous allez découvrir n'a aucune signification dans le \ndéroulement de votre mission, alors vous aurez de toute évidence \ncommis une erreur. Vos pensées n'auront plus rien d'hu maines, \ncar le Désintégrateur de la créature vous aura pulvérisé en  \n quelques atomes incapables d'accomplir quelque mission que ce \nsoit...  \n",
        "options": []
    },
    "16": {
        "text": "Si vous possédez l'un ou l'autre des objets figurant ci -dessous, \nvous pouvez offrir l'un d'eux aux créatures qui vo us font face :  \nLa Tête du serviteur androïde Rendez -vous au 242  Une Bombe \nde gaz paralysant Rendez -vous au 314 \nSi vous ne possédez ni l'un ni l'autre de ces objets, vous allez \ndevoir leur offrir un autre cadeau :  une arme, ou une pièce de \nvotre équipement de défense (rendez -vous au 206 ). \n",
        "options": [
            242,
            314,
            206
        ]
    },
    "17": {
        "text": "Vous tendez les Mâchoires au chef de la tribu, et lui et ses \nguerriers sont si satisfaits de votre cadeau que derechef ils \nexécutent en votre honneur une nouvelle danse, en hurlant ce \nque vous pensez être un chant de remerciement. Rendez -vous au \n368 . \n",
        "options": [
            368
        ]
    },
    "18": {
        "text": "« Approchez ! Approchez ! dit -il en vous faisant un signe de la \nmain. Et puisque vous me semblez être une personne pour qui la \nvie et la mort, la conscience et la non -conscience n'ont pas de \nsecrets, dites -moi s'il est possible que l'un  de nous soit une \nsimple création de la pensée de l'autre. En un mot, pensez -vous \nque je sois le produit de votre imagination ou que vous êtes vous -\nmême issu de la mienne?» Quelle étrange question ! Allez -vous \nessayer d'y répondre (rendez -vous au 132), ou préférez -vous dire \nau pilote que vous n'en avez vraiment pas la moindre idée \n(rendez -vous au 170) ? \n   \n",
        "options": [
            132,
            170
        ]
    },
    "19": {
        "text": "Il s'éloigne alors de vous, et se dirige vers l'extrémité de la pièce. \nArrivé à proximité du mur, il fait un geste ; et certainement \nvient -il d'actionner un interrupteur qui y est dissimulé, car vous \nvous retrouvez aussitôt dans l'obscurité la plus totale.  Si vous \npossédez des Lunettes infrarouges, rendez -vous au 298 . Sinon, \nrendez -vous au 334 . \n",
        "options": [
            298,
            334
        ]
    },
    "20": {
        "text": "Vous lancez la Charge d'Antimatière contre la porte. Sous l'effet \ndu choc, le champ d'espace -temps est annulé et libèr e le trou \nnoir. Pendant quelques dixièmes de seconde, la porte disparaît \ndans l'obscurité la plus profonde, puis réapparaît percée en son \ncentre d'un trou parfaitement circulaire et cela, sans que le \nmoindre bruit se soit fait entendre. Cependant, debo ut derrière \nl'ouverture que vous venez ainsi de créer se tient un robot à la \nforme humaine, armé d'un Désintégrateur. Bien qu'il n'ait pas de \nvisage, il semble contempler les dégâts que vous venez de \ncommettre de l'expression la plus détachée qui soit. Puis, i l lève \nson arme et vous vise. Vous allez devoir le combattre.  \nGARDEROBOT  HABILETÉ  : 5 ENDURANCE  : 5 \nSi vous êtes vainqueur, rendez -vous au 300 . \n",
        "options": [
            300
        ]
    },
    "21": {
        "text": "Vous vous précipitez dans le tunnel en évitant du mieux que vous \nle pouvez les conduits  divers qui l'encombrent, alors que la voix \nvous poursuit inexorablement :  \nH MOINS CINQ MINUTES Rendez -vous au 353 . \n   \n   \n \n",
        "options": [
            353
        ]
    },
    "22": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez 1 à votre \nValeur de POSITION . Votre Module se trouve au point E, et il \nfait face au sud. Après avoir contrôlé votre POSITION en \nfonction de sa Valeur, suivant les indications portées dans la \ndernière partie de ce paragraphe, si vous désirez vous déplacer \njusqu'au point H, rendez -vous au  265  où vous ferez face à l'est, \nou au 193 où vous ferez face à l'ouest. Si vous préférez faire \npivoter votre Module, rendez -vous au 216 où vous ferez face à \nl'ouest, ou au 386  où vous ferez face à l'est .POSITION  : si votre \nValeur de POSITION  est égale à 7, rendez -vous au 261. Si elle \nest de 6, 13 ou de 14, rendez -vous au 66. Si elle est de 5 ou de 12, \nrendez -vous au 188 . Mais si vous devez vous rendre à l'un ou \nl'autre de ces paragraphes, notez bien que vous êtes actuellement \nau 22, car vous devrez y revenir pour décider de ce que vous allez \nfaire par la suite.  \n",
        "options": [
            265,
            193,
            216,
            386,
            261,
            66,
            188,
            22
        ]
    },
    "23": {
        "text": "Rendez -vous au 166. \n",
        "options": [
            166
        ]
    },
    "24": {
        "text": "Les robots ne réagissent pas à votre intrusion. Ils ne sont \nmanifestement pas en service. Rendez -vous au 62. \n",
        "options": [
            62
        ]
    },
    "25": {
        "text": "Alors que vous explorez les collines, vous parvenez à proximité \nd'une excavation creusée dans l e granit, qui paraît être l'entrée \nd'une grande caverne. L'orifice est entouré d'énormes blocs de \nrochers, et l'intérieur en est trop sombre pour que vous puissiez y \ndistinguer quelque chose. Allez -vous pénétrer dans cette caverne \nmalgré tout (rendez -vous au 210 ), ou préférez -vous vous en \néloigner en vous dirigeant vers le nord (rendez -vous au 64), \nl'ouest (rendez -vous au 78), le sud (rendez -vous au 84), ou l'est \n(rendez -vous au 214)?  \n",
        "options": [
            210,
            64,
            78,
            84,
            214
        ]
    },
    "26": {
        "text": "Vous vous trouvez dans une plaine verdoyante qui s'étend vers le \nsud, l'ouest et l'est, alors qu'elle s'arrête au nord pour faire place \nà une étendue caillouteuse et couverte de broussailles. Allez -vous \npoursuivre votre route vers le nord (rendez -vous au 235 ), vers \nl'ouest (rendez -vous au 159), vers le sud (rendez -vous au 78), ou \nvers l'est (rendez -vous au 64) ? \n",
        "options": [
            235,
            159,
            78,
            64
        ]
    },
    "27": {
        "text": "Vous vous trouvez au sein d'une épaisse forêt à l'atmosphère \nlourde et suffocante. De gigantesques plantes pendent d'arbres à \nla taille monstrueuse, et vous progressez avec difficulté à travers \nles fougères géantes et les broussailles qui couvrent le sol.  Jetez \nun dé : si vous faites un chiffre pair, rendez -vous au 65. Si le \nrésultat est un chiffre impair, rendez -vous au 173. \n",
        "options": [
            65,
            173
        ]
    },
    "28": {
        "text": "Le Module ennemi est devant vous, vous présentant son point le \nplus vulnérable. Vous o uvrez le feu sans craindre sa riposte \n(lancez les deux dés comme il l'a été précisé au paragraphe 381). \nSi vous avez détruit le Module ennemi, rendez -vous  \nimmédiatement  au 190 . Si non, vous voyez votre adversaire \ns'éloigner, puis tourner à gauche et disparaître derrière le \ndeuxième immeuble. Ajoutez 1 à votre Valeur de POSITION,  et \nretournez au paragraphe d'où vous venez où vous contrôlerez \ntout d'abord votre  POSITION.  \n",
        "options": [
            190
        ]
    },
    "29": {
        "text": "Le cy lindre est empli à ras bord de billes. Rendez -vous au 181. \n",
        "options": [
            181
        ]
    },
    "30": {
        "text": "L'écoutille donne accès à une petite pièce, à l'atmosphère chaude \net légèrement parfumée. De nombreux conduits la traversent et \ndivers équipements y sont entreposés. Cependant, votre  \n attention est immédiatement attirée par une espèce d'extra -\nterrestre quad rupède, recroquevillé dans un coin. Il est de petite \ntaille et semble complètement décharné. Il roule des yeux comme \ns'il était terrorisé, et il vous semble entendre ses multiples \njointures craquer tant il tremble. Votre présence le terrorise \ncertainement — mais qui peut deviner les sentiments d'un \nextraterrestre ? Peut -être serait -il plus prudent de vous méfier... \nà moins que cette attitude ne soit sa façon à lui de vous souhaiter \nla bienvenue ? Allez -vous le saluer et essayer d'engager la \nconversation ave c lui (rendez -vous au 68) ou, pensant qu'il s'agit \nlà d'un être dangereux, le menacer (rendez -vous au 106 ), ou le \ntuer (rendez -vous au 144) ? \n",
        "options": [
            68,
            106,
            144
        ]
    },
    "31": {
        "text": "Vous commencez le processus de réveil et, au b out de peu de \ntemps, des bruissements commencent à se faire entendre à \nl'intérieur de la capsule qui s'ouvre tout à coup à la volée, \nrévélant une créature à l'aspect épouvantable. Le monstre \nressemble à une énorme araignée difforme : sa tête est, en effet,  \nd'un volume presque équivalant à celui de son abdomen. Allez -\nvous combattre la créature (rendez -vous au 69), ou vous enfuir \nsans demander votre reste (rendez -vous au 126) ? Mais vous \npouvez aussi essayer d'entrer  en communication avec elle \n(rendez -vous au 107), ou lui offrir un objet en votre possession \n(Rendez -vous au 183). \n",
        "options": [
            69,
            126,
            107,
            183
        ]
    },
    "32": {
        "text": "La porte de sécurité ne présente aucun mécanisme apparent \npermettant de l'ouvrir, et semble infranchissable. Cependant, \nvous remarquez sur l'un de ses côtés une petite ouverture de \nforme circulaire. Rendez -vous au 155. \n   \n   \n \n",
        "options": [
            155
        ]
    },
    "33": {
        "text": "Le Module ennemi se dirige droit sur vous, et ouvre le feu. Jetez \nun dé. Si le chiffre que vous obtenez n'est pas  1, vous êtes touché \nde plein fouet. Diminuez votre total de  DÉFENSE  de1 point, et \najoutez 1 à votre Valeur de  POSITION.  Si vous êtes toujours \nvivant, vous ripostez (jetez deux dés comme il l'a été précisé au \nparagraphe 381). Si le coup a détruit votre adversaire, rendez -\nvous  immédiatement  au 190 . Sinon, retournez au paragraphe \nd'où vous venez, et contrôlez à nouveau votre  POSITION,  avant \nde décider du mouvement de votre Module.  \n",
        "options": [
            190
        ]
    },
    "34": {
        "text": "La porte s'ouvre sur un long couloir dont l'entretien laisse \nsérieusement à désirer. Les parois sont, en effet, recouvertes de \npoussière et de crasse, et le système d'écl airage est quelque peu \ndéfaillant. Il règne dans ce lieu une atmosphère d'abandon. Vous \nsuivez néanmoins ce couloir qui se divise bientôt en deux : une \nvieille pancarte portant le mot « Danger » est suspendue au -\ndessus de l'ouverture de l'une des branches du couloir, alors que \nl'autre se perd dans l'obscurité. Allez -vous emprunter le couloir \nsignalé par le mot « Danger » (rendez -vous au 378 ), ou préférez -\nvous vous enfoncer dans l'obscurité (rendez -vous au 44) ? \n",
        "options": [
            378,
            44
        ]
    },
    "35": {
        "text": "A peine le chef de la tribu a -t-il goûté au fruit que vous lui avez \ndonné, qu'il tombe raide mort, sans avoir le temps de prononcer \nun mot. Les guerriers de sa tribu, tout d'abord épouvantés, se \nprécipitent sur vous en poussant des hurlements. Surpris par la \nbrutalité de l'attaque, vous êtes vite submergé par le nombre de \nvos adversaires. Vous êtes jeté à terre, et jamais plus vous ne \nvous relèverez. Vous avez échoué dans votre mission.  \n   \n",
        "options": []
    },
    "36": {
        "text": "Allez -vous engager le combat contre les sentinelles (rendez -vous \nau 74), ou allez -vous bondir vers les poutrelles métalliques du \nplafond et, en progressant sur elles, essayer d'atteindre l'issue \nsituée à l'autre extrémité de la pièce (rendez -vous au 150) ? \n",
        "options": [
            74,
            150
        ]
    },
    "37": {
        "text": "« Après tout, dit le pilote, vous n'êtes pas aussi intelligent que \ncela. Vous êtes même franchement ennuyeux. Vous feriez mieux \nde partir. » Sur ces mots, il vous tourne le dos. Rendez -vous au \n75. \n",
        "options": [
            75
        ]
    },
    "38": {
        "text": "Le toboggan débouche dans une immen se salle dans laquelle \nvous ne voyez qu'un seul vaisseau spatial, de petites dimensions \nqui s'éloigne lentement de son point d'amarrage et qui se dirige \nvers une immense porte qui s'ouvre sur l'espace. Soudain il \naccélère et, très vite, il n'est plus qu'un  point brillant parmi les \nmilliards d'étoiles qui vous entourent. Cyrus vient de s'échapper ! \nVous avez échoué dans votre mission.  \n",
        "options": []
    },
    "39": {
        "text": "Vous vous approchez du tas de détritus, et vous constatez qu'il \ns'agit, en fait, des restes d'une créature extra -terrestre, bossue et \nde petite taille. Des haillons, qui ont dû être autrefois des \nvêtements, couvrent encore sa peau, et ses six membres osseu x \nsont recroquevillés sous son corps. Une traînée de substance \nverdâtre indique qu'elle a certainement franchi l'écoutille de \ndroite avant de venir mourir ici. Vous retournez le cadavre du \npied, et vous remarquez que l'une des mains est crispée sur un \nappa reil électronique. Un doigt semble encore en presser le \nbouton, et des fils métalliques en sortent pour disparaître dans \nun restant de manche de la créature. Allez -vous vous emparer de \ncet étrange appareil (rendez -vous au 141) ou, red outant un   \n  \n  \n \n danger quelconque, préférez -vous vous en désintéresser (rendez -\nvous au 234 ) ? \n",
        "options": [
            141,
            234
        ]
    },
    "40": {
        "text": "Vous vous retrouvez dans une salle circulaire et vous apercevez \ndans la paroi de la cloison qui vous fait face la porte d'un sas sur \nlaque lle est portée l'inscription « Module de Sauvetage » en \ngrosses lettres fluorescentes. Allez -vous essayer d'atteindre \ncesmodules (rendez -vous au 116) ou préférez -vous explorer la \nsalle (rendez -vous au 154) ? \n",
        "options": [
            116,
            154
        ]
    },
    "41": {
        "text": "Vous ouvrez la porte à la volée et vous ouvrez le feu sur les deux \nRongesages. Ils sont désarmés et de plus ils ne s'attendaient pas à \nvotre arrivée. De toute façon, ils n'avaient aucune chance contre \nun Mercenaire aussi entraîné que vous. Sans jeter un rega rd aux \ndeux cadavres, vous examinez soigneusement la cabine et, \nbientôt, vous finissez par découvrir une porte dissimulée derrière \nun panneau. Allez -vous ouvrir cette porte (rendez -vous au 79) ? \nMais vous pouvez également fouiller les deux extra -terrestres \nque vous venez de tuer (rendez -vous au 117). \n",
        "options": [
            79,
            117
        ]
    },
    "42": {
        "text": "Durant un court instant, vous ressentez un léger mal de tête, \nimmédiatement suivi d'un regain d'énergie qui vous fait gagner 5 \npoints d 'ENDURANCE.  Il vous reste maintenant deux tablettes \nque vous pourrez absorber lorsque vous le désirerez (notez -les \nsur votre  Feuille d'Aventure).  Chacune d'elles vous permettra \nd'ajouter 5 points à votre total d 'ENDURANCE.  Puis, vous \nquittez le laboratoire par la port e par laquelle vous êtes arrivé et, \nde retour au Point de Contrôle, vous vous dirigez vers l'autre \nporte (rendez -vous au 80). \n   \n  \n",
        "options": [
            80
        ]
    },
    "43": {
        "text": "Si vous possédez une Grenade Spatiale, vous pouvez la lancer \ndans la pièce (rendez -vous au 81). Sinon, rendez -vous au 119. \n",
        "options": [
            81,
            119
        ]
    },
    "44": {
        "text": "Le corridor devient de plus en plus sinueux, alors que la lumière \nfaiblit au fur et à mesure que vous avancez. Il se termine enfin \nsous l'ouverture d'un tunnel vertical. Levant la tête, vous en \nexaminez l'orifice circulaire et vous distinguez des échelons fixés \ncontre sa paroi, et qui montent dans l'obscurité. Non loin de vous \nse trouve un levier. Peut -être commande -t-il une force \nantigravitationnelle qui vous permettrait de vous élever à \nl'intérieur du tunnel ? Allez -vous actionner ce levier (rendez -vous \nau 86) ou préférez -vous grimper dans le tunnel en utilisant les \néchelons (rendez -vous au 360 ) ? \n",
        "options": [
            86,
            360
        ]
    },
    "45": {
        "text": "Vous avez surestimé vos forces et vous êtes bientôt entraîné par \nun violent courant, sans que vous puissiez réagir.  Au loin, vous \nentendez le fracas de tonnerre causé par une chute et, totalement \nimpuissant, vous êtes emporté par des rapides qui vous \nbousculent d'une rive à l'autre, vous précipitent contre les \nrochers, vous prennent dans leurs tourbillons. En dépit de tous \nvos efforts, vous ne pouvez éviter tous les obstacles qui se \nprésentent et qui vous blessent cruellement. Jetez un dé et \nsoustrayez le chiffre obtenu de votre total d 'ENDURANCE.  La \nchute est maintenant toute proche et, subitement, vous êtes \nenglouti d ans l'eau qui se précipite dans la gigantesque gueule \nd'un gouffre sombre. Rendez -vous au 324 . \n \n",
        "options": [
            324
        ]
    },
    "46": {
        "text": "Vous ne trouvez rien d'autre qu'une végétation tropicale qui vous \nétait inconnue. Revenez au 8 pour faire un nouveau choix.  \n",
        "options": [
            8
        ]
    },
    "47": {
        "text": "Le livre que vous avez consulté vous a tout appris des forces et \ndes faiblesses du Poulpe Géant. Aussi, vous pourrez soustraire 1 \npoint d 'ENDURANCE supplémentaire au Poulpe chaque fois \nque vous lui porterez un coup. Rendez -vous au 85. \n",
        "options": [
            85
        ]
    },
    "48": {
        "text": "Le couloir se poursuit en ligne droite sur une assez longue \ndistance, avant d'obliquer de droite et de gauche, pour \nfinalement se terminer sur une porte. Vous l'ouvrez avec la plus \ngrande prudence, et vous vous retrouvez  sur le seuil de ce qui \ndoit être un laboratoire ou un atelier d'électronique, encombré de \nmicro -ordinateurs, d'appareils de contrôle holographique et de \ntout un matériel servant à tester la densité et la gravité des \nastéroïdes. Mais il vous est impossible  de plus détailler ce que \nrenferme cette salle car un petit robot volant se dirige vers vous. \nIl est de la taille d'un ballon de football, et des excroissances — \nqui doivent être des radars miniaturisés — lui donnent \nl'apparence d'un insecte grossier. Avan t même que vous n'ayez \npu esquisser le moindre geste de défense, plusieurs décharges \nd'énergie de couleur bleutée fusent de sa carapace métallique. \nVous allez devoir combattre ce Guépoïde. A chaque coup qu'il \nvous portera, vous devrez jeter un dé et soustr aire le chiffre \nobtenu de votre total d 'ENDURANCE.  \nGUEPOÏDE  HABILETÉ  : 8 ENDURANCE  : 2 \nSi vous êtes vainqueur, rendez -vous au 124. \n   \n   \n \n",
        "options": [
            124
        ]
    },
    "49": {
        "text": "Vous arrivez à la hauteur d'une nouvelle passerelle, et la force \nantigravitationnelle cesse aussitôt. Vous auriez pu gagner cette \npasserelle si vous l'aviez voulu, mais comme vous n'avez fait \naucun mouvement, vous êtes à nouveau emporté par la force \ndans l 'obscurité. Peu de temps après, une troisième passerelle, au \nbout de laquelle débouche un corridor, apparaît face à vous. Et, \navec stupéfaction, vous reconnaissez le lieu d'où vous êtes parti ! \nCe tunnel est en fait un anneau. Allez -vous vous arrêter ici e t \nvous diriger vers l'écoutille d'entretien que vous avez remarquée \navant de vous engager dans le tunnel (rendez -vous au 125) ou \npréférez -vous vous laisser emporter par la force \nantigravitationnelle vers la passerelle devant laquelle vous venez \nde passer ( Rendez -vous au 87) ? \n",
        "options": [
            125,
            87
        ]
    },
    "50": {
        "text": "Après quelques kilomètres, le sentier aérien se termine devant un \ncube d'aluminium qui flotte lui aussi — et de façon aussi \ninexplicable — dans l'espace. Ce cube a les proportions d'un \ngrand immeuble et, alors que vous vous en approchez, vous \ndistinguez un e porte qui s'ouvre dans l'un de ses côtés. De là ou \nvous êtes, il vous est impossible de voir si le sentier se poursuit \nau-delà de la structure d'aluminium. Allez -vous vous diriger vers \nla porte (rendez -vous au 88), ou préférez -vous r evenir sur vos \npas et vous engager sur le chemin de gauche (rendez -vous au \n345 ) ? \n",
        "options": [
            88,
            345
        ]
    },
    "51": {
        "text": "La Charge d'Antimatière plonge la porte dans un halo d'un noir \nd'encre. Lorsqu’enfin  il se dissipe, la porte a disparu ainsi qu'une \npartie de la cloi son qui l'entourait. En redoublant de prudence, \nvous passez par l'ouverture que vous venez d'ouvrir. Rendez -vous \nau 14. \n   \n",
        "options": [
            14
        ]
    },
    "52": {
        "text": "La Charge d'Antimatière s'engouffre dans la gueule du Halo \nCarnivore, libère son microscopique trou noir et aspire le \nmonstre qui disparaît dans l'hyper -espace. Rendez -vous au 332 . \n",
        "options": [
            332
        ]
    },
    "53": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez  1 à votre \nValeur de  POSITION.  Votre Module se trouve au point C, et il \nfait face au sud. Après avoir contrôlé votre  POSITION  en \nfonction de sa Valeur suivant les indications portées dans la \ndernière partie de ce paragraphe, si vous désirez vous déplacer \njusqu'au point F, rendez -vous au 136. Si vous préférez faire \npivoter votre Module en direction de l'oues t, rendez -vous au \n365 . POSITION  : si votre Valeur de  POSITION  est de 10 ou \nde11, rendez -vous au 188 . Si elle est égale à 15, rendez -vous au \n161. Si elle est égale à 16, rendez -vous au 9. Si elle est de 1 ou de \n2, rendez -vous au 33. Si elle est égale à 3, rendez -vous au 66. \nMais si vous devez vous rendre à l'un ou l'autre de ces \nparagraphes, notez bien que vous êtes actuellement au 53, car \nvous devrez y revenir pour décider de ce que vous allez faire par \nla suite.  \n",
        "options": [
            136,
            365,
            188,
            161,
            9,
            33,
            66,
            53
        ]
    },
    "54": {
        "text": "Les petits êtres s'enfuient en piaillant dans le couloir, et vous \nentendez leurs jacassements devenir de plus en plus faibles au \nfur et à mesure qu'ils s'éloignent. La c aisse est presque pleine de \nfruits d'une couleur orangée. Si vous le désirez, vous pouvez \ngoûter à l'un de ces fruits (rendez -vous au 388 ). Mais vous \npouvez ne pas leur prêter attention, et quitter la pièce en vous \nengageant dans le c ouloir. Rendez -vous, dans ce cas, au 118. \n   \n",
        "options": [
            388,
            118
        ]
    },
    "55": {
        "text": "Vous offrez la Mâchoire au chef, et vous le voyez sourire, alors \nque la tribu tout entière murmure de satisfaction. Cependant, \nlorsqu'il leur devient clair que vous désirez une partie de leur \ntotem en échange, leur attitude change du tout au tout, et ce so nt \ndes grognements d'hostilité que vous entendez maintenant. Avec \ninquiétude, vous voyez quelques -uns de ces sauvages se saisir de \nlongues lances. Il vaut mieux pour vous quitter le village avant \nque tout cela ne se termine mal ! Rendez -vous au 361. \n",
        "options": [
            361
        ]
    },
    "56": {
        "text": "« Pourquoi pas ? lui répondez -vous. S'il était en mon pouvoir de \ncréer un univers entier, pourquoi ne donnerais -je pas la \nconscience aux êtres qui le peupleraient ? Mais cela signifierait \nque je serais l'égal d'un dieu, un dieu qui n'aur ait pas conscience \nde son pouvoir, bien entendu, mais cependant... » Vous arrêtez là \nvotre brillant raisonnement, vous demandant si votre \ninterlocuteur ne va pas vous prendre pour un simple d'esprit. \nMais, à votre grande surprise, le pilote vous prend par le bras et \nvous mène à une porte marquée d'un signe en forme de \ncroissant, en disant d'un ton surexcité : « Excellent ! Excellent ! \nMes félicitations ! Quelle intelligence subtile, quelle finesse de \nréflexion ! Nous allons devenir les meilleurs amis de l'u nivers ! \nVous voyez cette porte ? Derrière elle, se trouve ce que vous \nrecherchez. Derrière elle, vous trouverez votre destin. Allez, allez, \nenfant, cher à mon cœur ! » Rendez -vous au 75. \n",
        "options": [
            75
        ]
    },
    "57": {
        "text": "Malgré tous vos efforts, il vous est impossible de déceler la \nmoindre ouverture secrète. Vous ignorez où se trouve Cyrus, \nmais vous devinez qu'il a dû trouver le moyen de s'enfuir. Vous \navez échoué dans votre mission.  \n   \n",
        "options": []
    },
    "58": {
        "text": "Non sans mal, vous parvenez à ouvrir l'écoutille. Mais la \nnégligence d u technicien qui l'a installée fait qu'elle s'écroule \ndans un grand fracas et dans une gerbe d'étincelles dues à une \nmauvaise connexion électrique qui projette maintenant des \néclairs bleutés chargés de centaines de milliers de volts.  Tentez \nvotre Chance.  Si vous êtes  Chanceux,  rendez -vous au 278 . Si \nvous êtes  Malchanceux,  rendez -vous au 93. \n",
        "options": [
            278,
            93
        ]
    },
    "59": {
        "text": "Le tunnel est encombré d'objets divers. Vous le suivez \nnéanmoins, et vous arrivez devant une étroite écoutille \nd'aération. Allez -vous essayer d'ouvrir cette écoutille (rendez -\nvous au 135), ou préférez -vous revenir sur vos pas jusqu'à \nl'intersection, et prendre le tunnel de gauche (rendez -vous au \n175) ? \n",
        "options": [
            135,
            175
        ]
    },
    "60": {
        "text": "La surprise des Rongesages est totale. Ils tombent à genoux et, \ntendant leurs pattes en signe de supplication, ils vous demandent \ngrâce. « Nous ne sommes que simples êtres de science, \nmarmonnent -ils: Ayez pitié de nous, ne nous tuez pas !... » \nProfitant de  votre supériorité, vous leur demandez d'une voix \ntonitruante où se trouve Cyrus. Mais ils vous assurent qu'ils \nl'ignorent et que leur rôle ne consiste qu'à faire certaines \nrecherches dans un laboratoire situé au bout du corridor (ils vous \nindiquent alors une porte dissimulée derrière un panneau \ndécorant une des cloisons). Ils vous précisent que Cyrus vient \nleur rendre visite quand bon lui semble et qu'il n'est pas dans \nleur pouvoir de le rencontrer quand bien même ils le \ndésireraient. Leur expression crain tive, les tremblements de peur \nqui les agitent vous persuadent qu'ils vous disent la vérité. \nNéanmoins, vous leur ordonnez de quitter leurs vêtements puis, \nune fois qu'ils vous ont obéi, vous les ligotez. Pendant qu'ils se \ndéshabillaient, vous avez remarqu é que chacun d'eux porte  \n autour du cou un petit cylindre pendu à une longue chaîne.En \nserrant leurs liens, vous leur demandez à quoi sert ce cylindre et, \nsans la moindre difficulté, ils vous répondent qu'il s'agit d'une clé \nmagnétique capable d'ouvrir tout es les portes de sécurité du \nVaisseau. Voilà une trouvaille qui pourrait se révéler précieuse ! \nAussi, vous pouvez prendre l'un de ces cylindres pour ouvrir la \nporte que les Rongesages vous ont montrée tout à l'heure \n(rendez -vous au 98). Mais vous pouvez également revenir au \ntunnel d'accès (rendez -vous au 172). \n",
        "options": [
            98,
            172
        ]
    },
    "61": {
        "text": "La cloison disparaît devant un large corridor dans lequel se \ntiennent trois étranges créatures harnachées d'appareils servant, \nsans aucun doute, à l'entretien du Vaisseau. La plus grande de \nces créatures, dont le crâne, le nez et les oreilles ont la forme de \ncarottes, nettoie les lampes du corridor à l'aide d'un long tuyau \nflexible qui projette, puis aspire un liquide mousseux de couleur \nverdâtre. Se s deux compagnons, de plus petite taille et aux \nallures félines, sont, eux, occupés à aspirer la poussière qui \nrecouvre le sol. Votre apparition soudaine les cloue sur place. \nMais pour un court instant seulement carun sourire cruel éclaire \nvite la face de carotte de la plus grande des créatures. « Eh bien, \nil semble que nous ayons affaire à un intrus, les amis ! » dit -elle. \n« On le dirait bien ! » répondent les deux autres dans un accord \nparfait. Et, dans un bel ensemble, toutes trois s'avancent vers \nvous, agitant de façon inquiétante leurs appareils de succion. « \nExcitation ! » déclare posément l'une des créatures. « Aventure ! \n» lui répond aussi calmement la deuxième. « A l'assaut ! » hurle \nla troisième. Et, sans vous laisser le temps de vous remettre de \nvotre surprise, elles bondissent sur vous, leurs appareils \nsoufflant, aspirant, projetant des vapeurs verdâtres, ravalant ces \nmêmes vapeurs, et tout cela dans un vacarme ressemblant tout à \nfait à celui produit par d'étranges machines de temps révolus (si \ntoutefois elles ont un jour existé et que les descriptions que vous \nen avez lues dans de vieux ouvrages reflétaient une quelconque \nréalité). Bref, vous voilà obligé de combattre ces créatures à \nmains nues.   \n   \n \n HABILETÉ ENDURANCE  \nPremier VALET SIDERAL    8    6 \nDeuxième VALETSIDERAL   9    4 \nTroisième VALETSIDERAL   7    4  \nSi vous êtes vainqueur, rendez -vous au 290 . \n",
        "options": [
            290
        ]
    },
    "62": {
        "text": "Cette pièce est de toute évidence un atelier de réparation de \nrobots. Des palans sont fixés au plafond, tout un appareillage de \nsoudure au laser est disposé le long des cloisons, alors que des \npièces détachées traînent çà et là sur des établis alignés au centre \nde la pièce. En fait, il n'y a rien de bien intéressant ici, si ce n'est, \npeut -être, la tête d'un androïde qui a été je tée dans une espèce de \npoubelle. Sa bouche est ouverte dans un perpétuel sourire, et \nprésente à la place de ses dents, tout un assortiment de mixtures \ntotalement inconnues dans votre monde. Vous pouvez emporter \ncette tête ricanante, si vous le désirez, mai s de par son volume, \nvous ne pourrez transporter avec elle que  deux  autres objets, au \nlieu des  cinq habituels. Vous quittez l'atelier, et vous poursuivez \nvotre chemin le long du corridor. Rendez -vous au 100 . \n",
        "options": [
            100
        ]
    },
    "63": {
        "text": "Le cachot est occupé pa r un vieil homme au visage couvert de \nmeurtrissures, aux bras couturés de cicatrices, et dont le reste du \ncorps disparaît sous d'épais bandages. Il vous regarde avec un air \napeuré. Mais à peine a -t-il aperçu les restes fumants du robot \nderrière vous que so n visage s'illumine. A mots précipités, il vous \nraconte qu'il a été fait prisonnier voilà longtemps par Cyrus qui \nne cesse, depuis, de le torturer. Les yeux brillants, il vous \nsouhaite de mener à bien votre mission. Malheureusement, il ne \npeut pas vous don ner beaucoup de renseignements sur le \nVandervecken , dont il a, cependant, rencontré le pilote : « ... Une \ndrôle de machine ! Toujours à se poser des questions et à se  \n torturer les mécanismes. A mon avis, si vous le rencontrez et qu'il \nvous demande quoi que  ce soit, vous feriez mieux de lui répondre \nque vous n'en savez rien. Certainement la meilleure façon de \nvous en sortir... » Si vous ne l'avez déjà fait, vous pouvez aller \nexaminer l'autre cachot (rendez -vous au 318). Sinon, vous vous \néloignez en repassant par l'écoutille d'entretien et le couloir. \nRendez -vous au 134. \n",
        "options": [
            318,
            134
        ]
    },
    "64": {
        "text": "Vous vous trouvez dans une plaine verdoyante qui s'étend vers \nl'est et l'ouest. En direction du nord se trouve une forêt et, v ers le \nsud, vous apercevez une étendue caillouteuse et couverte de \nbroussailles. Allez -vous vous diriger vers le nord (rendez -vous au \n343 ), vers l'ouest (rendez -vous au 26), vers le sud (rendez -vous \nau 158), ou vers l'est (rendez -vous au 102)? \n",
        "options": [
            343,
            26,
            158,
            102
        ]
    },
    "65": {
        "text": "Une longue liane tombe d'un arbre et s'enroule autour de vos \njambes. Vous vous arrêtez pour vous en débarrasser, mais une \ndeuxième liane tombe sur vos épaules et se glisse autour  de votre \ncou. Et bientôt vous êtes pris au piège de dizaines de ces plantes. \nDéjà vous suffoquez et, si vous ne réagissez pas dans l'instant, \nvous n'allez pas tarder à mourir étranglé. A chaque Assaut, vous \ndevrez soustraire 2 points de votre total d 'ENDU RANCE  pour \nla perte d'énergie due au manque d'oxygène.  \nLIANES ÉTRANGLEUSES  HABILETÉ :0 ENDURANCE:  12 \nSi vous êtes vainqueur, rendez -vous au 173. \n",
        "options": [
            173
        ]
    },
    "66": {
        "text": "Le Module ennemi vous fait face, et il se dirige droit sur vous en \nouvrant le feu. Jete z un dé. Si le chiffre que vous obtenez  n'est \npas 1, vous êtes touché de plein fouet. Diminuez votre total de  \nDÉFENSE  de 1 point et ajoutez 1 à votre Valeur de  POSITION.  \nSi vous êtes toujours vivant, vous ripostez (jetez deux dés comme  \n il l'a été précisé au paragraphe 381). Si le coup a détruit votre \nadversaire, rendez -vous  immédiatement  au 190 . Sinon, \nretournez au paragraphe d'où vous venez, et contrôlez à nouveau \nvotre  POSITION  avant de décid er du mouvement de votre \nModule.  \n",
        "options": [
            190
        ]
    },
    "67": {
        "text": "Le coffret renferme un livre électronique. Plus exactement, une \nencyclopédie décrivant les différentes formes de vie extra -\nterrestre. Rendez -vous au 181. \n",
        "options": [
            181
        ]
    },
    "68": {
        "text": "Vous posez votre arme à vos côtés et vous poussez quelques \nvagues couinements, en espérant qu'ils auront un effet apaisant \nsur l'extra -terrestre qui vous regarde d'un air apeuré, le corps \ntoujours agité de tremblements. Vous lui adressez alors la parole \ndu plus doucement que vous le pouvez, et il semble s'apaiser. Il \nmarmonne alors quelques mots en vous montrant ses blessures. \nAinsi, il parle ! Sans élever la voix, vous lui demandez comment il \na été blessé et vous faites un bond en arrière lorsqu'il hurle :  « \nLes taches noires ! Ces horreurs de taches noires ! Les taches \nnoires m'ont blessé ! » Et vous suivez son regard vers sa jambe \ngauche qui est affreusement brûlée et presque arrachée. L'extra -\nterrestre est alors repris de terribles convulsions. Vous avez  beau \nlui poser encore questions sur questions, il n'ouvre plus la \nbouche. Rien d'autre à faire que de revenir au tunnel. Rendez -\nvous au 163. \n",
        "options": [
            163
        ]
    },
    "69": {
        "text": "Vous avez pris le monstre par surprise, car l'accablement se lit \ndans ses huit yeux lorsq ue vous ouvrez le feu sur lui. Plusieurs de \nvos coups l'atteignent, et il recule précipitamment à l'intérieur de \nla capsule, dont il referme le couvercle sur lui. Si vous ne l'avez \npas encore fait, vous pouvez essayer de réveiller ce qui peut se \ntrouver da ns la seconde capsule (rendez -vous au 274 ), ou quitter \nce lieu (rendez -vous au 126).  \n",
        "options": [
            274,
            126
        ]
    },
    "70": {
        "text": "Vous progressez pendant un long moment sur le sentier qui finit \npar obliquer, pour se terminer devant une porte qui s'ouvre dans \nun mur gris et massif, qui semble se poursuivre à l'infini. Vous \npoussez la porte qui s'ouvre sans difficulté sur un poste de \nsurveillance. En effet, deux gardes vêtus de noir, la tête coiffée \nd'un casque de métal lisse et brillant en forme de dôme, p ortant \ndes bottes et des bracelets de cuir, et un Pistolet -Laser au côté, \nsont complètement absorbés par la retransmission, sur un écran \ngéant, d'un match de balle à pointes entre l'équipe d'Epsilon et \ncelle de Véga. A votre arrivée, ils bondissent tous de ux sur les \nquatre pieds qui leurs sont collectifs et, après avoir assuré leur \ncasque sur leur tête, ils vous toisent d'un air dédaigneux. « Qui \nêtes-vous ? » vous demandent -ils en portant de concert leurs \nmains sur leurs Pistolets -Laser. Allez -vous les att aquer sans plus \nattendre (rendez -vous au 108 ), leur mentir en leur déclarant que \nvous êtes un membre de l'équipage (rendez -vous au 146), ou \npréférez -vous chercher dans votre Sac un objet qui pourrait vous \ndébarrasser de ces encombrants personnages (rendez -vous au \n184 )? \n \n",
        "options": [
            108,
            146,
            184
        ]
    },
    "71": {
        "text": "Ce ne sont pas deux, mais six Clones que vous allez devoir \ncombattre ! Car, si deux d'entre e ux restent, heureusement, \nimmobiles, des Désintégrateurs surgissent sur les poitrines, les \njambes, sous les aisselles, et autres endroits aussi \ninvraisemblables de leurs compagnons. Vous allez devoir  tous  les \ncombattre ! Et, de plus, ils vous attaquent  tous  en même temps.  \n  \n \n HABILETÉ ENDURANCE  \nPremier CLONE    8    3 \nDeuxième CLONE    8    3 \nTroisième CLONE    7    3 \nQuatrième CLONE    6    2 \nCinquième CLONE    6    2 \nSixième CLONE   5    2 \nSi, par le plus grand des hasards, vous sortez vainqueur de ce \ncombat inégal, rendez -vous au 329 . \n",
        "options": [
            329
        ]
    },
    "72": {
        "text": "Le tunnel est étroit et est de forme circulaire dans sa largeur. \nAlors que vous progressez difficilement en rampant, vous \nremarquez, tous les deux mètres environ, des anneaux qui \nsemblent être de petits accélérateurs de particules. Mais vos \nobservations sont de courte durée car vous remarquez également \nque l'air se fait de plus en plus rare, et que les anneaux — il y en a \ndes centaines en avant et en arrière de vous — ont commencé à \nluire faiblement. Aucun doute n'est permis : vous vous trouvez \ndans une chambre à Rayons Mû ! Les anneaux maintenant \nétincellent, vous désintègrent et projettent vos particules dans le \nvide interstellaire. Vo us avez échoué dans votre mission.  \n",
        "options": []
    },
    "73": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez 1 à votre \nValeur de  POSITION.  Votre Module se trouve au point G, et il \nfait face au nord. Après avoir contrôlé votre  POSITION  en \nfonction de sa Valeur, suivant les indications portées dans la \ndernière partie de ce paragraphe, si vous désirez vous déplacer \njusqu'au point D, rendez -vous au 374 . Si vous préférez faire  \n pivoter votre Module en direction de l'est , rendez -vous au 355 . \nPOSITION  : si votre Valeur de POSITION  est de 7 ou de 16, \nrendez -vous au 188 . Si elle est de 9 ou de 10, rendez -vous au \n123. Si elle est égale à 8, rendez -vous au 66. Mais si vous devez \nvous rendre à l'un ou l'autre de ces paragraphes, notez bien que \nvous êtes actuellement au 73, car vous devrez y revenir pour \ndécider de ce que vous allez faire par la suite.  \n",
        "options": [
            374,
            355,
            188,
            123,
            66,
            73
        ]
    },
    "74": {
        "text": "Comme vous êtes à la distance idéale , vous pouvez lancer une \nGrenade sur les robots, si vous en possédez une. Ils ouvrent \nsimultanément le feu sur vous.  \nHABILETÉ ENDURANCE  \nPremièreSENTINELLE    8    9 \nDeuxièmeSENTINELLE    8    9 \nSi vous êtes vainqueur, rendez -vous au 351. \n",
        "options": [
            351
        ]
    },
    "75": {
        "text": "Trois portes peuvent vous permettre de quitter la passerelle. La \npremière est marquée d'une étoile, la deuxième d'un croissant. \nQuant à la troisième, elle porte une plaque de métal brillant sur \nlaquelle s cintille le mot « Ordinateur ». Allez -vous vous  diriger \nvers la porte à l'étoile (rendez -vous au 189 ), la porte au croissant \n(rendez -vous au 208 ), ou la troisième porte (rendez -vous au \n113) ? \n",
        "options": [
            189,
            208,
            113
        ]
    },
    "76": {
        "text": "A peine avez -vous pressé les boutons, qu'u ne lueur orange jaillit \net vous enveloppe. Devant vous, Cyrus pleure, tant il rit, et vous \ncommencez à vous sentir mal à l'aise, car rien ne se passe comme \nvous l'aviez prévu. La lueur orange devient maintenant de plus \nen plus dense autour de vous, et plus  particulièrement autour de  \n l'appareil que vous tenez. Enfin, dans un éclair fulgurant, il \ndisparaît dans un trou noir, vous entraînant avec lui par la même \noccasion. Il est vraiment dommage que vous ayez ignoré que \nCyrus était l'inventeur de cet Expulseur  Multidimensionnel. Vous \navez, bien entendu, échoué dans votre mission.  \n",
        "options": []
    },
    "77": {
        "text": "L'écoutille s'ouvre sans difficulté sur un long et sombre tunnel \nd'accès, encombré de canalisations d'aluminium. Vous vous \nintroduisez dans ce tunnel et vous avancez avec la plus gr ande \nprudence jusqu'à ce que vous parveniez devant une nouvelle \nécoutille, derrière laquelle il vous semble entendre le murmure \nd'une voix. Allez -vous ouvrir cette écoutille (rendez -vous au \n103 ), ou préférez -vous continuer plus avant dans le tunnel \n(rendez -vous au 134) ? \n",
        "options": [
            103,
            134
        ]
    },
    "78": {
        "text": "Vous vous trouvez dans une plaine verdoyante qui s'étend vers le \nnord. De l'ouest au sud, vous pouvez voir une forêt aux teintes \ngris-bleu, alors que, à l'est, vous apercevez une étendue \ncaillouteuse et couverte de broussailles. Allez -vous vous diriger \nvers le nord (rendez -vous au 26), vers l'ouest (rendez -vous au \n121), vers l'est (rendez -vous au 158), ou vers le sud (rendez -vous \nau 359 ) ? \n",
        "options": [
            26,
            121,
            158,
            359
        ]
    },
    "79": {
        "text": "La porte est d'un seul tenant  et semble infranchissable. Le seul \nmoyen de pouvoir peut -être l'ouvrir réside en un petit trou qui se \ntrouve non loin d'elle. Allez -vous fouiller les deux extra -terrestres \npour voir s'ils ont en leur possession un objet qui pourrait vous \naider (rendez -vous au 117), ou préférez -vous revenir au tunnel \nd'accès (rendez -vous au 172) ? \n   \n",
        "options": [
            117,
            172
        ]
    },
    "80": {
        "text": "La porte s'ouvre sur un long corridor brillamment éclairé. Vous \nvous y engagez et, peu après, vous arrivez devant une nouvelle \nporte située à votre gauche. Allez -vous essayer de l'ouvrir \n(rendez -vous au 137), ou préférez -vous poursuiv re votre chemin \ndans l e corridor (rendez -vous au 398 ) ? \n",
        "options": [
            137,
            398
        ]
    },
    "81": {
        "text": "Le souffle de l'explosion balaie les robots comme des quilles. \nComme ils restent immobiles, ne montrant plus aucun signe \nd'une quelconque activité, vous pénétrez dans la pièce . Rendez -\nvous au 62. \n",
        "options": [
            62
        ]
    },
    "82": {
        "text": "Si vous venez d'arriver  à cet emplacement, ajoutez 1 à votre \nValeur de  POSITION.  Votre Module se trouve au point E, et il \nfait face au nord. Après avoir contrôlé votre  POSITION  en \nfonction de sa Valeur, suivant les indications portées dans la \ndernière partie de ce paragraphe, si vous désirez vous déplacer \njusqu'au point B, rendez -vous au 167 (où vous ferez face à \nl'ouest), ou au 331 (où vous ferez face à l'est). Si vous préférez \nfaire pivoter votre Module, rendez -vous au 216 pour faire face à \nl'ouest, ou au 386  pour faire face à l'est.  POSITION  : si votre \nValeur de  POSITION  est de 4 ou de 11, rendez -vous au 9. Si elle \nest de 5 ou de 12, rendez -vous au 33. Si elle est de 6, 13 ou de 14, \nrendez -vous au 66. Mais si vous devez vous rendre à l'un ou \nl'autre de ces paragraphes, notez bien que vous êtes actuellement \nau 82, car vous devrez y revenir pour décider de ce que vous allez \nfaire par la suite.  \n   \n",
        "options": [
            167,
            331,
            216,
            386,
            9,
            33,
            66,
            82
        ]
    },
    "83": {
        "text": "Vous vous trouvez dans une plaine verdoyante qui s'étend vers le \nnord et vers l'ouest. Vers l'est et vers le sud, vous pouvez \napercevoir d'épaisses forêts. Allez -vous vous diriger vers le nord \n(rendez -vous au 341), vers l'ouest (rendez -vous au 250 ), vers le \nsud (rendez -vous au 27), ou vers l'est (rendez -vous au 121)? \n",
        "options": [
            341,
            250,
            27,
            121
        ]
    },
    "84": {
        "text": "Vous vous trouvez dans une plaine verdoyante qui s'étend vers le \nsud et vers l'est. Vers le nord, vous apercevez une étendue \ncaillouteuse, et couverte de broussailles, alors que vers l'ouest se \ntrouve une forêt. Allez -vous vous  diriger vers le nord (rendez -\nvous au 158), vers l'ouest (rendez -vous au 359 ), vers le sud \n(rendez -vous au 306 ), ou vers l'est (rendez -vous au 122)? \n",
        "options": [
            158,
            359,
            306,
            122
        ]
    },
    "85": {
        "text": "Vous combattez le monstre à mains nues.  \nPOULPEGÉANT  HABILETÉ  : 9 ENDURANCE  : 8 \nSi vous êtes vainqueur, rendez -vous au 182. \n",
        "options": [
            182
        ]
    },
    "86": {
        "text": "A peine avez -vous poussé le levier que le sol se dérobe sous vos \npieds. Sans pouvoir interrompre votre chute, vous êtes précipité \ndans un container bourré d'ordures, qui est aussitôt catapulté \nhors du Vandervecken,  dans l'espace. Dans ce véhicule peu \nrelui sant, vous n'allez pas tarder à mourir asphyxié. Une fin peu \nglorieuse pour un Mercenaire tel que vous...  \n",
        "options": []
    },
    "87": {
        "text": "Vous passez devant le corridor et vous replongez dans l'obscurité. \nMais bientôt, la passerelle apparaît à nouveau. Rendez -vous au \n11.  \n   \n \n",
        "options": [
            11
        ]
    },
    "88": {
        "text": "Vous ouvrez la porte et vous découvrez que ce cube est, en fait, \nune immense chambre froide, dans laquelle des capsules \ncryogéniques, semblables à de grands sarcophages blancs, sont \nalignées en rangs serrés dans un silence polaire. Après les avoir \nsoigneus ement examinées, vous en venez à la conclusion que \ndeux d'entre elles seulement sont actuellement en service. Allez -\nvous essayer de réveiller l'un des êtres pouvant occuper ces \ncapsules (rendez -vous au 164), ou préférez -vous quitter c e lieu \npeu hospitalier (rendez -vous au 126) ? \n",
        "options": [
            164,
            126
        ]
    },
    "89": {
        "text": "« Loupé, l'ami », dit le premier. « Pas de veine ! » ajoute l'autre. \nDe petits panneaux coulissent alors sur leur poitrine, découvrant \nles orifices noirs de nombreux Désintégrateurs. Aucun doute \npossible : il vous faut combattre ! Rendez -vous au 71. \n",
        "options": [
            71
        ]
    },
    "90": {
        "text": "Vous faites lentement quelques pas en avant et, voyant une \nsphère glisser vers vous, vous vous jetez de côté. Sans un bruit, \nelle vous suit. Vous faites un bond en arrière pour lui échapper, \nmais maintenant plusieurs sphères volent dans v otre direction. \nEn vous contorsionnant pour vous faufiler entre elles, vous ne \npouvez éviter d'en effleurer une. Aussitôt jaillit une flamme noire \nqui vous enveloppe et vous aspire hors de votre Combinaison \nSpatiale Sensorielle pour vous précipiter dans l' oubli, qui est la \nsubstance de ces carnivores de l'espace. Vous ignorerez toujours \nque vous avez échoué dans votre mission.  \n",
        "options": []
    },
    "91": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez 1 à votre Valeur \nde POSITION.  Votre Module se trouve au point B, et il fait face \nau sud. Après avoir contrôlé votre  POSITION  en fonction de sa \nValeur, suivant les indications portées dans la dernière partie de \nce paragraphe, si vous désirez vous déplacer jusqu'au point E,  \n rendez -vous au 22. Si vous préfé rez faire pivoter votre Module \nen direction de l'ouest, rendez -vous au 167, en direction de l'est, \nrendez -vous au 331. POSITION  : si votre Valeur de POSITION  \nest de 4, 5, 11 ou de 12, rendez -vous au 66. Si elle est de 3 ou de \n10, rendez -vous au 188 . Si elle est de 6 ou de 7, rendez -vous au \n123. Si elle est de 13 ou de 14, rendez -vous au 176. Mais si vous \ndevez vous rendre à l'un ou l'autre de ces paragraphes, notez bien \nque vous êtes actuellement au 91, car vous devrez y revenir pour \ndécider de ce que vous allez faire par la suite.  \n",
        "options": [
            22,
            167,
            331,
            66,
            188,
            123,
            176,
            91
        ]
    },
    "92": {
        "text": "L'Écureuil -Volant s' assoit  près de l'extra -terrestre et déclare \nd'une petite voix cristalline : « Tu vois cet imbécile qui est assis \nen face de toi ? C'est un radin et un simple d'esprit. Je te \nrecommande instamment de le désintégrer. » Aucune aide à \nattendre par ici. Allez -vous es sayer de répondre immédiatement \nà la question de la créature (rendez -vous au 15), ou pré férez -vous \nl'attaquer sans plus tarder (rendez -vous au 383 )? \n",
        "options": [
            15,
            383
        ]
    },
    "93": {
        "text": "Votre réflexe n'a pas été assez rapide et un câble vous touch e, \nlibérant ses 77 000 volts. Des étincelles crépitent sur votre \nCombinaison Spatiale Sensorielle, qui absorbe néanmoins la \npuissante décharge électrique. Vous perdez 1 point de  \nPROTECTION. Décidément, impossible de franchir cet \nobstacle ! Aussi, vous vous dirigez vers l'autre écoutille. Rendez -\nvous au 77. \n",
        "options": [
            77
        ]
    },
    "94": {
        "text": "Vous ouvrez le feu sur lui, et votre Désintégrateur perce son \nélégante armure chromée d'orifices du plus mauvais e ffet. Il \nglisse contre le pupitre, tout en vous jetant — à ce qu'il vous \nsemble — un regard amusé. « Quelle étrange façon d'envisager \nles choses... » murmure -t-il. Il s'effondre alors sur le sol et \ns'embrase instantanément. Rendez -vous au 75.  \n",
        "options": [
            75
        ]
    },
    "95": {
        "text": "Vous ouvrez le feu sur Cyrus.   \nCYRUS  HABILETÉ:  9 ENDURANCE:  12  \nSi vous êtes vainqueur, rendez -vous au 400 . \n",
        "options": [
            400
        ]
    },
    "96": {
        "text": "L'embarcation se laisse manœuvrer avec aisance et elle est, à \nl'évidence, robuste. Vous descendez la rivière en direction de \nl'ouest sans avoir à ramer outre mesure, car le courant est assez \nviolent et vous n'avez en fait qu'à gouverner le bateau. \nFinaleme nt, la rivière décrit un large méandre vers le sud, et vous \nentendez bientôt le grondement sourd d'une chute, alors que la \nforce du courant s'intensifie. Si vous décidez d'aborder, vous \npouvez gagner la rive ouest (rendez -vous au 214), ou la rive est \n(rendez -vous au 250 ). Mais vous pouvez également décider \nd'affronter les rapides (rendez -vous au 287 ). \n",
        "options": [
            214,
            250,
            287
        ]
    },
    "97": {
        "text": "La porte du milieu est verrouillée et infranchissable, alors que les \ndeux portes qui l'en tourent sont ouvertes. Si vous disposez d'une \nCharge d'Antimatière, vous pouvez l'utiliser contre la porte qui \nest fermée (rendez -vous au 51). Sinon, ou si vous ne désirez pas \nutiliser la Charge maintenant, vous pouvez vous diriger ver s la \nporte de gauche (rendez -vous au 381), ou vers la porte de droite \n(rendez -vous au 34). \n",
        "options": [
            51,
            381,
            34
        ]
    },
    "98": {
        "text": "La porte s'ouvre sur un long corridor brillamment éclairé. Après \navoir parcouru une centaine de mètres, vous arrivez à la hauteur \nd'une porte coulissante, située dans la cloison gauche du \ncorridor.Vous pouvez essayer d'ouvrir cette porte (rendez -vous \nau 174) ou, si vous le préférez, vous pouvez continuer à suivre le \ncorridor (rendez -vous au 229 ).  \n",
        "options": [
            174,
            229
        ]
    },
    "99": {
        "text": "Vous vous approchez de la cage, et vous en ouvrez la porte juste \nassez pour pouvoir y glisser votre bras, afin de po uvoir attraper \nl'une des petites créatures à fourrure. Mais alors, la moitié de ces \npetits êtres s'engouffrent dans l'ouverture de la porte. C'est en \nvain que vous essayez de les repousser et, avant que vous n'ayez \npu réaliser ce qui arrive, ils s'échappen t de la cage et s'égayent en \npiaillant dans le corridor. Vous faites de grands moulinets avec \nvos bras en espérant les attraper. Les choses ne font qu'empirer \ncar ceux qui étaient restés à l'intérieur de la cage, profitant de \nvotre inattention, se ruent au -dehors dans un doux bruissement \nd'ailes. Il vaut mieux oublier de les remettre dans leur prison, \nmaintenant ! Allez -vous néanmoins essayer d'attraper une des \ncréatures (rendez -vous au 379 ), ou préférez -vous les laisser \ns'enfuir (rend ez-vous au 54) ? \n",
        "options": [
            379,
            54
        ]
    },
    "100": {
        "text": "Vous poursuivez votre chemin le long du couloir jusqu'à la \nhauteur d'une porte située dans la cloison gauche. Allez -vous \nouvrir cette porte (rendez -vous au 138), ou préférez -vous \npoursuivre plus avant dans le couloir (rendez -vous au 267 ) ? \n",
        "options": [
            138,
            267
        ]
    },
    "101": {
        "text": "Vous allez affronter le monstre dans un combat à mains nues.  \nSCOLOPENDRE  \nCARNIVORE  HABILETÉ:  9 ENDURANCE:  10 \nVous pouvez prendre la Fuite à n'importe  quel moment du \ncombat. Si vous en décidez ainsi, vous perdez 2 points \nd'ENDURANCE,  et rendez -vous au 139. Si vous désirez mener \nle combat à son terme, et si vous êtes vainqueur, rendez -vous au \n196. \n   \n",
        "options": [
            139,
            196
        ]
    },
    "102": {
        "text": "Vous vous trouvez dans une plaine verdoyante qui s'étend à perte \nde vue dans toutes les directions. Allez -vous vous diriger vers le \nnord (rendez -vous au 253 ), l'ouest (rendez -vous au 64), le sud \n(rendez -vous au 214), ou vers l'est (rendez -vous au 178) ? \n",
        "options": [
            253,
            64,
            214,
            178
        ]
    },
    "103": {
        "text": "Vous ouvrez l'écoutille, et vous vous trouvez sur le seuil d'une \nsalle qui doit faire office de prison. Un robot, armé d'un \nDésintégrateur, monte en effet la garde devant deux cachots. Et \nle murmure que vous avez entendu provient de celui qui vous est \nle plus proche. Le robot semble ne pas vous avoir remarqué, et \nvous pouvez donc refermer l'écoutille et continuer à explorer le \ntunnel (rendez -vous au 134). Mais vous pouvez également \nessayer de détruire le robot (rendez -vous au 228 ) ou, après avoir \nattiré son attention, engager la conversation avec lui, afin de \nsavoir qui il garde (rendez -vous au 192). \n",
        "options": [
            134,
            228,
            192
        ]
    },
    "104": {
        "text": "Vous vous trouvez dans une plaine verdoyante qui s'étend vers \nl'ouest. Au nord et à l'est se trouvent des forêts et, au sud, vous \napercevez une étendue caillouteuse et couverte de broussailles. \nAllez -vous vous diriger vers le nord (rendez -vous au 27), vers \nl'ouest (rendez -vous au 371), vers le sud (ren dez-vous au 289 ), \nou vers l'est (rendez -vous au 115) ? \n",
        "options": [
            27,
            371,
            289,
            115
        ]
    },
    "105": {
        "text": "Le paquet cartonné renferme un jeu de cartes. Rendez -vous au \n181. \n   \n",
        "options": [
            181
        ]
    },
    "106": {
        "text": "L'extra -terrestre recule encore plus dans son coin, en admettant \nque cela soit possible. Il ne prononce pas un mot, il ne fait pas un \ngeste. Comprenant que cette activité débordante ne vous \napprendra pas grand -chose, vous revenez dans le tunnel. \nRendez -vous au 163. \n \n",
        "options": [
            163
        ]
    },
    "107": {
        "text": "Vous agitez votre arme autour de vous, vous roulez des yeux et \nvous émettez des sortes de crissements, semblables à ceux que \nproduisent les insectes. Mais vous cessez vite en vous rappelant \nque les araignées sont juste ment friandes d'insectes ! \nNéanmoins, l'araignée a observé attentivement vos singeries. « \nTrès réussi » dit -elle, pensant à l'évidence que vous avez \naccompli une danse en son honneur. Rendez -vous au 145. \n",
        "options": [
            145
        ]
    },
    "108": {
        "text": "Comme vous êtes protégé par le battant de la porte, vous pouvez \nlancer une grenade dans le poste. Cependant, les Gardes, quant à \neux, sont à l'abri de l'écran sur lequel ils suivent le match. Aussi, \nil vous faudra déduire de 1 le nombre de points d 'ENDURANCE  \nque l'explosion leur fera perdre (ainsi, laGrenade pourra leur \nfaire perdre entre 0 et 5 points d 'ENDURANCE ).S'ils ne sont \npas tués par la Grenade, les Gardes vont faire feu sur vous en \nmême temps, alors que vous devrez vous -même les combattre \nl'un après l'autre.  \n  \n \n HABILETÉ ENDURANCE  \nPremier GARDE    6    4 \nDeu xième GARDE    6    3 \nSi vous êtes vainqueur, rendez -vous au 203 . \n",
        "options": [
            203
        ]
    },
    "109": {
        "text": "La porte de sécurité s'ouvre sur un couloir qui vous mène \nrapidement dans une large salle circulaire, dont le sol tout entier \nest un immense bassin plein d'eau, d'apparence profonde. Une \ncorniche affleurant l'eau fait le tour du bassin qui est traversé, en  \nson milieu, par un pont très étroit ne comportant pas de garde -\nfous. Le pont et la corniche conduisent à une ouverture qui se \ntrouve à l'opposé de l'endroit où vous vous tenez. Allez -vous vous \nengager sur le pont (rendez -vous au 147), ou préférez -vous \nmarcher sur la corniche (rendez -vous au 185) ? \n",
        "options": [
            147,
            185
        ]
    },
    "110": {
        "text": "Si vous venez d'arriver  à cet emplacement, ajoutez 1 à votre \nValeur de  POSITION.  Votre Module se trouve au point F, et il \nfait face au nord. Après avoir contrôlé vot re POSITION  en \nfonction de sa Valeur suivant les indications portées dans la \ndernière partie de ce paragraphe, si vous désirez vous déplacer \njusqu'au point C, rendez -vous au 365 . Si vous préférez faire \npivoter votre Module en direction de l'ouest, rendez -vous au 391. \nPOSITION  : si votre Valeur de  POSITION  est égale à 3, rendez -\nvous au 176. Si elle est de 1 ou de 14, rendez -vous au 188 . Si elle \nest de 2 ou de 15, rendez -vous au 66. Mais si vous devez vous \nrendre à l'un ou l'autre de ces paragraphes, notez bien que vous \nêtes actuellement au 110, car vous devrez y revenir pour décider \nde ce que vous allez faire par la suite.  \n   \n   \n \n",
        "options": [
            365,
            391,
            176,
            188,
            66,
            110
        ]
    },
    "111": {
        "text": "L'Écureuil -Volant s'installe face à l'extra -terrestre et s'adresse à \nlui d'une curieuse voix cristalline : « Ne perdons pas de temps. \nTout d'abord, je vais énoncer mes postulats. Premièrement : A \nest plus grand que B, qui est plus grand que C, et ainsi de suite. \nDeu xièmement : A au carré est plus grand que B au carré, qui est \nlui-même plus grand que C au carré, et ainsi de suite. \nTroisièmement : la racine carré de A est... » Devant une telle \navalanche d'affirmations, l'extra -terrestre perd pied rapidement. \nEt il devi ent, en fin de compte, si distrait qu'il ne vous est pas \ndifficile de vous glisser entre les deux joueurs pour vous diriger \nvers les trois portes. Rendez -vous au 97. \n",
        "options": [
            97
        ]
    },
    "112": {
        "text": "L'une des sentinelles tire dans votre direction. Son coup travers e \nla poutrelle d'aluminium sur laquelle vous vous tenez et vous \nblesse. Vous perdez 2 points d 'ENDURANCE  et, si vous êtes \ntoujours vivant, vous courrez sur les poutrelles du plus vite que \nvous le pouvez vers l'issue de la pièce. Rendez -vous au 207 . \n",
        "options": [
            207
        ]
    },
    "113": {
        "text": "Derrière la porte se trouve, en effet, un ordinateur. Mais vous \nêtes vraiment stupéfait du spectacle qui s'offre à vos yeux : vous \nvous attendiez à découvrir des mémoires organiques baignant \ndans une atmosphère rafraîchie par le système cryogène le plus \nperfectionné et vous vous trouvez devant des armoires \nmétalliques, des bandes magnétiques, le tout climatisé par l'air \nconditionné ! Un attirail digne du milieu du XXe siècle ! Un \nattirail qui contrôle le plus formidable des vaisseaux spati aux qui \naient jamais existés : le  Vandervecken  ! Tout en traversant la \nsalle, vous apercevez une nouvelle porte. Allez -vous vous diriger \nimmédiatement vers elle (rendez -vous au 208 ) ou préférez -vous \ntout d'abord vous occuper de l'ordi nateur... en tirant sur lui, par \nexemple ! (rendez -vous au 151)? \n   \n",
        "options": [
            208,
            151
        ]
    },
    "114": {
        "text": "Vous saisissez le Cylindre de Billes, vous l'ouvrez et vous \nrépandez son contenu sur le sol, aux pieds du Mégascaphe, lui \nfaisant perdre ainsi un peu de sa stabilité. Vous allez maintenant \ndevoir combattre Cyrus, mais vous pouvez déduire 1 point de son \ntotal d 'HABI LETÉ.  Rendez -vous au 95. \n",
        "options": [
            95
        ]
    },
    "115": {
        "text": "Vous êtes dans une épaisse forêt plantée d'arbres de hautes \ntailles aux tons bleuâtres et aux troncs couverts d'épines. Allez -\nvous vous diriger vers le nord (rendez -vous au 323 ), vers l'ouest \n(rendez -vous au 104 ), vers le sud (rendez -vous au 142), ou vers \nl'est (rendez -vous au 179) ? \n",
        "options": [
            323,
            104,
            142,
            179
        ]
    },
    "116": {
        "text": "Il ne vous reste qu'une minute. Vous vous précipitez sur le \nModule de Sauvetage, vous en ouvrez le sas et vous plongez sur la \ncouchette. Fébrilement, vous pressez le bouton commandant \nl'éjection de l'engin et, bientôt, vous poussez un soupir de \nsoulagement en vous retrouvant dans l'espace, loin de tout \ndanger. Cependant, vous n'en êtes pas satisfait pour autant. Car \nsi vous avez réussi à sauver votre vie, votre mission s'est soldée \npar un échec retentissant. Lorsque le  Vandervecken  va exploser, \ndans quelques secondes maintenant, cela signifiera la mort pour \nvotre planète qui sera couverte des virus mortels nés de \nl'imagination dia bolique de Cyrus.  \n",
        "options": []
    },
    "117": {
        "text": "Vous fouillez les corps des Rongesages, mais vous ne trouvez rien \nde bien intéressant. Vous remarquez, cependant, que chacune \ndes créatures porte, accroché par une longue chaîne passée \nautour du cou, un étroit cylindre sur lequel brillent trois lettres «  \nSEC » qui y sont gravées en gros caractères. Intrigué, vous \nglissez l'un d'eux dans votre sac.   \n   \n \n Si vous vous êtes déjà rendu à la porte de sécurité, vous pouvez \nvous rendre, maintenant, au 155. Si vous ne l 'avez pas fait, vous \npouvez vous y diriger (rendez -vous au 32). Mais vous pouvez \négalement retourner au tunnel d'accès en passant par la porte \ncoulissante (rendez -vous au 172). \n",
        "options": [
            155,
            32,
            172
        ]
    },
    "118": {
        "text": "Après quelques centaines de mètres, le corridor se termine en \ncul-de-sac. Sur le mur qui le ferme, vous distinguez deux boutons \ncarrés, placés l'un à côté de l'autre. Allez -vous presser le bouton \nde gauche ( Rendez -vous au 23), celui de droite (rendez -vous au \n61), ou les deux à la fois (rendez -vous au 156) ? \n",
        "options": [
            23,
            61,
            156
        ]
    },
    "119": {
        "text": "Vous expédiez une décharge de votre Désintégrateur vers les \nrobots, qui troue de part en part leurs carcasses inanimées. Ils ne \nbougent pas d'un pouce et ripostent encore moins. Réalisant \nqu'ils devaient effectivement être là pour être réparés, vous \nreleve zvotre arme, et vous pénétrez dans la pièce (rendez -vous au \n62). \n",
        "options": [
            62
        ]
    },
    "120": {
        "text": "Vous vous trouvez dans une pièce de forme circulaire. A l'opposé \nde l'endroit où vous vous tenez se trouve la porte d'un sas, où est \ninscrit « Module de Secours » en grosses lettres jaunes. Vous \nvous y précipitez, pendant que la voix mécanique continue son \ncompte à rebours : « 6... 5... 4... » Rendez -vous au 154. \n",
        "options": [
            154
        ]
    },
    "121": {
        "text": "Vous êtes dans une épaisse forêt plantée d'arbres de hautes \ntailles, aux troncs e ntièrement couverts d'épines. La forêt s'étend \naussi loin que porte votre regard dans toutes les directions. Allez -\nvous vous diriger vers le nord (rendez -vous au 159), l'ouest \n(rendez -vous au 83), le sud (rendez -vous au 323 ), ou vers l'est \n(rendez -vous au 78) ?  \n",
        "options": [
            159,
            83,
            323,
            78
        ]
    },
    "122": {
        "text": "Vous vous trouvez sur le bord ouest d'un ravin large et profond, \nau fond duquel serpente une rivière. De toute évidence, il est \ninfranchissable. La plaine s'étend vers le nord, le sud et l'ouest et, \nà l'est, vous apercevez le bord opposé du ravin. Allez -vous vous \ndiriger vers le nord (rendez -vous au 214), le sud (rendez -vous au \n252 ), ou vers l'ouest (rendez -vous au 84)? \n",
        "options": [
            214,
            252,
            84
        ]
    },
    "123": {
        "text": "Le Module ennemi se trouve face à vous, vous exposant sa partie \nla plu s vulnérable. Vous faites feu sans craindre sa riposte. Jetez \ndeux dés, comme il l'a été précisé au paragraphe 381. Si vous \navez détruit votre adversaire, rendez -vous  immédiatement  au \n190 .Sinon, vous voyez le Module s'éloigner et disparaître en \ntournant sur la droite, après le deuxième immeuble. Ajoutez 1 à \nvotre Valeur de  POSITION  et retournez au paragraphe d'où \nvous venez. Contrôlez à nouveau votre  POSITION  avant de \ndécider du mouvement de votre Module.  \n",
        "options": [
            190
        ]
    },
    "124": {
        "text": "Le Guépoïde s'écrase au sol dans une gerbe de flammes, qui \ns'étendent bientôt tout autour de lui. Une langue de feu jaillit \nvers un ordinateur proche, s'enroule autour d'une table chargée \nd'instruments. La salle tout entière paraît être devoir dévorée par \nle feu, et il ne vous reste que peu de temps si vous désirez la \nfouiller. Aussi, sans perdre un instant, vous examinez tous les \nobjets qui se trouvent à votre portée, alors que la chaleur devient \nde plus en plus intense. Et finalement, craignant que votre \nCombinaison Spatiale Sensorielle ne soit détériorée, vous décidez \nde quitter les lieux et vous vous précipitez vers la porte par \nlaquelle vous êtes arrivé. Mais ce serait trop bête de ne rien \nemporter ! Et alors, juste avant de franchir la porte, vous décide z \nde choisir deux objets parmi les plus intéressants de ceux que \nvous avez découverts. Vous les choisissez dans la liste figurant ci -\ndessous :   \n -Un cylindre en plastique, plein, à ce qu'il vous semble, de billes.  \n- Une minuscule boîte, en plastique  égalemen t, de la taille \napproximative d'un ordinateur de poche.  \n- Un paquet cartonné, marqué d'un cœur rouge.  \n- Une fiole pleine d'un liquide noir.  \nAvez -vous choisi deux objets ? Les avez -vous inscrits sur votre \nFeuille d'Aventure ? Alors, rendez -vous au 162. \n",
        "options": [
            162
        ]
    },
    "125": {
        "text": "Derrière l'écoutille, vous découvrez un tunnel d'accès, sombre et \nétroit, qui semble s'enfoncer dans les entrailles du  \nVandervecken.  Vous vous y engagez et, en rampant, vous le \nsuivez. Il fait des tours et des détours, il monte , il descend, tant et \nsi bien que vous perdez tout sens de l'orientation. Finalement, \nvous arrivez à la hauteur d'une nouvelle écoutille. Allez -vous \nessayer de l'ouvrir (rendez -vous au 30), ou préférez -vous \ncontinuer plus avant dans le  tunnel (rendez -vous au 163)? \n",
        "options": [
            30,
            163
        ]
    },
    "126": {
        "text": "Le seul moyen de quitter le cube d'aluminium est de repasser la \nporte par laquelle vous êtes entré. Après quelques kilomètres de \nmarche, vous retrouvez la bifurcation et vous prenez le chemin \nde gauche (rendez -vous au 345 ). \n",
        "options": [
            345
        ]
    },
    "127": {
        "text": "Vous v ous trouvez dans une plaine verdoyante qui s'étend tout \nautour de vous. Allez -vous vous diriger vers le nord (rendez -vous \nau 197), l'ouest (rendez -vous au 233 ), le sud (rendez -vous au \n250 ), ou l'est (rendez -vous au 341) ? \n   \n  \n",
        "options": [
            197,
            233,
            250,
            341
        ]
    },
    "128": {
        "text": "Une lueur orangée envahit la pièce et se reflète sur chaque chose, \nexcepté sur les sphères qui restent d'un noir d'encre. Puis, de \npetites portes se matérialisent devant chacune des sphères e t les \navalent littéralement lorsqu'elles en franchissent le seuil. En \nquelques secondes, la pièce entière est débarrassée de ces \ninquiétants occupants. Les portes s'évanouissent alors, vous \nlaissant le libre accès à l'issue qui vous fait face. Mais avant \nmême que vous n'ayez pu faire un pas, la pièce elle -même \ndisparaît, et vous vous retrouvez flottant dans un vide étoilé, à \ndes milliers d'années -lumière de tout ce que vous avez pu \nconnaître. Si vous n'étiez déjà hébété par cette aventure, vous le \nseriez en core plus en voyant une tablette de pierre s'approcher de \nvous. Et c'est avec un certain fatalisme que vous en déchiffrez les \ncaractères qui y sont gravés : « Nous avons éliminé soixante -dix-\nsept sphères noires pour vous. Comme nous savons que vous \nn'avez pas les moyens de nous payer, nous avons pris la liberté de \nvous hypothéquer, et de vous transporter ici. Désolés. » Et la \ntablette s'éloigne de vous pour se perdre dans l'infini. Si vous \nsavez que vous avez échoué dans votre mission, vous ignorez \ntotaleme nt le sort qui vous est réservé dès maintenant...  \n",
        "options": []
    },
    "129": {
        "text": "Le tunnel n'est pas très long et débouche rapidement dans un \nnouveau tunnel, beaucoup plus large celui -là. Vous vous y \nengagez et vous le suivez pendant quelque temps, très \nexactement jusqu'au moment où vous commencez à prendre \nconscience d'une sourde vibr ation semblant provenir du sol. \n \n Perplexe, vous vous arrêtez et vous posez votre main gantée \ncontre l'une des parois pour en guetter les éventuels \ntremblements. C'est  à ce moment que surgit un vaisseau de \ntransit. Il occupe toute la largeur du tunnel et il est lancé  à pleine \nvitesse. Impossible d'échapper  à un engin allant  à plus de trois \ncents kilomètres  à l'heure... Vous êtes tué sur le coup.  \n",
        "options": []
    },
    "130": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez 1 à votre \nValeur de  POSITION.  Votre Module se trouve au point  D, et il \nfait face au sud. Après avoir contrôlé votre  POSITION  en \nfonction de sa Valeur, suivant les indications portées dans la \ndernière partie de ce paragraphe, si vous désirez vous déplacer \njusqu'au point G, rendez -vous au 355 . Si vous préférez faire \npivoter votre Module en direction de l'est, rendez -vous au 380 . \nPOSITION  : si votre Valeur de POSITION  est égale  à 8, \nrendez -vous au 33. Si elle est égale  à 9, rendez -vous au 66. Mais \nsi vous devez vous rendre à l'un ou l'autre de ces paragraphes, \nnotez bien que vous êtes actuellement au 130, car vous devrez y \nrevenir pour décider de ce que vous allez faire par la suite.  \n",
        "options": [
            355,
            380,
            33,
            66,
            130
        ]
    },
    "131": {
        "text": "La porte s'ouvre sur une longue salle, et la première chose qui \nvous frappe dès que vous y pénétrez est la porte qui se trouve \ndans le mur qui vous fait face. Malheureusement, elle est \nflanquée de deux Robots -Sentinelles qui ouvrent le feu aussitôt \nque vous manifestez la moindre velléité de vous y di riger. Vous \nvous jetez à l'abri du battant de la porte, vous demandant \ncomment vous allez bien pouvoir faire pour passer sans \ndommage. Les deux sentinelles ont la forme d'une soucoupe et \nsemblent puissamment armées. De plus, elles flottent à environ \ntrente c entimètres du sol. Vous avez affaire, sans aucun doute,à \ndes adversaires redoutables. Sortant de votre abri, vous jetez un \nnouveau coup d'œil dans la salle et vous remarquez que son \nplafond qui n'est pas très élevé est sous -tendu par une espèce de \ntreillis  de poutrelles d'aluminium. Si vous avez pris connaissance   \n  \n \n du Livre des Robots,  rendez -vous 169. Sinon, Rendez -vous au \n36. \n",
        "options": [
            36
        ]
    },
    "132": {
        "text": "« Je suppose que cela peut être possible », répondez -vous à tout \nhasard. « Bien, très bien ! reprend le robot en donnant des signes \nde la plus grande excitation. Manifestement, vous pensez que \nvous êtes conscient. Posons cela comme un axiome, si vous le \nvoulez bien. Bon. Pensez -vous alors que, bien que je sois la \ncréation de votre propre esprit, je sois capable d'avoir une \nexpérience sans que vous n'en ayez vous -même connaissance ? » \nAllez -vous répondre au robot que vous ne comprenez pas le \nmoindre mot de c e qu'il raconte (rendez -vous au 37), ou allez -\nvous prendre le risque de vous fâcher définitivement avec lui, en \nlui répondant d'une façon qui pourrait le vexer (car il faut bien \navouer que vous n'avez pas très bien suivi son raisonneme nt). \nDans ce cas, rendez -vous au 56. \n",
        "options": [
            37,
            56
        ]
    },
    "133": {
        "text": "Enfin vous trouvez une issue secrète, en agitant un des tableaux \naccroché au mur par Cyrus. Un panneau glisse, en effet, \ndécouvrant le haut d'un toboggan. Sans hésiter, vous vous y \nengagez et, b ientôt, vous glissez dans l'obscurité. Êtes -vous venu \nen aide au robot de la passerelle ou avez -vous ouvert le feu sur \ncet ordinateur digne d'un musée ? Si oui, rendez -vous au 171. \nSinon, rendez -vous au 38. \n",
        "options": [
            171,
            38
        ]
    },
    "134": {
        "text": "Vous reprenez votre progression dans le couloir et, quelques \nmètres plus loin, vous arrivez devant une nouvelle écoutille. \nCette fois, même en tendant l'oreille, aucun son ne vous parvient. \nCependant, vous remarquez qu'elle dégage un peu de chaleur. \nVous p ouvez poursuivre votre chemin le long du couloir (rendez -\nvous au 172) ou, si vous le préférez, vous pouvez ouvrir la porte \nde cette écoutille (rendez -vous au 3).  \n",
        "options": [
            172,
            3
        ]
    },
    "135": {
        "text": "L'écoutille s'ouvre sans difficulté sur une pièce de forme \noctogonale bourrée de circuits électroniques s'élevant en larges \nbandes du sol jusqu'au plafond. Vous arrivez difficilement à vous \nfaire une place dans tout ce fouillis, mais vous parvenez tout de \nmême à pénétrer dans la pièce. De toute évidence, vous vous êtes \nfourvoyé dans un cul -de-sac qui ne présente que peu d'intérêt. \nDesgraffiti, non loin de l'écoutille, attirent cependant votre \nattention. « Je hais Cyrus », pouvez -vous lire. Sans doute \nquelqu e membre de l'équipage a -t-il ainsi exprimé son \nmécontentement. Laissant la question en suspens, vous quittez \ncette pièce et, en revenant sur vos pas, vous regagnez la \nbifurcation et vous prenez le tunnel de gauche. Rendez -vous au \n175. \n \n",
        "options": [
            175
        ]
    },
    "136": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez 1 à votre \nValeur de  POSITION.  Votre Module se trouve au point F, et il \nfait face au sud. Après avoir contrôlé votre  POSITION  en \nfonction de sa Valeur suivant les indications portées dans la \ndernière partie de ce paragraphe, si vous désirez vous déplacer \njusqu'au point I, rendez -vous au 277. Si vous préférez faire \npivoter votre Module en direction de l'oues t, rendez -vous au 391. \nPOSITION  : si votre Valeur de  POSITION  est égale à 14, \nrendez -vous au 188 . Si elle est égale à 16, rendez -vous au 9. Si \nelle est égale à 1, rendez -vous au 33. Si elle est de 2 ou de 15, \nrendez -vous au 66. Mais si vous devez vous rendre à l'un ou \nl'autre de ces paragraphes, notez bien que vous êtes actuellement \nau 136, car vous devrez y revenir pour décider de ce que vous \nallez fai re par la suite.  \n \n  \n",
        "options": [
            277,
            391,
            188,
            9,
            33,
            66,
            136
        ]
    },
    "137": {
        "text": "La porte s'ouvre sans difficulté. Vous vous trouvez sur le seuil \nd'une pièce à l'aspect confortable, dont les murs sont \nentièrement recouverts de rayonnages supportant des livres d'un \ntemps révolu, des microfilms, des fiches de renseignements \nélectroniques et des journaux optiques. Au centre de cette \nbibliothèque se dresse une table sur laquelle sont posés trois \nlivres. Peut -être à l'attention d'un lecteur qui a demandé à les \nconsulter. Vous vous en approchez et, en lisant les ti tres \nimprimés sur les couvertures, vous constatez que le premier \ntraite du système nerveux des mollusques, que le deuxième est \nconsacré à une étude sérieuse sur la neurophysiologie et que le \ndernier rassemble des articles sur les robots. Sans doute ces tro is \nouvrages ont -ils un point commun entre eux, mais vous n'avez \npas le temps d'essayer de résoudre cette énigme. Vous pouvez \nseulement emporter un livre de votre choix. Lequel allez -vous \nchoisir? Dès que vous en aurez décidé, notez son titre sur votre  \nFeui lle d'Aventure.  Vous retournez ensuite dans le corridor et \nvous poursuivez votre chemin. Rendez -vous au 398 . \n \n  \n \n   \n \n",
        "options": [
            398
        ]
    },
    "138": {
        "text": "Aucun doute n'est permis : vous vous trouvez dans un magasin. \nDes rangées et des rangées de scaphandres spatiaux s'alignent en \neffet sous vos yeux, accrochés à des rails de chrome reluisant. \nComme vous franchissez le seuil de la pièce, un disque noir, plat \ncomme une assiette, surgit de derrière l'une des rangées de \nscaphandres et vole vers vous dans un sifflement des  plus \ninquiétants. Vous vous baissez au dernier moment, et le disque \nfauche net l'une des antennes de votre casque. Puis, il décrit un \nvirage serré et revient à toute allure dans la direction de votre \ngorge. Vous devez le combattre.  \nDISQUERASOIR  HABILETÉ  : 9 ENDURANCE :  1 \nSi vous êtes vainqueur, rendez -vous au 195. \n",
        "options": [
            195
        ]
    },
    "139": {
        "text": "Vous vous ruez hors de la caverne, en sentant le souffle brûlant \ndu monstre sur vos talons. Vous courez du plus vite que vous \npouvez et, finalement, vous arrivez à le distancer. Ce n'est \nseulement que lorsque vous vous retrouvez à l'abri d'un rocher \nque vous vous arrêtez pour souffler un peu. Cette course effrénée \nvous coûte 2 points d 'ENDURANCE.  Et maintenant, qu'allez -\nvous faire ? Allez -vous vous diriger vers le nord (rendez -vous au \n64), vers l'ouest ( Rendez -vous au 78), vers le sud (rendez -vous \nau 84), ou vers l'est (rendez -vous au 214) ? \n",
        "options": [
            64,
            78,
            84,
            214
        ]
    },
    "140": {
        "text": "Bien entendu, la réponse exacte est la lettre N. « Parfait ! dit \nl'extra -terrestre, vous pouvez passer. » Vers quelle porte allez -\nvous vous diriger? La porte dedroite (rendez -vous au 34), celle \nde gauche (rendez -vous au 381), ou celle du milieu (rendez -vous \nau 14)? \n   \n",
        "options": [
            34,
            381,
            14
        ]
    },
    "141": {
        "text": "L'appareil consiste en une boîte de forme carrée et de couleur \nnoire, muni d'un gros bouton rouge en son centre. Les fils le \nrelient à une source d'énergie. Vous pressez le bouton, mais il ne \nse passe rien. Comme l'appareil comporte de nombreux jacks \nvides , vous en concluez qu'il est incomplet. Vous le glissez \nnéanmoins dans votre sac. Laissant là votre macabre découverte, \nallez -vous vous diriger vers l'écoutille de gauche (rendez -vous au \n58), ou vers celle de droite (rendez -vous au 77) ? \n",
        "options": [
            58,
            77
        ]
    },
    "142": {
        "text": "Vous vous trouvez dans une plaine verdoyante qui s'étend vers le \nsud. Vers l'est, la plaine se transforme en un désert aride. Vers le \nnord, vous apercevez une forêt, alors qu'à l'ouest vous distinguez \nune étendue caillouteuse. Jetez un dé. Si le chiffre que vous \nobtenez est pair, rendez -vous au 180 . S'il est impair, Rendez -\nvous au 199. \n",
        "options": [
            180,
            199
        ]
    },
    "143": {
        "text": "Le récipient ne contient que de l'encre. Rendez -vous au 181. \n",
        "options": [
            181
        ]
    },
    "144": {
        "text": "Vous le vi sez en prenant tout votre temps et vous appuyez sur la \ndétente. Touché de plein fouet, l'extra -terrestre tressaute, puis \ns'écroule sur le sol. Vous vous approchez pour le fouiller, mais \nvous vous rendez vite compte qu'il ne possédait rien de bien \nintéressa nt. Un sentiment d'amertume vous envahit alors car, à \nl'évidence, vous venez de tuer une innocente créature. Votre \ndégoût est tel que vous perdez 1 point d'HABILETÉ . Peu fier de \nvous, vous regagnez le tunnel. Rendez -vous au 163. \n   \n",
        "options": [
            163
        ]
    },
    "145": {
        "text": "Profitant de la situation, vous posez mille et mille questions à \nl'araignée. Malheureusement, si elle est intarissable sur les \narbres et les insectes de Ti — sa planète natale —, elle ne vous est \npas d'une grande utilité en ce qui concerne le  Vandervecken  et \nCyrus. Vous apprenez néanmoins comment et pourquoi elle a été \ncapturée, puis emmenée dans le sinistre vaisseau. Et, à ce récit, \nvous frissonnez en imaginant le sort réservé aux habitants de \nvotre planète. La science, parfois, peut se montrer perverse...  \nEnfin, elle vous offre, en signe de reconnaissance, un sachet de ce \nqu'elle vous déclare être la Poudre Définitive Contre les \nMollusques. Un article, de toute évidence, d'une grande efficacité \nsur la planète Ti... Maintenant, et si vous ne l'avez pas déjà  fait, \nvous pouvez essayer de réveiller l'occupant de l'autre Module de \nLéthargie (rendez -vous au 274 ), mais vous pouvez également \nquitter ce lieu funèbre (rendez -vous au 126). \n",
        "options": [
            274,
            126
        ]
    },
    "146": {
        "text": "Ils ne semblent pas le moins du  monde impressionnés par ce que \nvous venez de leur déclarer car, étant des Gardes de la Sécurité, \nils sont avant tout méfiants. Pointant leurs Désintégrateurs sur \nvous, ils vous ordonnent de vous débarrasser de vos armes. Allez -\nvous leur obéir (rendez -vous  au 239 ), ou préférez -vous engager \nle combat sans plus attendre (rendez -vous au 108 ) ? \n",
        "options": [
            239,
            108
        ]
    },
    "147": {
        "text": "Vous passez le pont sans la moindre difficulté, bien que l'absence \nde garde -fou vous gêne quelque peu. Vous vous engagez \nmaintenant dans l'ouverture que vous aviez remarquée. Rendez -\nvous au 373. \n   \n",
        "options": [
            373
        ]
    },
    "148": {
        "text": "Si vous avez la pièce complémentaire de cet appareil, rendez -\nvous au 296 . Mais vous pouvez aussi échanger une pièce de votre \nÉquipement pour l'acquérir (rendez -vous au 224 ) ou carrément \nle voler en menaçant les c réatures de vos armes s'ils manifestent \nla moindre désapprobation (rendez -vous au 251). \n",
        "options": [
            296,
            224,
            251
        ]
    },
    "149": {
        "text": "La créature prend un air pensif, qui se transforme vite en \nl'hébétement le plus profond et l'ahurissement le plus total. Se \nbalançant de façon  inquiétante d'arrière en avant, elle en finit \nmême par baver. Vous en profitez pour vous esquiver vers les \ntrois portes qui se trouvent derrière elle. Rendez -vous au 97. \n",
        "options": [
            97
        ]
    },
    "150": {
        "text": "Vous bondissez sur la première poutrelle et, en rampant pres que, \nvous sautez d'une poutrelle à l'autre vers l'extrémité de la pièce, \nalors que les déflagrations des Désintégrateurs explosent autour \nde vous dans un grand fracas de métal pulvérisé.  Tentez votre \nChance.  Si vous êtes Chanceux, rendez -vous au 207 . Si vous êtes \nMalchanceux, rendez -vous au 112. \n",
        "options": [
            207,
            112
        ]
    },
    "151": {
        "text": "Vous ouvrez le feu sur les armoires métalliques qui s'enflamment \ninstantanément dans des gerbes d'étincelles. Un frisson \ndiabolique semble traverser le vaissea u tout entier, et vous sentez \nde manière confuse que vous venez de l'atteindre dans sa partie \nla plus sensible. Cependant, comme vous désirez quitter ce \nvaisseau sain et sauf, vous réfléchissez à deux fois avant de porter \nun nouveau coup à l'ordinateur ! E n fait, sans doute est -il \npréférable de quitter cette salle dans l'instant ? Vous vous dirigez \ndonc vers la porte. Rendez -vous au 208 . \n   \n",
        "options": [
            208
        ]
    },
    "152": {
        "text": "Si vous possédez l'un ou l'autre de ces objets, vous pouvez \nl'utiliser maintenant.  \nUn Cylindre empli de billes Rendez -vous au 114 \nUn Expulseur Multidimensionnel  Rendez -vous au 76 \nSi vous ne possédez aucun de ces objets, ou si vous préférez ne \npas les utiliser actuellement, rendez -vous au 95. \n",
        "options": [
            114,
            76,
            95
        ]
    },
    "153": {
        "text": "Allez -vous vous diriger vers le nord (rendez -vous au 359 ), vers \nl'ouest (rendez -vous au 115), vers le sud (rendez -vous au 235 ), \nou vers l'est ? Dans ce dernier cas, vous pouvez longer le bord du \nravin en direction du nord (rendez -vous au 306 ), ou du sud \n(rendez -vous au 227 ). \n",
        "options": [
            359,
            115,
            235,
            306,
            227
        ]
    },
    "154": {
        "text": "Malheureusement pour vous, vous avez perdu trop de temps.  \nUne sirène se met à hurler, alors que la voix métallique termine \nson compte à rebours. Dans le même temps, le  Vandervecken  se \ndésintègre dans une intense lueur rougeoyante. Et vous avec lui.  \n",
        "options": []
    },
    "155": {
        "text": "« Un jeu d'enfant ! » marmonnez -vous. Et vous enfoncez le \ncylindre, que vous avez trouvé sur le Rongesage, dans le trou. \nAussitôt, la porte glisse vers le plafond dans un bruit de succion. \nRendez -vous au 98. \n",
        "options": [
            98
        ]
    },
    "156": {
        "text": "Rendez -vous au 166. \n   \n",
        "options": [
            166
        ]
    },
    "157": {
        "text": "Vous essayez d'engager la conversation avec les robots dans \ntoutes les langues galactiques que vous connaissez. En vain. Vous \nleur faites des signes, des grimaces, vous esquissez même \nquelques pas de danse. Sans plus de succès. Vous vous décidez \ndonc à pén étrer dans la pièce : les robots ne vous manifestent pas \nplus d'intérêt. En fait, en les examinant de plus près, vous \ncomprenez la raison de leur présence en cet endroit : ils ont \nvraiment besoin d'une bonne révision ! Rendez -vous au 62. \n",
        "options": [
            62
        ]
    },
    "158": {
        "text": "A des kilomètres à la ronde, ce ne sont que cailloux, cailloux et \ncailloux. Seules quelques collines rompent, çà et là, la monotonie \ndu paysage. Allez -vous vous diriger vers ces collines (rendez -vous \nau 25), ou préférez -vous vous en éloigner en marc hant vers le \nnord (rendez -vous au 64), vers l'ouest (rendez -vous au 78), vers \nle sud (rendez -vous au 84), ou vers l'est (rendez -vous au 214) ? \n",
        "options": [
            25,
            64,
            78,
            84,
            214
        ]
    },
    "159": {
        "text": "Vous vous trouvez dans une plaine verdoyante qui s'étend vers le \nnord, l'est et l'ouest. En direction du sud, vous distinguez une \nforêt. Alors que vous avancez d'un bon pas dans cette plaine, \nvotre attentionest attirée par une ombre se déplaçant rapidement \nà la surface de l'herb e. Ce que vous découvrez, en levant la tête, \nvous arrête net : un énorme SCORPION VOLANT fond sur vous, \nson dard venimeux pointé dans votre direction ! Impossible de \nvous cacher. Et il serait vraiment stupide de vous mettre à courir. \nPréparez -vous donc à c ombattre à mains nues ce monstre.  \nSCORPIONVOLANT  HABILETÉ :  8 ENDURANCE :  6 \nSi vous êtes vainqueur, rendez -vous au 397 . \n   \n   \n \n",
        "options": [
            397
        ]
    },
    "160": {
        "text": "Vous êtes actuellement sur le bord est d'un large et profond ravin \nqui vous semble infranchissable. Au fond de ce ravin serpente \nune rivière. En regardant autour de vous, vous remarquez vers le \nnord et vers le sud une plaine verdoyante, alors qu'une forêt \ns'étend en direction de l'est. Loin vers l'ouest, vous apercevez \nl'autre bord du ravin. Allez -vous vous diriger vers le nord \n(rendez -vous au 250 ), vers le sud (rendez -vous au 288 ), ou vers \nl'est (rendez -vous au 27)? \n",
        "options": [
            250,
            288,
            27
        ]
    },
    "161": {
        "text": "Le Module ennemi apparaît devant vous, vous présentant son \npoint le plus vulnérable. Vous faites feu sans craindre sa riposte. \nJetez deux dés, comme il vous l'a été précisé au paragraphe 381. \nSi vous avez réussi à détruire votre adversaire, rendez -vous \nimmédiatement  au 190 . Sinon, le Module s'éloigne rapidement, \nmais reste cependant en vue, deux immeubles plus loin. Ajoutez \n1 à votre Valeur de POSITION  et retournez au paragraphe d'où \nvous venez, où vous contrôlerez tout d'abord votre  POSITION.  \n",
        "options": [
            190
        ]
    },
    "162": {
        "text": "Pour connaître la nature de ce que vous avez emporté, rendez -\nvous aux paragraphes indiqués ci -dessous.  \nUn Cylindre en plastique  Rendez -vous au 29 \nUne petite Valise  Rendez -vous au 67 \nUn Paquet cartonné, portant un emblème rougeen forme de \ncœur  Rendez -vous au 105 \nUn Récipient plein d'unliquide noir  Rendez -vous au 143 \n   \n",
        "options": [
            29,
            67,
            105,
            143
        ]
    },
    "163": {
        "text": "Le tunnel se poursuit sur une très longue distance et se termine \nfinalement en cul -de-sac. Cependant, à vos pieds se trouve une \nnouvelle écoutille. Vous l'ouvrez et vous vous glissez dedans. \nRendez -vous au 201. \n",
        "options": [
            201
        ]
    },
    "164": {
        "text": "Rien ne distingue u n module de léthargie de l'autre, si ce n'est, \ncependant, des courbes qui se dessinent sur de petits écrans qui y \nsont incrustés tout en bas et à gauche. En examinant \nsoigneusement ces courbes, vous en déduisez que le métabolisme \nde l'être qui occupe le de uxième module semble plus dynamique \nque le métabolisme de ce qui peut occuper l'autre module. Allez -\nvous essayer d'ouvrir le premier module (rendez -vous au 31), ou \nle deuxième (rendez -vous au 274 ) ? \n",
        "options": [
            31,
            274
        ]
    },
    "165": {
        "text": "Vous faites feu ! Si vous n'avez pas tué le Halo Carnivore après \ntrois Assauts, rendez -vous au 384 . \nHALOCARNIVORE  HABILETÉ  :0 ENDURANCE:  12  \nSi vous êtes vainqueur, rendez -vous au 332 . \n",
        "options": [
            384,
            332
        ]
    },
    "166": {
        "text": "Le sol se dérobe brutalement sous vos pieds, et vous êtes \nprécipité dans le vide, alors que la trappe par laquelle vous êtes \npassé se referme dans un claquement, vous plongeant dans la \nplus complète obscurité. Votre chute se poursuit durant quelques \nminute s, et soudain vous êtes ébloui par un flot de lumière. A \nn'en pas douter, vous n'avez pas quitté le Vandervecken , et, \npourtant, vous avez l'impression de vous trouver à des années -\nlumière de ce vaisseau. Jamais, jamais, sur aucune des planètes \nque vous ave z visitées jusqu'à ce jour, il ne vous a été donné de \nvoir un pareil spectacle ! Bien sûr, les forêts, les plaines, les  \n collines, les déserts ressemblent dans leurs formes à toutes les \nforêts, les plaines, les collines, tous les déserts que vous avez vus. \nMais leurs couleurs ! Sans doute l'herbe est -elle verte, mais les \ncollines sont mauves, les arbres bleus, le sable des déserts d'un \nrouge vif... Et vous plongez vers cet incroyable univers à grande, \ntrès grande vitesse ! A quelques centaines de mètres du s ol, \ncependant, votre chute se ralentit inexplicablement , et vous \natterrissez  comme une plume sur le sol de ce nouveau monde. \nÊtes-vous toujours dans le  Vandervecken ? Impossible de \nrépondre maintenant à cette question. Mais pour ce qui va \nsuivre, si vous p ossédez une boussole, sortez -la de votre sac, car \nvous allez certainement en avoir besoin ! Rendez -vous au 78. \n",
        "options": [
            78
        ]
    },
    "167": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez 1 à votre \nValeur de  POSITION.  Votre Module se trouve au point B, et il \nfait face à l'ouest. Après avoir contrôlé votre  POSITION  en \nfonction de sa Valeur suivant les indications portées dans la \ndernière partie de ce paragraphe, si vous désirez vous déplacer \njusqu'au point A, rendez -vous au 349 . Si vous préférez faire \npivoter votre Module en direction du sud, rendez -vous au 91. \nPOSITION  : si votre Valeur de  POSITION  est égale à 3, \nrendez -vous au 188 . Si elle est égale à 10,  rendez -vous au 33. Si \nelle est de 4, 5, 11 ou de 12, rendez -vous au 66. Mais si vous \ndevez vous rendre à l'un ou l'autre de ces paragraphes, notez bien \nque vous êtes actuellement au 167, car vous devrez y revenir pour \ndécider de ce que vous allez faire par la suite.  \n",
        "options": [
            349,
            91,
            188,
            33,
            66,
            167
        ]
    },
    "168": {
        "text": "Allez -vous vous diriger vers le nord (rendez -vous au 289 ), \nl'ouest (rendez -vous au 102 ), le sud (rendez -vous au 83), ou vers \nl'est (rendez -vous au 159) ? \n   \n",
        "options": [
            289,
            102,
            83,
            159
        ]
    },
    "169": {
        "text": "Dans l'ouvrage que vous avez consulté, figurait une description \nprécise du type des robots qui sont maintenant devant vous. La \nconnaissance que vous en avez leur fera perdre 1 point \nd'ENDURANCE  supplémentaire à chaque coup que vous leur \nporterez, si, bien entendu, vous décidez de les combattre. \nRendez -vous au 36. \n",
        "options": [
            36
        ]
    },
    "170": {
        "text": "Le pilote semble quelque peu dépité par votre réponse. Mais \nnéanmoins, il poursuit : « Admettons que cela soit possible. \nAdmettons -le, juste pour la beauté du raisonnement. Vous êtes \ndonc la conscience qui a créé l'univers qui nous entoure. Pensez -\nvous alo rs que moi, qui suis le produit de votre  création, je \npuisse agir sans que vous ayez la moindre conscience de mes \nactions ? En un mot, pensez -vous que je pourrais être \nindépendant de vous ? » Allez -vous répondre au pilote que vous \nn'en savez rien (rendez -vous au 37) ou, préférant ne pas vous \nrisquer sur un sujet pour le moins obscur, préférez -vous essayer \nde détourner la conversation pour lui parler, par exemple, de \nCyrus (rendez -vous au 389 )? \n",
        "options": [
            37,
            389
        ]
    },
    "171": {
        "text": "Vous glissez le long du toboggan et vous finissez par déboucher \ndans un vaste hangar, dans lequel n'est arrimé qu'un vaisseau \nspatial de petites dimensions. Cyrus est là ! Il avait prévu ce que \nvous alliez faire et s'est introduit dans un scaphandre. Plus \nexactement dans un Mégascaphe, une machine — d'apparence \nhumaine, certes, car elle possède deux bras, deux jambes, des \nyeux, pourrait -on dire —, mais une machine capable d'épouser et \nde multiplier d'une façon inimaginable tous les mouvements de \ncelui qui l 'habite. Le Mégascaphe est maintenant une force, une \npuissance défiant l'imagination humaine. Et de plus, Cyrus a mis \nentre ses mains métalliques un Canon -Laser. Allez -vous, malgré \ntout, vous attaquer à lui (rendez -vous au 95), ou préf érez -vous   \n  \n \n chercher dans votre sac un objet qui pourrait vous être utile \n(rendez -vous au 152) ? \n",
        "options": [
            95,
            152
        ]
    },
    "172": {
        "text": "Le tunnel fait des tours et des détours en plein cœur du \ngigantesque vaisseau spatial, sur une très longue distance. \nFinalement, il débouche sur un corridorqui s'enfonce, à droite et \nà gauche, dans l'obscurité. Face à vous se trouve une petite porte \nsur laquelle est fixé un panneau où vous pouvez lire :  \nATTENTION DANGER DE MORT LAISSEZ -PASSER EXIGÉ  \nAllez -vous prendre le couloir de gauc he (rendez -vous au 175), \ncelui de droite (rendez -vous au 59) ou, bien que vous ne soyez en \npossession d'aucun lais sez-passer, allez -vous pousser la porte \n(rendez -vous au 191)? \n",
        "options": [
            175,
            59,
            191
        ]
    },
    "173": {
        "text": "Allez -vous vous diriger vers le nord (rendez -vous au 83), vers \nl'ouest (rendez -vous au 160 ), vers le sud (rendez -vous au 104 ) \nou vers l'est (rendez -vous au 323 )? \n",
        "options": [
            83,
            160,
            104,
            323
        ]
    },
    "174": {
        "text": "Vous êtes sur le seuil d'une petite cuisine, suivie d'un réfectoire \nde dimensions moyennes, tous deux décorés dans un style extra -\nterrestre, propre à couper l'appétit du premier humain affamé \nqui s'y présenterait. D'ailleurs, en vous approchant de la \nnourr iture qui est présentée sur les tables, votre estomac se \nrévulse à la vue de mets gélatineux, colorés par des substances \ndont vous préférez ignorer l'origine. Vous découvrez cependant \ndeux Tablettes énergétiques que vous pouvez emporter avec vous \nsi vous l e désirez (considérez -les alors comme un seul objet). \nLorsque vous absorberez l'une d'elles, votre total \nd'ENDURANCE augmentera de 5 points. Vous quittez cette \nétrange cuisine et vous revenez dans le corridor. Rendez -vous au \n229 .  \n",
        "options": [
            229
        ]
    },
    "175": {
        "text": "Ce tunnel est large, dégagé, une véritable avenue comparé à tous \nles passages, corridors ou tunnels que vous ayez parcourus \njusqu'à présent. Mais il est long, très long. Et il vous semble avoir \nmarché des heures durant lorsque, finalement, il se termine su r \nune écoutille. Dans l'un de ses côtés, s'ouvre une autre écoutille. \nAllez -vous vous diriger vers l'ouverture qui vous fait face \n(rendez -vous au 194), ou vers l'autre (rendez -vous au 266 ) ? \n",
        "options": [
            194,
            266
        ]
    },
    "176": {
        "text": "Le Module ennemi apparaît devant vous, vous présentant son \npoint le plus faible. Vous faites feu sans craindre sa riposte. Jetez \ndeux dés, comme il vous l'a été précisé au paragraphe 381. Si \nvous avez réussi  à détruire votre adversaire, rendez -vous  \nimmédiatement  au 190 . Sinon, le Module s'éloigne et disparaît \nen tournant sur la gauche, après avoir dépassé le premier \nimmeuble. Ajoutez 1 àvotre Valeur de  POSITION  et retournez au \nparagraphe d'où vous venez, où vous contrôlerez tout  d'abord \nvotre  POSITION.  \n",
        "options": [
            190
        ]
    },
    "177": {
        "text": "Si vous possédez l'un des objets suivants, vous pouvez essayer de \nl'utiliser contre ce monstre :  \nUne Bombe de gazpour les nerfs    Rendez -vous au 232  \nUn Livre traitantdes extra -terrestres    Rendez -vous au 268  \nUn Expulseur  Multidimension nel   Rendez -vous au 304  \nSi vou s ne possédez rien de tout cela   Rendez -vous au 340 . \n   \n",
        "options": [
            232,
            268,
            304,
            340
        ]
    },
    "178": {
        "text": "Peu de temps après, une rivière au courant violent coupe votre \nchemin. Allez -vous vous jeter à l'eau pour nager vers la rive \nopposée (rendez -vous au 269 ), ou préférez -vous vous diriger \nvers le nord ( Rendez -vous au 253 ), l'ouest (rendez -vous au 64) \nou vers le sud (rendez -vous au 214) ? \n",
        "options": [
            269,
            253,
            64,
            214
        ]
    },
    "179": {
        "text": "Vous vous trouvez dans une plaine verdoyante, coupée par un \nlarge ravin orienté est -ouest, et s'étendant dans ces deux \ndirections à perte de vue. Au nord et à l'ouest, vous apercevez des \nforêts touffues et, au sud, la plaine se perd dans un désert aride. \nAllez-vous chercher un moyen quelconque pour descendre dans \nle ravin (rendez -vous au 198 ), ou préférez -vous vous diriger vers \nune autre direction (rendez -vous au 153)? \n",
        "options": [
            198,
            153
        ]
    },
    "180": {
        "text": "Le sol se dérobe sous vos pieds. Ce qui e st compréhensible, car \nvous vous êtes engagé dans une tourbière... vous perdez 1point \ndePROTECTION . Mais vous ne perdez pas votre sang -froid, et \nvous regagnez vite un sol plus hospitalier (rendez -vous au 199). \n",
        "options": [
            199
        ]
    },
    "181": {
        "text": "Si vous n'avez pas encore appris à quoi sert le deuxième objet \nque vous avez pris, vous retournez au 162. Sinon, vous revenez \nsur vos pas dans le corridor jusqu'à l'intersection où vous prenez \nle couloir de gauche. Rendez -vous au 200 . \n",
        "options": [
            162,
            200
        ]
    },
    "182": {
        "text": "Vous vous introduisez maintenant dans le sous -marin et vous \nl'examinez en détails. Il ne comporte, cependant, qu'une seule \ncommande : une espèce d'interrupteur portant les mentions « \nOuvert » et « Fermé », encastré dans le bras d'un fauteuil situé \ndans sa tourelle. Vous déplacez la commande de l'interrupteur  \n vers « Ouvert ». Le sous -marin s'enfonce davantage et s'engage \ndans un tunnel qui s'ouvre au fond du lac. Pendant longtemps, il \navance, ce qui vous permet de prendre quelque repos. Ajoutez 4 \npoints à vo tre total d 'ENDURANCE.  Finalement, le \nsubmersible fait surface dans une salle de grandes dimensions. \nAucun doute n'est permis : vous vous trouvez à l'intérieur \nduVandervecker  ! Vous sautez à terre et vous vous dirigez vers la \nseule issue de cette salle. Re ndez -vous au 309 . \n",
        "options": [
            309
        ]
    },
    "183": {
        "text": "Possédez -vous l'un ou l'autre de ces objets ?  \nUn Crabe frais        Rendez -vous au 202  \nUn Livre traitant desextra -terrestres    Rendez -vous au 238  \nSi vous ne possédez ni l'un ni l'autre, vous pouvez engager le \ncombat (rendez -vous au 69).  \nMais vous pouvez également vous enfuir (rendez -vous au 126) \nou essayer d'entrer en communication avec la créature (rendez -\nvous au 107). \n \n \n  \n \n",
        "options": [
            202,
            238,
            69,
            126,
            107
        ]
    },
    "184": {
        "text": "Si vous possédez l'un des objets décrits ci -dessous, choisissez \ncelui que vous désirez utiliser :  \nUne Bombe de gazpour les nerfs    Rendez -vous au 275 \nUn Jeu de cartes       Rendez -vous au 311 \nUn Cylindre plein de billes     Rendez -vous au 347  \nUn ExpulseurMultidimensionnel    Rendez -vous au 396  \nSi vous ne possédez aucun de ces objets, vous allez devoir \ncombattre (rendez -vous au 108 ). Mais vous pouvez également \nessayer de le convaincre de vous laisser passer. Rendez -vous \nalors au 146. \n",
        "options": [
            275,
            311,
            347,
            396,
            108,
            146
        ]
    },
    "185": {
        "text": "Vous avez à peine parcouru la moitié du chemin, lorsque vous \nvoyez la surface du bassin s'agiter. Craignant le pire, vous \naccélérez le pas. Un peu tard, cependant. Car, des eaux verdâtres, \nsurgissent d'abominables tentacules qui, comme de monstrueux \nserpen ts, ondulent dans votre direction. Avant que vous ayez pu \nfaire le moindre geste, deux créatures à l'épaisse peau \ngélatineuse jaillissent du bassin et, figé par la terreur, vous les \nvoyez qui vous entourent, vous coupant toute retraite. Et ces \npieuvres à l 'apparence humanoïde vous fixent de leurs énormes \nyeux jaunâtres. Allez -vous les combattre (rendez -vous au 204 ), \nou préférez -vous chercher dans votre sac un objet qui pourrait \nvous être utile (rendez -vous au 240 ) ? \n   \n   \n \n",
        "options": [
            204,
            240
        ]
    },
    "186": {
        "text": "Vous lui tendez le fruit et l'Écureuil -Volant le dévore en un \ninstant, en émettant des grognements de satisfaction. Lorsqu'il a \nterminé, il saute sur votre épaule, puis s'endort aussitôt. Vous \nglissez dans votre poche deux ou trois autres fruits et, quitta nt la \npièce, vous reprenez votre chemin dans le corridor. Rendez -vous \nau 118. \n",
        "options": [
            118
        ]
    },
    "187": {
        "text": "Les deux pièces s'encastrent facilement l'une dans l'autre pour \nformer une boîte oblongue comportant deux boutons rouges. Dès \nqu'elles sont assemblées, un bourdonnement se fait entendre et, \nsur l'un des côtés de la boîte, vous pouvez voir une inscription \nqui clignote :  \nEXPULSEUR MULTIDIMENSIONNEL A N'UTILISER QU'EN \nCAS D'EXTRÊME URGENCE  \nCet appareil a la valeur d'un objet, et vous pouvez l'emporter avec \nvous si vous le désirez. Rendez -vous au 368 . \n \n",
        "options": [
            368
        ]
    },
    "188": {
        "text": "Une décharge électrique, émise par le phaseur du Module \nennemi, vous frappe de plein fouet, vous faisant perdre 1 point de  \nDÉFENSE.  Impossible, cependant, de savoir où se trouve votre \nadversaire, car vous ne pouvez rien apercevoir de ce qui se passe \nderrière vous ou sur vos côtés. Ajoutez 1 à votreValeur de  \nPOSITION  et retournez au paragraphe d'où vous venez, où vous \ncontrôlerez tout d'abord votre POSITION.  \n  \n \n",
        "options": []
    },
    "189": {
        "text": "La porte s'ouvre sur un long corridor qui se termine sur un mur \nlisse. Comme vous en approchez la main en espérant y découvrir \nun mécanisme secret, toutes les lumières s'éteignent, et vous êtes \nsubitement entouré d'une vapeur bleutée dont l'origine ne peut \nêtre humaine. Dans le même temps, un sifflement strident se fait \nentendre à l'autre extrémité du corridor, et de minuscules éclairs \nd'électricité arrivent sur vous à une vitesse proche de celle de la \nlumière. Pas d'erreur pos sible, il s'agit de positrons : vous vous \ntrouvez dans un accélérateur de particules ! Mais vous n'avez pas \nle temps de pousser plus loin vos observations, car les particules \ntraversent votre corps, le désintégrant en photons qui se perdent \ndans l'espace.  \n",
        "options": []
    },
    "190": {
        "text": "La lumière disparaît progressivement à l'intérieur du Module, \nalors que vous sentez votre siège s'élever. En même temps, une \nécoutille glisse au -dessus de votre tête et se referme dans un \nchuintement aussitôt que vous l'avez franchie. Et, tout à coup, \nvous tombez en chute libre dans un univers sans densité. Faisant \npirouette sur pirouette, vous perdez rapidement tout sens de \nl'orientation. Loin devant vous apparaît un point lumineux qui se \nrapproche à grande vitesse, vous croise, puis disparaît aussi \nrapidement. Aucun doute n'est permis : vous vous trouvez dans \nun tunnel de transit de gravité zéro, un moyen de transport \nrapide et sûr — la plupart du temps — car, en ce qui vous \nconcerne, il serait étonnant que le Halo Carnivore qui vous \nattend un peu plus  loin ne cherche pas à vous causer quelques \nennuis ! Le monstre a la forme d'un énorme beignet, et sa gueule \ncirculaire est hérissée d'une multitude de dents pointues vers \nlesquelles vous vous dirigez à grande vitesse. Si vous avez une \nCharge d'Antimatière , vous pouvez la jeter dans la gueule de la \ncréature dès que vous serez à sa portée. Mais ne perdez pas de \ntemps ! Rendez -vous au 52. Si vous ne possédez pas de Charge, \nutilisez le plus rapidement possible votre Désintégrateur \n(rendez -vous au 165).  \n",
        "options": [
            52,
            165
        ]
    },
    "191": {
        "text": "La porte s'ouvre sans difficulté, et un léger courant d'air vous fait \npenser qu'il y a une différence de pressuri sation entre le tunnel et \nce qui se trouve derrière la porte. Vous faites quelques pas en \navant, puis vous vous retrouvez dans une pièce longue et étroite, \npresque un tunnel, brillamment éclairée par des sources de \nlumière rouge fluorescente courant tout l e long de ses parois. Au \ncentre du mur qui vous fait face, vous distinguez une boîte qui est \naccrochée en plein milieu d'une croix lumineuse clignotante. \nAllez -vous examiner cette boîte (rendez -vous au 342 ), ou \npréférez -vous revenir d ans le tunnel où vous pourrez vous diriger \nvers la droite (rendez -vous au 59) ou vers la gauche (rendez -vous \nau 175) ? \n",
        "options": [
            342,
            59,
            175
        ]
    },
    "192": {
        "text": "« Hum ! hum ! » faites -vous pour attirer son attention. Mais vous \nn'avez pas le loisir de poursuivre plus avant votre discours, car le \nrobot pivote sur lui -même, vous vise de son Désintégrateur et fait \nfeu. Heureusement, vous avez bondi de côté juste à temps, et le \nrayon frappe une paroi du tunnel, derrière vous, projetant des \ngouttelettes de m étal fondu autour de vous. Vous allez devoir \ncombattre cet hôte peu hospitalier. Rendez -vous au 228 . \n",
        "options": [
            228
        ]
    },
    "193": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez 1 à votre \nValeur de  POSITION.  Votre Module se trouve au point H, et il \nfait face à l'ouest. Après avoir contrôlé votre  POSITION  en \nfonction de sa Valeur suivant les indications portées dans la \ndernière partie de ce paragraphe, si vous désirez vous déplacer \njusqu'au point G, rendez -vous au 73. Si vous préférez faire \npivoter votre Module en direction du nord, rendez -vous au 313. \nPOSITION  : si votre Valeur de  POSITION  est de 5, 6, 12, 13 ou \n16, rendez -vous au 188 . Si elle es t égale à 8, rendez -vous au 261. \nSi elle est égale à 7, rendez -vous au 66. Mais si vous devez vous \nrendre à l'un ou l'autre de ces paragraphes, notez bien que vous  \n êtes actuellement au 193, car vous devrez y reven ir pour décider \nde ce que vous allez faire par la suite.  \n",
        "options": [
            73,
            313,
            188,
            261,
            66,
            193
        ]
    },
    "194": {
        "text": "L'écoutille s'ouvre sur un sas de forme circulaire dans lequel vous \npouvez voir deux portes. Sur l'une est portée la mention « \nModule de Sauvetage », alors que l'autre est une porte de \nsécurité. Si vous avez en votre possession un cylindre vous \npouvez ouvr ir cette dernière porte (rendez -vous dans ce cas au \n356 ), sinon, retournez dans le tunnel, et ouvrez l'autre écoutille \n(rendez -vous alors au 266 ). \n",
        "options": [
            356,
            266
        ]
    },
    "195": {
        "text": "Vous avez bien visé : le Disque Rasoir vole en éclats qui \nrebondissent sans dommage sur votre Combinaison Spatiale. \nVous examinez soigneusement la pièce. Vous prêtez peu \nd'attention aux scaphandres, car ils sont beaucoup moins \nperfectionnés que la Combinaison que vous portez mais, à \nl'extrémité de l'une des rangées,  vous découvrez quelque chose \nde tout à fait intéressant : une armure spatiale de combat, faite \nde légères fibres polymères. Si vous désirez vous en revêtir, \nrendez -vous au 231. Sinon, revenez dans le corridor que vous \ncontinuez à sui vre (rendez -vous au 267 ). \n",
        "options": [
            231,
            267
        ]
    },
    "196": {
        "text": "Le monstre s'effondre sur le sol, vous laissant maître de sa \ntanière qui ne renferme rien de bien intéressant. Des os sont \namoncelés çà et là, et, dans une espèce de niche, vous découvrez \nles mâchoires de  ce qui a dû être un Carnivore. Vous pouvez les \nemporter avec vous si vous le désirez. Vous profitez de la sécurité \nque vous offre la caverne pour prendre un peu de repos, ce qui \nvous fait gagner 5 points d 'ENDURANCE.  Et, rempli d'une \nnouvelle énergie, vou s quittez cet endroit. Où allez -vous vous \ndiriger maintenant : vers le nord (rendez -vous au 64), vers \nl'ouest (rendez -vous au 78), vers le sud (rendez -vous au 84) ou \nvers l'est (rendez -vous au 214) ?  \n  \n",
        "options": [
            64,
            78,
            84,
            214
        ]
    },
    "197": {
        "text": "Au bout de peu de temps, vous arrivez sur le bord d'une rivière \nau courant rapide qui vous barre le chemin. Allez -vous \nnéanmoins poursuivre votre route en direction du nord en \ntraversant à la nage ces eaux tumultueuses (r endez -vous au 305 ) \nou pré férez -vous vous diriger vers l'est (rendez -vous au 341), \nvers le sud (rendez -vous au 250 ) ou vers l'ouest (rendez -vous au \n233 ) ? \n",
        "options": [
            305,
            341,
            250,
            233
        ]
    },
    "198": {
        "text": "Dans la paroi du ravin, vous apercevez ce qui vous semble être \ndes marches grossières qui y ont été taillées. Allez -vous, malgré \nle danger évident, essayer de descendre au fond du ravin \n(rendez -vous au 270 ) ou préférez -vous vous dirig er vers une \nautre direction (rendez -vous au 153) ? \n",
        "options": [
            270,
            153
        ]
    },
    "199": {
        "text": "Allez -vous diriger vers le nord (rendez -vous au 115), vers l'ouest \n(rendez -vous au 289 ), vers le sud (rendez -vous au 159) ou vers \nl'est (rendez -vous au 235 ) ? \n",
        "options": [
            115,
            289,
            159,
            235
        ]
    },
    "200": {
        "text": "Vous arrivez bientôt à la hauteur d'une porte située dans la \ncloison de droite. Allez -vous essayer de l'ouvrir (rendez -vous au \n236 ) ou préférez -vous poursuivre votre chemin (rendez -vous au \n308 ) ? \n  \n \n",
        "options": [
            236,
            308
        ]
    },
    "201": {
        "text": "Vous êtes dans une très grande pièce dont le sol présente un \naspect étrange : la moitié de sa surface est occupée par un bassin \nrempli d'eau, qui s'étend sur toute la longueur de la pièce. L'autre \nmoitié est constituée d'une surface solide de la même longu eur. A \nl'extrémité de cette surface se trouve une porte. Si vous souhaitez \nexaminer le bassin, rendez -vous au 237. Si vous préférez vous \nintéresser à la porte, Rendez -vous au 309 . \n",
        "options": [
            237,
            309
        ]
    },
    "202": {
        "text": "Vous sortez le Crabe de votre sac, et vous le jetez au pied de \nl'araignée. La créature y jette un coup d' œil, puis le retourne du \nbout d'une patte. « Merci », dit -elle avant de dévorer le Crabe \nd'un air glouton. Rendez -vous au 145. \n",
        "options": [
            145
        ]
    },
    "203": {
        "text": "Vous avez réussi à vou s débarrasser des Gardes. Mais une \nlumière rouge clignote sur les écrans de contrôle. L'alerte a peut -\nêtre été donnée, et vous feriez bien de vous hâter. Deux autres \nissues permettent de sortir de la pièce. L'une est une porte de \nsécurité, l'autre une simp le porte coulissante que l'on peut \nactionner manuellement. L'un des Gardes a perdu son \nDésintégrateur. Vous pouvez le prendre si vous n'en possédez pas \nvous -même. Si vous souhaitez essayer de franchir la porte de \nsécurité, rendez -vous au 109 . Si vous préférez ouvrir la porte \ncoulissante, rendez -vous au 257. \n",
        "options": [
            109,
            257
        ]
    },
    "204": {
        "text": "Si vous possédez une Grenade Spatiale, vous pouvez la jeter dans \nle bassin. Dans ce cas, rendez -vous au 276 . Sinon, rendez -vous \nau 312. \n   \n",
        "options": [
            276,
            312
        ]
    },
    "205": {
        "text": "Le deuxième bouton s'enfonce sans difficulté. Lorsque vous \nappuyez sur le troisième, le cadran jaillit du sol, révélant le \ncontenu du coffre. En réalité, il s'agit d'un piège dissimulant une \nCharge d'Antimatière qui se serait  mise en action si vous n'aviez \npas appuyé sur les boutons dans l'ordre convenable. A présent, \nvous pouvez manipuler cette arme sans danger et l'ajouter à \ncelles que vous possédez déjà. Pour sortir de cette pièce, vous \npouvez maintenant choisir entre la po rte située face à vous \n(rendez -vous au 80), ou celle qui se trouve sur le côté (rendez -\nvous, dans ce cas, au 319). \n",
        "options": [
            80,
            319
        ]
    },
    "206": {
        "text": "Vous offrez l'objet au chef. Cette initiative semble le satisfaire \nainsi que sa tribu. Lorsqu'ils comprennent, cependant, que vous \nsouhaitez recevoir en échange une partie de leur totem, leur \nbonne disposition se transforme aussitôt en une attitude \nd'hosti lité. Plusieurs extra -terrestres parmi les plus robustes \nbrandissent alors de longues lances à l'aspect redoutable. Vous \ndécidez de quitter le village avant que la situation ne s'envenime. \nRendez -vous au 361. \n",
        "options": [
            361
        ]
    },
    "207": {
        "text": "Vous atteignez l'extr émité de la pièce. Au -dessous, les Sentinelles \ntirent sans relâche, et l'impact des rayons se dessine sur le \nplafond tout autour de vous. L'issue qui vous permettra de vous \néchapper se trouve à une distance de deux mètres. Mais les \nSentinelles sont postées  de chaque côté. Qu'allez -vous faire : \nessayer de sauter à terre entre les robots et vous précipiter à \ntravers la porte (rendez -vous au 243 ), combattre les Sentinelles \n(rendez -vous au 279 ), ou sauter sur l'un des  robots pour le \nneutraliser tout en tirant sur l'autre (rendez -vous au 315) ? \n   \n   \n \n",
        "options": [
            243,
            279,
            315
        ]
    },
    "208": {
        "text": "La porte s'ouvre sur une vaste pièce. Elle est meublée de fauteuils \nprofonds et de bibliothèques remplies de livres aux reliures de \ncuir. Des tableaux sont accrochés aux murs, et le sol est recouvert \nd'épais tapis venus d'un monde lointain. Un personnage e st assis \ndans l'un des fauteuils : c'est Cyrus ! Il vous regarde l'air surpris. \nD'un geste nerveux, il repose levolume qu'il était en train de lire \net se lève d'un bond. « Soyez... le bienvenu, dit -il. Que puis -je \nvous offrir ? » Si vous acceptez de boire en sa compagnie et de \nconverser avec lui pendant quelques instants avant de procéder à \nson arrestation, rendez -vous au 244 . Si vous préférez vous \nprécipiter sur lui et le capturer, rendez -vous au 280 . \n",
        "options": [
            244,
            280
        ]
    },
    "209": {
        "text": "Lorsque vous baissez le levier, toutes les lumières rouges de la \npièce se mettent à clignoter lentement à de longs intervalles \nréguliers. Un son grave et menaçant retentit en synchronisation \navec les lumières. Retenant votre respiration, vous attendez \nquel ques instants, mais rien d'autre ne se produit. Les lumières \ncontinuent de clignoter, et le bruit ne cesse de retentir. Si vous \nsouhaitez abaisser l'autre levier, rendez -vous au 245 . Si vous \npréférez quitter la pièce, rendez -vous au 335 . \n",
        "options": [
            245,
            335
        ]
    },
    "210": {
        "text": "A l'intérieur de la grotte, vous vous trouvez soudain face à une \ncréature massive aux pattes velues, aux dents énormes, aux yeux \nglobuleux et aux griffes tranchantes comme des rasoirs. La bête \nse met à rugir et se précipite su r vous. Elle semble si féroce, que \nvous ne pouvez vous empêcher de faire un faux mouvement, \nlaissant ainsi tomber votre Désintégrateur. Si vous souhaitez \ncombattre la créature, rendez -vous au 101. Si vous préférez vous \nenfuir, Rendez -vous au 139. Enfin, si vous décidez plutôt \nd'utiliser l'un des objets contenus dans votre sac pour tenter de la \nneutraliser, rendez -vous au 177. \n   \n",
        "options": [
            101,
            139,
            177
        ]
    },
    "211": {
        "text": "Au cours du combat, le robot tirera deux fois à chaque Assaut. \nChacun de ses tirs vous infligera une perte de 2 points \nd'ENDURANCE,  si la Force d'Attaque de votre adversaire est \nsupérieure à la vôtre.  \nGARDE  HABILETÉ : 7  ENDURANCE : 6  \nSi vous êtes vainqueur, rendez -vous au 247 . \n",
        "options": [
            247
        ]
    },
    "212": {
        "text": "Vous av ez soigneusement visé, et votre tir tue l'homme sur le \ncoup. Son corps s'effondre sur le sol. Rendez -vous au 248 . \n",
        "options": [
            248
        ]
    },
    "213": {
        "text": "Cette porte est dotée de deux petits leviers noirs qui pointent à sa \nsurface. En dehors de ce détail, elle est semblable à toutes les \nautres portes du  Vandervecken.  Malgré tous vos efforts, il vous \nest impossible d'ouvrir le panneau à l'aide de votre cylindre \nélectronique. Il vous faut donc abaisser les leviers. Si vous \nsouhaitez abaisser tout d'abord le levier de gauche, rendez -vous \nau 10. Si vous préférez commencer par celui de droite, rendez -\nvous au 23. Enfin, si vous décidez plutôt d'actionner les deux \nleviers en même temps, rendez -vous au 156. \n",
        "options": [
            10,
            23,
            156
        ]
    },
    "214": {
        "text": "Vous vous trouvez dans une plaine verdoyante qui s'étend vers le \nsud, l'est et le nord. A l'ouest, vous apercevez une surface \ncaillouteuse. Allez -vous vous diriger vers l'est (rendez -vous au \n286 ), le nord (rendez -vous au 102 ), le sud (rendez -vous au 122) \nou vers l'ouest (rendez -vous au 158) ? \n   \n",
        "options": [
            286,
            102,
            122,
            158
        ]
    },
    "215": {
        "text": "Lorsque vous vous en approchez, la construction se révèle être \nune sorte de jetée qui s'élance dans les flots d'une rivière au \ncours tumultueux. Amarrés à la jetée se trouvent plusieurs canots \nd'aspect robuste. Si vous souhaitez prendre l'une de ces \nembarc ations et descendre la rivière vers l'ouest, rendez -vous au \n96. Si vous préférez ne pas vous occuper d'elles, vous pouvez \npoursuivre votre chemin vers le nord (rendez -vous au 289 ), vers \nl'ouest (rendez -vous au 102), vers le sud (rendez -vous au 83) ou \nvers l'est (rendez -vous au 159). \n",
        "options": [
            96,
            289,
            102,
            83,
            159
        ]
    },
    "216": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez 1 à votre \nValeur de POSITION . Votre Module se trouve au point E, et il \nfait face à l'ouest. Après avoir contrôlé votre POSITION en \nfonction de sa Valeur, suivant les indications portées dans la \ndernière partie de ce paragraphe, et si vous désirez vous déplacer \njusqu'au point D, vous pou vez soit vous rendre au 374  où vous \nferez face au nord, soit au 130  où vous ferez face au sud. Si vous \npréférez faire pivoter votre Module, rendez -vous au 82 où vous \nferez face au nord, ou au 22 où vous ferez face au \nsud.POSITION : si votre valeur de POSITION est de 5 ou de 12, \nrendez -vous au 188 . Si elle est égale à 9, rendez -vous au 261. Si \nelle e st de 6, 13 ou de 14, rendez -vous au 66. Mais si vous devez \nvous rendre à l'un ou l'autre de ces paragraphes, notez bien que \nvous êtes actuellement au 216, car vous devrez y revenir pour \ndécider de ce que vous allez faire par la suite.  \n",
        "options": [
            374,
            130,
            82,
            22,
            188,
            261,
            66,
            216
        ]
    },
    "217": {
        "text": "La forêt n'est rien de plus qu'une simple forêt. Il ne vous sert \ndonc à rien de l'explorer davantage, et vous poursuivez votre \nchemin. Si vous choisissez d'aller au nord (rendez -vous au 227), \nà l'ouest (rendez -vous au 235 ), au sud (rendez -vous au 64). \nEnfin, si vous préférez prendre la direction de l'est, vous vous \nrendrez, dans ce cas, au 253 .  \n",
        "options": [
            227,
            235,
            64,
            253
        ]
    },
    "218": {
        "text": "Vous vous penchez sur la silhouette étendue face contre terr e et \nvous essayez de dégager de ses griffes le Désintégrateur que \ntenait la créature. Mais, tandis que vous vous efforcez de \nrécupérer l'arme, la statue explose soudain avec force. Lancez un \ndé. Le chiffre obtenu vous indiquera le nombre de points \nd'ENDURA NCE que vous aurez perdus sous l'effet du choc. Si \nvous êtes toujours vivant, vous continuez à examiner les armes \nde la créature, mais vous vous apercevez qu'elles ont été \ncomplètement détruites. Il ne vous reste plus à présent qu'à \nquitter la pièce par l'autr e issue. Rendez -vous au 254 . \n \n",
        "options": [
            254
        ]
    },
    "219": {
        "text": "Le sentier se poursuit sur plusieurs kilomètres avant d'aboutir à \nun petit cube d'aluminium qui, lui aussi, est suspendu dans \nl'espace. En vous approchant, vous apercevez une porte sur l'une \ndes faces du cube. Juste à côté se trouve un véhicule rapide à \ndeux places à court rayon d'action. Si vous souhaitez pénétrer \ndans le cube, rendez -vous au 395 . Si vous préférez sauter dans le \nvéhicule et retourner au croisement en forme de T pour prendre \nla voie de gauche, rendez -vous au 70. \n",
        "options": [
            395,
            70
        ]
    },
    "220": {
        "text": "Vous engagez avec la créature un combat à mains nues.  \nIMITATEUR DESGALAXIES  HABILETÉ  : 8 ENDURANCE  : \n",
        "options": []
    },
    "221": {
        "text": "« Vraiment ! » s'exclame le premier. « Vous êtes en affairé avec \nlui », dit l'autre. « Nous ferions peut -être bien de nous tenir prêts \ndans ce cas. » Vous les laissez à leur supposition et vous vous \nrendez au 329 . \n",
        "options": [
            329
        ]
    },
    "222": {
        "text": "Vous prenez l'Ex pulseur Multidimensionnel mais, au même \ninstant, un tentacule verdâtre jaillit de l'un des mutants, \nsaisissant l'appareil qu'il jette dans le bassin. Il ne vous sera plus \ndésormais d'aucune utilité et il vous faut le rayer de votre  Feuille \nd'Aventure.  Rend ez-vous à présent au 204  pour affronter les \nmutants.  \n",
        "options": [
            204
        ]
    },
    "223": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez 1 à votre \nValeur de  POSITION.  Votre Module se trouve au point A, et il \nfait face  à l'est. Après avoir contrôlé votre  POSITION  en \nfonction de sa Valeur suivant les indications portées dans la \ndernière partie de ce paragraphe, si vous désirez vous déplacer \njusqu'au point B, rendez -vous au 331. Si vous préférez faire \npivoter votre Module en direction du sud, r endez -vous au 349 . \nPOSITION  : si votre Valeur de POSITION  est de 3 ou de 4, \nrendez -vous au 33. Si elle est égale à 10, rendez -vous au 66. Si \nelle est de 5, 11 ou de 12, rendez -vous au 261. Si elle est de 8 ou \nde 9, rendez -vous au 188 . Mais si vous devez vous rendre à l'un \nou l'autre de ces paragraphes, notez bien que vous êtes \nactuellement au 223, car vous devrez y revenir pour décider de ce \nque vous allez faire par la suite.  \n   \n",
        "options": [
            331,
            349,
            33,
            66,
            261,
            188,
            223
        ]
    },
    "224": {
        "text": "Qu'allez -vous leur proposer en échange de la pièce qui vous \nmanque ?  \nUn des objets métalliquescontenus dans votre Sac?  Rendez -vous \nau 16 \nUne mâchoire decréature Carnivore ?  Rendez -vous au 55 \nUn fruit de couleur orangée ?  Rendez -vous au 35 \n",
        "options": [
            16,
            55,
            35
        ]
    },
    "225": {
        "text": "« D'accord ! » dit le premier. « Très bien ! » approuve le second. \nIls pivotent sur leurs piédestaux et cessent de vous prêter \nattention. Vous passez devant eux et vous vous trouvez alors \ndevant deux autres créatures qui s'adressent à vous : « Ce qui est \nen haut est en haut. Et ce qui est en bas est en bas », dit l'une. « \nMais existent -elles réellement ou ne sont -elles que des illusions ? \n» réplique l'autre. Si vo us souhaitez répondre qu'elles existent \nréellement, Rendez -vous au 272. Dans le cas contraire, rendez -\nvous au 387 . \n",
        "options": [
            272,
            387
        ]
    },
    "226": {
        "text": "Cyrus semble maintenant très excité, et il n'en finit pas de vous \ndire combien il aime jouer aux cartes et de vous assurer de \nl'immense plaisir que vous lui faites en acceptant de faire une \npartie avec lui. Tout en parlant, il fouille dans le tiroir de son  \nbureau, probablement à la recherche d'un jeu de cartes. Mais \nlorsqu'il sort la main du dernier tiroir qu'il vient d'ouvrir, votre \namertume est grande en constatant qu'elle tient fermement un \nPistolet -Laser. « Ainsi, ils pensaient qu'ils pouvaient venir à bout \nde moi en envoyant un Mercenaire de deuxième ordre ! ricane -t-\nil. Une planète entière ne pourrait me réduire à sa merci. Je vais \nleur faire payer leur impudence. Croyez -moi, ils vont me payer \ncela ! » Alors qu'il prononçait ces dernières paroles, son visage \ns'est crispé en un immonde rictus effrayant de méchanceté. Et,  \n avant que vous ayez pu esquisser le moindre geste, il presse un \nbouton dissimulé dans le mur, ce qui plonge instantanément la \npièce dans l'obscurité. Si vous possédez des Lunettes \nInfrar ouges, rendez -vous au 298 . Sinon, rendez -vous au 334 . \n",
        "options": [
            298,
            334
        ]
    },
    "227": {
        "text": "Vous vous trouvez dans une étroite prairie à l'herbe grasse, qui \ns'étend de l'est à l'ouest sur le bord sud d'un ravin. Au fond de ce \nravin, vous pouvez a percevoir une plaine. En regardant vers le \nsud, vous voyez une forêt et, vers le nord, l'autre bord du ravin. \nAllez -vous vous diriger vers l'ouest (rendez -vous au 179), vers le \nsud (rendez -vous au 343 ) ou préfére z-vous suivre le ravin en \ndirection de l'est (rendez -vous au 288 ) ? \n \n",
        "options": [
            179,
            343,
            288
        ]
    },
    "228": {
        "text": "Comme vous êtes protégé par la porte de l'écoutille, vous pouvez \nlancer une Grenade, si vous en possédez une.  \nGARDEROBOT  HABILETÉ  : 7 ENDURANCE  : 6 \nSi vous êtes vainqueur, rendez -vous au 264 . \n",
        "options": [
            264
        ]
    },
    "229": {
        "text": "Le corridor débouche sur une pièce circulaire, dans laquelle se \ntrouve un robot à trois pieds et sans bras, mais à l'apparence \ntrapue. Deux canons électriques sont fixés sur sa poitrine et à \npeine avez -vous fait quelques pas à l'intérieur qu'il s'adresse à  \nvous d'une voix métallique : « Halte ! Point d'inspection ! » Allez -\nvous essayer de lui mentir d'une façon ou d'une autre pour qu'il \nvous laisse passer (rendez -vous au 301 ) ou préférez -vous tout \nsimplement l'attaquer (rendez -vous au 211) ? \n \n   \n \n",
        "options": [
            301,
            211
        ]
    },
    "230": {
        "text": "Vous ouvrez la porte et vous vous retrouvez sur le seuil d'une \npièce dont le volume tout entier est pratiquement occupé par une \ncage de verre, dans laquelle sont enfermées d'étranges et petites \ncréatures qui bondissent en tous sens à votre vue, poussant de s \ncris aigus. Toutes sont pourvues de six pattes et leurs yeux \nglobuleux scintillent de malice. Elles sont recouvertes d'une \népaisse fourrure, à l'exception de quelques -unes d'entre elles qui, \ncurieusement, ont été totalement rasées. Elles vous fixent de \nleurs gros yeux dans la plus grande agitation, griffant la porte \ndans une intention qui ne vous laisse pas le moindredoute ! La \nseule autre chose que vous pouvez voir dans cette pièce est une \ncaisse, placée non loin de la cage. Si vous voulez examiner de \nplus près l'une de ces créatures, rendez -vous au 99. Si vous \npréférez vous intéresser au contenu de la caisse, rendez -vous au \n372. \n",
        "options": [
            99,
            372
        ]
    },
    "231": {
        "text": "Vous vous débarrassez de votre vieille Combinaison Spatiale et \nvous enfilez cell e que vous venez de trouver. Ce qui porte votre \ntotal de  PROTECTION  à 14 (qui sera, dorénavant, votre \nnouveau total de départ). Cependant, comme cette nouvelle \nCombinaison est plus encombrante que la première, vous devez \nsoustraire 1 point de votre total d 'HABILETÉ. Maintenant, \nvous pouvez quitter cette pièce pour poursuivre votre chemin \ndans le corridor. Rendez -vous au 267 . \n",
        "options": [
            267
        ]
    },
    "232": {
        "text": "Vous envoyez un jet de gaz en direction du monstre, ce qui \nl'expédie raide mort sur le sol ! Vous vous félicitez de l'efficacité \nde cet aérosol. Mais malheureusement pour vous, la bombe est \nmaintenant vide, et vous devez la rayer de votre  Feuille \nd'Aventure.  Rendez -vous au 196. \n   \n",
        "options": [
            196
        ]
    },
    "233": {
        "text": "Peu de temps après, vous arrivez au bord d'une rivière dont le \ncourant est agité de violents rapides. Si vous voulez la traverser \nvers l'ouest pour gagner la rive opposée, rendez -vous au 305 . \nMais vous pouvez aussi vous diriger vers l e nord (rendez -vous au \n197), vers l'est (rendez -vous au 341) ou vers le sud (rendez -vous \nau 250 ). \n",
        "options": [
            305,
            197,
            341,
            250
        ]
    },
    "234": {
        "text": "L'extra -terrestre ne possède rien d'autre de bien intéressant. \nAussi, vous pouvez mainte nant essayer d'ouvrir l'écoutille de \ndroite (rendez -vous au 77) ou celle de gauche (rendez -vous au \n58). \n",
        "options": [
            77,
            58
        ]
    },
    "235": {
        "text": "Vous vous trouvez dans une étendue caillouteuse, où poussent \nquelques rares arbustes rabougris de couleur rouge. Par endroits, \nle sol est couvert de taches brunâtres, comme s'il était calciné. Si \nvous avez marché à travers ces arbustes auparavant, rendez -vous \nau 307 . Sinon, rendez -vous au 271. \n",
        "options": [
            307,
            271
        ]
    },
    "236": {
        "text": "Vous poussez la porte qui s'ouvre sur une pièce de dimensions \nmoyennes, dont les murs supportent des étagères sur lesquelles \ns'empilent des disquettes d'ordinateur. Sur une table — poussée \ncontre le mur qui vous fait face — se trouve une imprimante, et \nvous vous dirigez vers elle. Dans un appareil reliée à \nl'imprimante se trouve une disquette. Si vous voulez vous en \nemparer, vous pouvez le faire. Mais n'oubliez pas de l'i nscrire sur \nvotre  Feuille d'Aventure. En examinant les disquettes qui se \ntrouvent sur les étagères, il vous semble qu'elles sont vierges et, \ndésappointé de ne rien découvrir de plus, vous regagnez le \ncorridor. Rendez -vous au 308 . \n   \n",
        "options": [
            308
        ]
    },
    "237": {
        "text": "En l'examinant de plus près, vous comprenez que l'eau du bassin \nprovient d'un courant d'eau qui sourd de dessous un mur pour \ndisparaître sous le mur opposé. En vous penchant sur sa surface, \nil vous semble distinguer d'étranges objets métalliques tels q ue \ndes rails et de curieuses machines d'aspect volumineux. Allez -\nvous pénétrer dans l'eau du bassin pour voir de quoi il s'agit \n(rendez -vous au 273) ou préférez -vous quitter la pièce par la \nporte qui s'ouvre dans son autre partie (ren dez-vous au 309 )? \n",
        "options": [
            273,
            309
        ]
    },
    "238": {
        "text": "Vous sortez le livre et vous le tendez vers l'araignée. Le livre vous \ninforme alors que ces créatures sont originaires de la planète Ti, \nqu'elles disposent de quelque intelligence et qu'elles sont peu \nbelliqueuse s. Rendez -vous an 145. \n",
        "options": []
    },
    "239": {
        "text": "A la plus grande satisfaction des Gardes, vous déposez vos armes \nà vos pieds. Néanmoins, c'est toujours en pointant leurs \nDésintégrateurs sur vous, qu'ils les poussent hors de votre \nportée, dans un coin de la pièce. Et sans plus se poser de \nquestions, vous les entendez qui décident tout simplement de \nvous tuer ! Vous n'avez pas le choix : vous vous précipitez sur vos \narmes..  Tentez votre Chance.  Si vous êtes Chanceux, les Gardes \nne tirent sur vous qu'une seu le fois avant que vous puissiez \nriposter. Si vous êtes Malchanceux, ils tirent sur vous deux fois \navant que vous puissiez riposter. Bien entendu, ils tirent sur vous \nen même temps !  \nHABILETÉ ENDURANCE  \nPremier GARDE    6    4 \nDeuxième GARDE    6    4 \nSi vous  êtes vainqueur, rendez -vous au 203 .  \n",
        "options": [
            203
        ]
    },
    "240": {
        "text": "Si toutefois vous le possédez, quel objet allez -vous utiliser :  \nUne Bombe de gazparalysant ?     Rendez -vous au 348  \nUn ExpulseurMultidimensionnel ?    Rendez -vous au 222  \nUne Bouteille d'encre ?      Rendez -vous au 258  \nUne Préparation contreles mollusques ?   Rendez -vous au 394  \nSi vous ne possédez aucun de ces objets, impossible d'échapper \nau combat ! Rendez -vous au 204 . \n \n",
        "options": [
            348,
            222,
            258,
            394,
            204
        ]
    },
    "241": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez 1 à votre \nValeur de  POSITION.  Votre Module se trouve au point I, et il \nfait face au nord. Après avoir contrôlé votre  POSITION  en \nfonction de sa Valeur suivant les indications portées dans la \ndernière partie de ce paragraphe, si vous désirez vous déplacer \njusqu'au point F, rendez -vous au 110. Si vous préférez faire \npivoter votre Module en direction de l'ouest, rendez -vous au \n277.POSITION : si votre Valeur de POSITION est de 2 ou de 3, \nrendez -vous au 28. Si elle est égale à 15, rendez -vous au 33. Si \nelle est de 1 ou de 16, rendez -vous au 66. Mais si vous devez vous \nrendre à l'un ou l'autre de ces paragraphes, notez bien que vous \nêtes actuellement au 241, car vous  devrez y revenir pour décider \nde ce que vous allez faire par la suite.  \n \n",
        "options": [
            110,
            277,
            28,
            33,
            66,
            241
        ]
    },
    "242": {
        "text": "Vous sortez la Tête du serviteur androïde de votre Sac et vous la \nprésentez aux créatures. Aussitôt, la tête s'anime, sourit et \ns'adresse au chef d'une voix agréable : « Bonjour, m onsieur. \nPuis -je vous offrir un verre de vin d'Antarès ? » Les yeux de la \ntribu tout entière doublent de volume devant un tel prodige, et \nlorsque les créatures se rendent compte que vous êtes en train de \nleur échanger  cela contre la partie supérieure de le ur totem, il est \ntrop tard : le marché est conclu, et vous avez gagné la partie ! Si \nvous possédez l'autre moitié de l'appareil, rendez -vous au 187. \nSinon, rendez -vous au 368 . \n",
        "options": [
            187,
            368
        ]
    },
    "243": {
        "text": "Tentez votre Chance.  Si vous êtes Chanceux, rendez -vous au \n297 . Si vous êtes Malchanceux, rendez -vous au 333 . \n",
        "options": [
            297,
            333
        ]
    },
    "244": {
        "text": "Cyrus se dirige vers une table basse chargée de diverses \nbouteilles et remplit un grand verre de vin d'Antarès. Puis i l \nrevient vers vous et, en vous tendant le verre, il vous fait signe de \nvous asseoir dans un fauteuil situé non loin du sien. « Ainsi, vous \nêtes venu pour m'arrêter ? » dit -il. Vous hochez la tête en signe \nd'assentiment, tout en avalant une gorgée de l'exc ellent liquide. \nVous l'informez de tout ce qui lui est reproché, en l'assurant que, \npourvu qu'il ait un peu de chance, il ne sera condamné qu'à \nquatre -vingt -dix-neuf années d'emprisonnement et sauvera \npeut -être sa tête. Ses traits deviennent graves, et il vous semble \nmême lire un certain repentir sur son visage. C'est alors que vous \nvous sentez affreusement malade. Vos oreilles bourdonnent, \nvotre tête est prête à éclater et vous avez l'impression d'être \nemporté par les vagues d'un Océan en furie. Le monstre  a drogué \nvotre vin ! Lancez trois dés. Si le résultat que vous obtenez est \négal ou supérieur à votre total d'ENDURANCE , rendez -vous \ndans ce cas au 316. Si ce résultat est inférieur au même total, \nrendez -vous alors au 352 .  \n",
        "options": [
            316,
            352
        ]
    },
    "245": {
        "text": "Vous poussez le levier, et aussitôt les lumières rouges clignotent \nà grande vitesse, alors que le son aigu d'une sirène résonne à \ntravers tout le navire. Et une voix à l'accent métallique articule :  \nCŒUR DU RÉACTEUR SUR ACTIVÉ I NCIDENT NUCLÉAIRE PR ÉVU \nDANS DEUX MINUTES DE STRUCTION DU VANDERV ECKEN \nSURVIENDRA ENSUITE A  H MOINS SIX MINUTES  \nRéalisant qu'il vous est maintenant impossible de faire cesser le \nprocessus de destruction que vous avez mis en marche, vous v ous \nprécipitez à tr avers l'écou tille dans le tunnel. Allez -vous vous \ndiriger vers la gauche (rendez -vous au 21) ou vers la droite \n(rendez -vous au 281)? \n",
        "options": [
            21,
            281
        ]
    },
    "246": {
        "text": "Vous n'êtes plus qu'à une cinquantaine de mètres de la première \nhutte lorsque vous entendez un intense brouhaha, suivi par \nl'apparition de créatures ressemblant à de gros œufs de Pâques \ndécorés, coiffées d'une touffe de poils drus. Leur expression \nexprime la plus grande cruauté. Elles se précipitent vers vous, \nalors que du centre du village s'élève une espèce de gémissement \nsuraigu. Allez -vous les attendre de pied ferme (rendez -vous au \n336 ), préférez -vous ouvrir le feu sans perdre un i nstant (rendez -\nvous au 282 ) ou pensez -vous qu'il est plus sage de faire demi -\ntour et de vous enfuir du plus vite que vous le pouvez ( Rendez -\nvous au 361) ? \n   \n   \n \n",
        "options": [
            336,
            282,
            361
        ]
    },
    "247": {
        "text": "Le robot s'effondre dans un fracas de ferraille, et une légère \nfumée s'échappe de son corps disloqué. La pièce possède deux \nissues : une porte de sécurité située face au couloir par lequel \nvous êtes arrivé et une autre porte sur le côté. Si vous désirez \nexaminer tout d'abord les restes du robot, rendez -vous au 283 . \nSi vous préférez quitter immédiatement la pièce, vous pouvez \nvous diriger vers la porte de sécurité (rendez -vous au 80) ou vers \nl'autre porte (rendez -vous au 319). \n",
        "options": [
            283,
            80,
            319
        ]
    },
    "248": {
        "text": "Vous franchissez l'écoutille et, après avoir jeté un coup d'œil dans \nla pièce pour vous assurer qu'aucun danger ne vous menace, \nvous fouillez les vêtements de l'homme. Le seul objet que vous \ndécouvrez semblant présenté  un peu d'intérêt est un petit \ncylindr e accroché à une longue chaîne qu'il porte autour du cou. \nQuant à la pièce, elle est encombrée d'instruments électroniques \nqui ne présentent aucune utilitéparticulière pour vous. Pensant \nque le cylindre peut être une sorte de clé, vous vous en emparez \net v ous vous dirigez vers la porte de sécurité. Sa surface est \nuniformément lisse, mais vous distinguez sur l'un de ses côtés un \npetit orifice de forme circulaire dans lequel vous introduisez le \ncylindre. Et la porte s'ouvre en glissant, sans faire le moindre \nbruit. Rendez -vous au 356 . \n",
        "options": [
            356
        ]
    },
    "249": {
        "text": "La porte s'ouvre sur une armurerie. En effet, contre tous les murs \ns'alignent des râteliers d'armes et des étagères où sont empilés \ndes boîtes de munitions ainsi que divers appareils de combat. Si \nvous ne vous êtes pas précédemment emparé du Désintégrateur  \nd'un robot, vous pouvez prendre une arme de ce type dans l'un \ndes râteliers. N'oubliez pas alors de le noter sur votre liste \nd'armes. Sur une étagère, vous remarquez deux boîtes de \ndimensions moyennes : l'une semble contenir des explosifs, alors \nque l'aut re renferme une paire de lunettes à l'aspect pour le  \n moins étrange. Comme ces boîtes sont assez encombrantes, vous \nne pourrez en emporter qu'une. Ces découvertes vous font \nretrouver quelque peu votre optimisme, et vous ajoutez 4 points \nà votre total d 'ENDU RANCE  et1 point  à votre total de  \nCHANCE. Rendez -vous au 285 . \n \n",
        "options": [
            285
        ]
    },
    "250": {
        "text": "Vous êtes dans une plaine verdoyante qui s'étend vers le sud, l'est \net vers le nord. Dans la direction de l'ouest, vous pouvez \napercevoir une étendue caillouteuse. Allez -vous vous diriger vers \nle nord (rendez -vous au 127), vers l'est (rendez -vous au 83), vers \nle sud (rendez -vous au 160 ) ou vers l'ouest (rendez -vous au 322 ) \n? \n \n",
        "options": [
            127,
            83,
            160,
            322
        ]
    },
    "251": {
        "text": "Vous passez entre le chef de la tribu et ses guerriers et vous \ntendez la main vers le totem. Aussitôt, la meute rugissante des \ncréatures vous entoure et vous bombarde de lances. La plupart \ndes projectiles rebondissent sur votre Combinaison Spatiale, \nmais l a violence de l'attaque est telle que quelques lances la \ntranspercent malgré tout et pénètrent dans votre chair. Vous \nvous écroulez sur le sol, et jamais plus vous ne vous relèverez . \nVous avez échoué dans votre mission.  \n \n  \n  \n \n",
        "options": []
    },
    "252": {
        "text": "Après avoir marché quelque temps, vous arrivez au bord d'un \nprécipice qui rejoint un ravin pour formerun immense L inversé. \nEn regardant au fond de ce précipice, vous apercevez un vaste lac \ndont l'eau est agitée par de nombreuses créatures, qui en \npeuplent  la surface, et par de sombres formes qui glissent dans \nses profondeurs : monstres sous -marins ou étranges machines ? \nVous êtes trop loin pour pouvoir en juger et vous ne voyez pas la \npossibilité de descendre le long de la paroi pour aller voir cela de \nplus près. Aussi allez -vous suivre le bord du ravin en direction du \nnord (rendez -vous au 122) ou préférez -vous poursuivre votre \nchemin vers l'ouest (rendez -vous au 306 )? \n",
        "options": [
            122,
            306
        ]
    },
    "253": {
        "text": "Vous êtes dans une plaine verdoyante qui s'étend vers le nord et \nvers le sud. A l'ouest se trouve une forêt et, à l'est, vous pouvez \nvoir une étendue caillouteuse couverte de buissons. Allez -vous \nvous diriger vers le nord (rendez -vous au 288 ), vers l'ouest \n(rendez -vous au 343 ), vers le sud (rendez -vous au 102 ) ou vers \nl'est (rendez -vous au 289 ) ? \n",
        "options": [
            288,
            343,
            102,
            289
        ]
    },
    "254": {
        "text": "Vous suivez un étroit corridor qui se termine, au bout de quelque \ntemps, sur une porte. Vous l'ouvrez sans diffi culté, mais à peine \nl'avez -vous franchie qu'elle se referme d'elle -même en se fondant \ndans la cloison comme si elle n'avait jamais existé ! Impossible \nde revenir sur vos pas, maintenant ! Rendez -vous au 201 . \n",
        "options": [
            201
        ]
    },
    "255": {
        "text": "Vous vous engagez sans hésiter à travers la pièce, ne posant les \npieds que sur les dalles que vous avez choisies, et vous en \natteignez l'extrémité sans dommage. Vous poussez la porte. \nRendez -vous au 131. \n   \n",
        "options": [
            131
        ]
    },
    "256": {
        "text": "Si vous possédez l'un ou  l'autre des objets figurant ci -dessous, \nvous pouvez maintenant l'utiliser :  \nUn Livre décrivantles extra -terrestres  Rendez -vous au 364  \nUn ExpulseurMultidimensionnel  Rendez -vous au 328  \nSi vous ne possédez ni l'un ni l'autre, vous allez devoir engager le \ncombat. Rendez -vous au 220 . \n",
        "options": [
            364,
            328,
            220
        ]
    },
    "257": {
        "text": "Vous vous trouvez sur le seuil d'une petite cuisine, dans laquelle \nflotte une odeur délicieuse ! Sur une table se trouve en effet un \npot plein de café chaud et, à ses côtés, d'appétissants sandwichs \nsont disposés dans une assiette. Si vous le désirez, vous pouvez \nvous attarder dans ce lieu pour vous restaurer (rendez -vous au \n293 ). Mais vous pouvez également revenir dans le poste de garde \net vous diriger vers l'autre porte (rendez -vous au 109 ). \n \n",
        "options": [
            293,
            109
        ]
    },
    "258": {
        "text": "Vous ouvrez le récipient et vous versez l'encre dans le bassin où \nelle s'étale comme un immense nuage noir. Sa ns doute \nl'obscurité de l'eau réveille -t-elle chez les monstres d'antiques \nterreurs enfouies en eux depuis le commencement des temps, car \nd'un bond ils plongent dans le bassin et disparaissent à votre vue. \nVous vous précipitez sans demander votre reste ver s l'ouverture \nde la salle. Rendez -vous au 373. \n  \n \n",
        "options": [
            373
        ]
    },
    "259": {
        "text": "« Quelle question stupide ! » dit -il, en dirigeant calmement son \nDésintégrateur dans votre direction. Il semble que, maintenant, \nil n'y ait plus d'autre issue que d'engager le combat. Rendez -vous \nau 383 . \n",
        "options": [
            383
        ]
    },
    "260": {
        "text": "Si vous ne disposez pas d' un appareil dont vous pouvez lui faire \ncadeau, vous pouvez lui offrir une arme (à la condition que vous \nen ayez une de rechange) ou 2 points de  PROTECTION.  Votre \ncadeau semble contenter le chef et les membres de sa tribu. \nRendez -vous au 368 . Mais si vous n'avez rien à lui donner, il \nvous faut quitter le village (rendez -vous au 361). \n",
        "options": [
            368,
            361
        ]
    },
    "261": {
        "text": "Le Module ennemi apparaît devant vous, vous présentant sa \npartie la plus vulnérable. Vous faites feu sans craindre sa riposte \n(jetez deux dés comme il l'a été précisé au paragraphe 381). Si le \ncoup a détruit votre adversaire, rendez -vous  immédiatement  au \n190 . Sinon, il s'éloigne et disparaît en tournant sur la droite, \nderrière le premier immeuble. Vous ajoutez 1 à votre valeur de  \nPROTECTION  et vous retournez au paragraphe d'où vous \nvenez où vous contrôlerez tout d'abord votre  POSITION,  avant \nde décider du mouvement de votre Module.  \n",
        "options": [
            190
        ]
    },
    "262": {
        "text": "Comme vous faites un mouvement dans sa direction, il s e penche \nrapidement vers une table basse située non loin de lui, sur \nlaquelle il saisit un appareil aux formes étranges. « Assez ! dit -il. \nNe bougez plus ! Cet appareil est une arme très perfectionnée \nque j'ai mise au point tout récemment. Son rayon peut p ercer  \ntoutes  les Combinaisons Spatiales Sensorielles. J'ai bien dit  \ntoutes.  Jamais il ne manque sa cible. Alors, tenez -vous tranquille. \n» Allez -vous lui obéir (rendez -vous au 19) ou, en pensant qu'il  \n cherche à vous intimider, allez -vous vous précipiter sur lui \n(rendez -vous au 370 ) ? \n \n",
        "options": [
            19,
            370
        ]
    },
    "263": {
        "text": "Rendez -vous au 209 . \n \n \n",
        "options": [
            209
        ]
    },
    "264": {
        "text": "Le robot n'est plus qu'un amoncellement de pièces calcinées et \ntordues. Si vous n'en possédez pas, vous pouvez prendre le \nDésintégrateur du Garde. Inscri vez-le dans ce cas, sur votre liste \nd'armes. Vous pénétrez maintenant dans la pièce, et les seuls \nbruits qui se font entendre sont les sifflements des circuits hors \nd'usage du robot et les murmures rauques qui proviennent du \npremier cachot. Quel cachot all ez-vous ouvrir tout d'abord : le \npremier (rendez -vous au 63) ou le deuxième (rendez -vous au \n318) ? \n \n \n  \n \n",
        "options": [
            63,
            318
        ]
    },
    "265": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez 1 à votre \nValeur de  POSITION.  Votre Module se trouve au point H, et il \nfait face à l'est. Après avoir contrôlé votre  POSITION  en \nfonction de sa Valeur suivant les indications portées dans la \ndernière partie de ce paragraphe, si vous voulez vous déplacer \njusqu'au point I, rendez -vous a u 241. Si vous désirez faire \npivoter votre Module en direction du nord, rendez -vous au 313. \nPOSITION  : si votre Valeur de POSITION  est de 5, 6, 12 ou de \n13, rendez -vous au 188 . Si elle est é gale à 1, rendez -vous au 176. \nSi elle est égale à 7, rendez -vous au 66. Si elle est égale à 16, \nrendez -vous au 33. Mais si vous devez vous rendre à l'un ou à \nl'autre de ces paragraphes, notez bien que vous êtes actuellement \nau 265, car vous devrez y revenir pour décider de ce que vous \nallez faire par la suite.  \n",
        "options": [
            313,
            188,
            176,
            66,
            33,
            265
        ]
    },
    "266": {
        "text": "Par l'écoutille, vous pouvez apercevoir une petite pièce à moitié \nplongée dans l'obscurité. Elle est encombrée de livres et de petit s \nappareils électroniques qui traînent sous une couchette. D'autres \néquipements dont vous ne comprenez pas la signification sont \nencastrés dans les cloisons. Sur la couchette repose un homme \nrevêtu d'une combinaison blanche. Il tient son visage dans ses \nmains et semble ne pas avoir remarqué votre arrivée. Une porte \ndesécurité, située dans la cloison qui vous fait face, est la seule \nissue de cette espèce de cabine. Allez -vous :  \nAttaquer l'homme ?  Rendez -vous au 302  \nLe menacer pour qu'il  vous donne desrenseignements ?  Rendez -\nvous au 320  \nLui adresser la parole et essayer de vousen faire un ami \n? Rendez -vous au 284  \n   \n   \n \n",
        "options": [
            302,
            320,
            284
        ]
    },
    "267": {
        "text": "Le corridor se poursuit sur une longue distance, puis il fait un \nbrusque coude que vous suivez et qui vous fait déboucher dans \nune salle circulaire occupée par huit Robots Blindés ! Ces engins \nne mesurent qu'une trentaine de centimètres de haut, mais ce \nsont de redoutables machines de guerre formidablement armées, \nqui manœuvren t généralement par groupes de quatre et assurent \nla sécurité de lieux particulièrement exposés que personne \nn'accepte de défendre. Vous reculez lentement pour vous mettre \nà l'abri du corridor, mais ils vous ont aperçu et avancent vers \nvous tout en ouvrant un feu nourri. Impossible d'échapper au \ncombat. Si vous possédez des Grenades Spatiales, vous pouvez en \njeter deux dans la salle. Si vous disposez d'une Charge \nd'Antimatière, elle détruira  tous  les Robots.  \nHABILETÉ ENDURANCE  \nPremier ROBOTBLINDÉ    7    2 \nDeuxième ROBOTBLINDÉ   7    2 \nTroisième ROBOTBLINDÉ   7    2 \nQuatrième ROBOTBLINDÉ   7    2 \nCinquième ROBOTBLINDÉ   7    2 \nSixième ROBOTBLINDÉ    7    2 \nSeptième ROBOTBLINDÉ   7    2 \nHuitième ROBOTBLINDÉ   7    2 \nSi vous êtes vainqueur, rendez -vous au 303 . \n \n \n",
        "options": [
            303
        ]
    },
    "268": {
        "text": "Vous brandissez le Livre devant le monstre qui se précipite sur \nvous. « Vous avez affaire à un Scolopendre Carnivore », énonce \ncalmement une voix, avant de hurler : « Vite, courez ! » Allez -\nvous vous enfuir comme on vient de vous le conseiller (rendez -\nvous au 139) ou préférez -vous engager le combat (rendez -vous \nau 101) ? \n",
        "options": [
            139,
            101
        ]
    },
    "269": {
        "text": "Lancez trois dés. Si le résultat obtenu est supérieur à votre total \nd'ENDURANCE,  rendez -vous au 45. Si ce résultat est égal ou \ninférieur au même total, vous arrivez sans encombre sur l'autre \nrive. Rendez -vous au 127. \n",
        "options": [
            45,
            127
        ]
    },
    "270": {
        "text": "Prudemment, vous mettez un pied après l'autre sur les marches \ngrossières taillées dans la paroi et vous commencez à descendre. \nLa roche s'effrite sous votre poids et souvent même s'effondre \ncomplètement. Et il vous faut faire preuve d'un grand sens de \nl'équilibre pour ne pas être précipité dans le vide. Lancez trois \ndés. Si le résultat obtenu e st supérieur à votre total \nd'ENDURANCE,  vous glissez et vous dévalez l'escalier cul par -\ndessus tête. Jetez alors un dé et retranchez le résultat obtenu de \nvotre total d 'ENDURANCE.  Finalement, vous atteignez le fond \ndu ravin et vous décidez de vous dirigez vers l'est, entre deux \nvertigineuses parois de granit. Au bout de quelques kilomètres, \nvous arrivez au bord d'un lac de grandes dimensions, qui s'est \nformé dans un immense coude du ravin. Il n'y a aucun chemin \nqui vous permettrait de traverser cette étendu e d'eau ou de la \ncontourner. D'autre part, vous ne voyez pas grand intérêt à \nrevenir sur vos pas. Aussi, comme votre Combinaison Spatiale \nSensorielle est totalement étanche, vous décidez de traverser le \nlac à la nage. Rendez -vous au 324. \n   \n",
        "options": [
            324
        ]
    },
    "271": {
        "text": "Alors que vous marchez d'un bon pas, vous effleurez par mégarde \nl'un des arbustes rouges qui, aussitôt, explose avec la plus grande \nviolence, ne laissant qu'une tache brunâtre sur le sol. L'explosion \na légèrement brûlé votre Combinaison, et vous perdez 1 point de  \nPROTECTION.  Rendez -vous au 307 . \n",
        "options": [
            307
        ]
    },
    "272": {
        "text": "« Mon ami... mon pauvre ami... », dit le premier. « Quel imbécile \n! » ajoute l'autre. De petits panneaux coulissent alors sur leurs \npoitrines, découvrant les orifice s noires de nombreux \nDésintégra teurs. Impossible d ’échapper au combat ! Rendez -\nvous au 71. \n",
        "options": [
            71
        ]
    },
    "273": {
        "text": "Vous pénétrez dans l'eau mais, avant que vous ayez pu agripper \nquoi que ce soit pour vous retenir, le courant vous entraîne sous \nle mur. Pendant un temp s qui vous semble infini, vous êtes \nemporté par le flot, pris dans ses tourbillons qui vous bousculent \ncomme un fétu de paille dans la plus complète obscurité. Puis, le \ncourant se ralentit, et il vous semble apercevoir, loin au -dessus \nde vous, comme un poi nt lumineux qui commence à grossir et \nqui se transforme en cercle de plus en plus large au fur et à \nmesure que vous montez vers lui. Soudain, vous émergez à la \nsurface de l'eau. Et, en levant les yeux, vous êtes ébloui par un \nbeau, un magnifique  ciel bleu  ! Un ciel... dans un navire s patial... \npeut -être êtes -vous tout simplement en train de rêver ? Peut -être \nêtes-vous mort?... Mais non: vous êtes bien vivant et bien éveillé \n! Et vous vous trouvez dans le courant d'une rivière qui vous \nemporte rapidement sou s un ciel qui ne devrait pas exister et qui \ncoule dans une prairie verdoyante ! Bientôt, le courant vous \npousse vers l'une de ses berges et, sortant de l'eau, vous vous \nmettez en route à travers la prairie. Rendez -vous au 102 . \n   \n",
        "options": [
            102
        ]
    },
    "274": {
        "text": "Vous commencez le processus de réveil et, quelques instants plus \ntard, des bruits se font entendre à l'intérieur de la capsule, dont \nle couvercle s'ouvre tout à coup à la volée. Maintenant, un \nhomme vous fait face. Allez -vous engager amicalement la \nconvers ation avec ce personnage (rendez -vous au 346 ) ou, \npréférant agir avec prudence, préférez -vous adopter une attitude \nmenaçante (rendez -vous au 310 ) ? \n",
        "options": [
            346,
            310
        ]
    },
    "275": {
        "text": "Vous envoyez un volumineux nuage de gaz dans le poste de \ngarde. Lancez un dé et retranchez le chiffre obtenu du total \nd'ENDURANCE de chacun de vos adversaires.  \nPremier GARDE  ENDURANCE : 4 \nDeuxième GARDE  ENDURANCE : 4 \nVous avez utilisé tout le gaz contenu dans la Bombe. Rayez cet \nobjet de votre liste d'Équipement. Si les Gardes sont encore en \nvie, vous devez engager le combat (rendez -vous au 108 ). Sinon \nrendez -vous au 203 . \n",
        "options": [
            108,
            203
        ]
    },
    "276": {
        "text": "Lancez un dé. Si vous faites un chiffre pair, rendez -vous au 294 . \nSi vous faites un chiffre impair, rendez -vous au 330 . \n \n  \n \n",
        "options": [
            294,
            330
        ]
    },
    "277": {
        "text": "Si vous venez d'arriver  à cet emplacement, ajoutez 1 à votre \nValeur de  PROTECTION.  Votre Module se trouve au point I, et \nil fait face  à l'ouest. Après avoir contrôlé votre  POSITION  en \nfonction de sa Valeur suivant les indications portées dans la \ndernière partie de ce paragraphe, si vous désirez vous déplacer \njusqu'au point H, rendez -vous  au 193. Si vous préférez faire \npivoter votre Module en direction du nord, rendez -vous au 241. \nPOSITION  : si votre Valeur de POSITION  est de  7 ou de 8, \nrendez -vous au 123. Si elle est de 1 ou de 16, rendez -vous au 66. \nSi elle est égale à 15, rendez -vous au 188 . Mais si vous devez \nvous rendre à l'un ou l'autre de ces paragraphes, notez bien que \nvous êtes actuellement au 277, car vou s devrez y revenir pour \ndécider de ce que vous allez faire par la suite.  \n",
        "options": [
            193,
            241,
            123,
            66,
            188,
            277
        ]
    },
    "278": {
        "text": "Vous vous reculez à temps pour éviter les câbles et les étincelles \nqui en jaillissent. De toute évidence, il vaut mieux ne pas tenter \nde franchir cette écoutille, et vous vous dirigez donc vers l'autre. \nRendez -vous au 77. \n",
        "options": [
            77
        ]
    },
    "279": {
        "text": "Comme vou s êtes protégé par les poutrelles d'aluminium, les \nrobots ne peuvent tirer sur vous qu'au jugé.  \nHABILETÉENDURANCE  \nPremièreSENTINELLE    4    9 \nDeuxièmeSENTINELLE    4    9 \nSi vous êtes vainqueur, rendez -vous au 351. \n   \n  \n",
        "options": [
            351
        ]
    },
    "280": {
        "text": "« Attendez ! Attendez ! crie Cyrus en gesticulant, alors que vous \nvous approchez de lui. Ne pouvez -vous pas laisser à un homme \nqui va perdre sa liberté un instant de répit ? » Vous vous arrêtez, \nen le considérant avec la plus grande méfiance. « Je suis un \njoueur impénitent, poursuit -il. Accepteriez -vous de faire une \npartie de carte avec moi ? Ma dernière partie... » Eh bien, allez -\nvous jouer avec lui (rendez -vous au 226 ) ou préférez -vous en \nfinir sur -le-champ (rendez -vous au 262 ) ? \n",
        "options": [
            226,
            262
        ]
    },
    "281": {
        "text": "Vous courez à perdre haleine dans le tunnel, trébuchant sur tous \nles conduits qui le traversent. Imperturbablement, la voix \npoursuit :  \nDÉSINTÉGRATION  H MOINS CINQ MINUTES  \nRuisselant de sueur, vous arrivez devant une nouvelle écoutill e \nque vous ouvrez à la volée et vous pénétrez dans une pièce \nbourrée d'appareils électroniques et dont les murs sont couverts, \ndu sol jusqu'au plafond, de circuits et d'écrans de contrôle divers. \nVous ne distinguez pas d'autre issue apparente que l'écoutil le que \nvous venez de franchir. Allez -vous examiner la pièce dans l'espoir \nd'y découvrir un moyen quelconque de quitter le vaisseau \n(rendez -vous au 317) ou pensez -vous qu'il est préférable de \nrevenir sur vos pas jusqu'à la bifurcation et continuer tout droit \ndans le tunnel (rendez -vous au 353 )? \n  \n \n   \n \n",
        "options": [
            317,
            353
        ]
    },
    "282": {
        "text": "A peine avez -vous ouvert le feu que les créatures, dans un bel \nensemble, se laissent tomber à terre et disparaissent en rampant \ndans les hautes herbes. Vous reprenez votre marche vers le \nvillage, expédiant des décharges de votre arme dans tous les \nbuissons où il vous semble déceler le moindre mouvement \nanormal. Ce qui, quelquefois, provoque un hurlement de \ndouleur, mais reste sans le moindre effet la plupart d u temps. Et \npuis, sans que rien n'ait pu vous le faire prévoir, les créatures \nsurgissent de partout, lançant sur vous leurs redoutables lances. \nVotre Combinaison Spatiale vous protège bien, car les projectiles \nricochent ou glissent sur elle. Mais l'un d'eu x finit par la \ntraverser, suivi d'un autre, puis d'un autre encore. Et, bientôt, \nc'est dans votre chair que s'enfoncent les lances. Vous faites \nencore un pas avant de vous écrouler sur le sol. Vous avez échoué \ndans votre mission.  \n",
        "options": []
    },
    "283": {
        "text": "Le robot n'est plus qu'une épave sans grande utilité mais, à \nl'endroit où il se tenait, vous remarquez une trappe circulaire qui \nétait dissimulée par ses pieds. Vous vous penchez pour \nl'examiner de plus près etvous découvrez trois petits boutons de \ncouleur s différentes qui, très certainement, servent à l'ouvrir. Les \nboutons sont bleu, vert et rouge. Intrigué par la présence de cette \ntrappe, vous vous décidez à l'ouvrir. Mais quel bouton allez -vous \npresser en premier : le bouton bleu (rendez -vous au 399 ), le \nbouton vert (rendez -vous au 385 ) ou le bouton rouge (rendez -\nvous au 376 ) ? \n",
        "options": [
            399,
            385,
            376
        ]
    },
    "284": {
        "text": "« Hum ! » faites -vous, comme si vous vous éclaircis siez la gorge. \nEt vous vous appuyez nonchalamment contre un e cloison, en \nattendant la suite des événements. L'homme écarte les mains de \nson visage, s'assoit sur la couchette et vous regarde d'un air \nabsent. Pour dire la vérité, il semble assez perturbé. Avec calme,  \n vous lui expliquez que vos intentions sont pacifi ques. Bientôt il \nperd de sa raideur et, la conscience lui revenant, il se présente \ncomme le technicien chargé du maintien des robots à bord du \nVandervecken.  Comme il vous donne plus de précisions sur son \ntravail, vous pouvez remarquer la haine qu'il semble  porter à \nCyrus et vous lui en demandez la raison (d'autant plus qu'il \ntravaille pour lui). L'homme vous répond qu'ils ont eu un petit « \ndifférend » à propos du robot -pilote dirigeant la passerelle de \ncommandement. Car ce robot d'un nouveau type possède un e \nsorte de conscience, en fait une véritable personnalité, allant \nmême jusqu'à refuser d'exécuter certains ordres de Cyrus qu'il \nconsidère comme étant un fou furieux. « Cyrus m'a demandé de \ndétruire ce robot, ajoute -t-il. Car il considérait que j'étais \nresponsable de cet état de fait. Mais cela aurait été un véritable \nmeurtre, car cette machine est vivante ! Vous n'avez qu'à lui \nparler pour vous en rendre compte. Elle sait qu'elle existe ! » \nAprès vous avoir ainsi exprimé son amertume, l'homme vous \nindique comment il est possible d'ouvrir les portes de sécurité à \nl'aide d'une clé magnétique qu'il vous donne. Après l'avoir \nremercié et lui avoir souhaité bonne chance, vous quittez la \ncabine par l'autre porte (rendez -vous au 356 ). \n",
        "options": [
            356
        ]
    },
    "285": {
        "text": "Si vous avez choisi la boîte contenant les explosifs, rendez -vous \nau 321. Si vous avez emporté celle qui renferme les Lunettes, \nrendez -vous au 357. \n",
        "options": [
            321,
            357
        ]
    },
    "286": {
        "text": "Vous marchez pendant quelque temps et vous arrivez au bord \nd'une rivière dont le courant rapide vous coupe le chemin. Allez -\nvous essayer de traverser cette rivière à la nage (rendez -vous au \n358 ) ou préférez -vous poursuivre votre chemin vers le nord \n(rendez -vous au 102 ), vers l'ouest (rendez -vous au 214) ou vers \nle sud (rendez -vous au 122) ? \n   \n",
        "options": [
            358,
            102,
            214,
            122
        ]
    },
    "287": {
        "text": "La rivière, maintenant, bouillonne entre deux falaises élevées, et \nil vous faut faire preuve de toute votre adresse pour éviter les \nrochers qui parsèment son cours. Votre embarcation est \nentraînée d'un rapide à l'autre, franchit des gerbes d'écume de \npetit es chutes, racle le lit caillouteux de la rivière. Lancez deux \ndés. Si le résultat obtenu est supérieur à votre total \nd'HABILETÉ , vous perdez le contrôle de la barque, et un \nremous vous jette par -dessus bord. Lancez alors un dé et \nretranchez le résultat ob tenu de votre total d'ENDURANCE , car \nvous venez de heurter de plein fouet un rocher. Les rapides vous \nmènent jusqu'à un énorme tourbillon dans lequel, malgré tous \nvos efforts, vous êtes irrémédiablement entraîné. Rendez -vous au \n324 . \n",
        "options": [
            324
        ]
    },
    "288": {
        "text": "Vous vous trouvez au bord d'un large et profond ravin qui arrive \ndu nord et se poursuit vers l'ouest, formant ainsi un immense L \ninversé. La plaine s'étend vers le sud et vers l'est. Au fond de ce \nravin, vous apercevez un vaste lac, dont l'eau est agitée p ar de \nnombreuses créatures qui en peuplent la surface et par de \nsombres formes qui glissent dans ses profondeurs : monstres \nsous -marins ou étranges machines ? Vous êtes trop loin pour \npouvoir en juger et vous ne voyez nulle possibilité qui pourrait \nvous pe rmettre de descendre le long de la paroi, pour aller voir \ncela de plus près. Aussi, allez -vous suivre le ravin en direction du \nnord (rendez -vous au 160 ) ou de l'ouest (rendez -vous au 227). \nMais vous pouvez égalem ent vous en éloigner si vous préférez \nvous diriger vers le sud (rendez -vous au 253 ) ou vers l'est \n(rendez -vous au 104 ). \n",
        "options": [
            160,
            227,
            253,
            104
        ]
    },
    "289": {
        "text": "Vous vous trouvez maintenant dans une étendue caillouteuse \nrecouverte d'une maigre végétation. Si vous voulez explorer ce  \n lieu, rendez -vous au 325 . Mais vous pouvez préférer ne pas \nprendre cette direction. Rendez -vous dans ce cas au 361. \n \n",
        "options": [
            325,
            361
        ]
    },
    "290": {
        "text": "Vous êtes enfin venu à bout des trois Valets et vous poursuivez \nsans encombre votre chemin dans le corridor qui débouche vite \ndans un immense tunnel d'une vingtaine de mètres de diamètre, \nplongé dans la plus complète obscuri té à droite comme à gauche. \nUne étroite passerelle continue le corridor et se termine au \ncentre du tunnel. Le corridor lui -même n'a pas d'autre issue \nqu'une écoutille de service située un peu avant la passerelle. Si \nvous désirez vous diriger vers l'écoutil le, rendez -vous au 125. \nMais si vous préférez vous engager sur la passerelle, rendez -vous \nau 362 . \n \n",
        "options": [
            125,
            362
        ]
    },
    "291": {
        "text": "En vous entendant, l'homme se tourne vers vous et vous jette un \nregard larmoyant. Et son expression est telle que vous avez la \ncertitude qu'il souffre horriblement. « Qui donc êtes -vous ? » \nparvient -il cependant à marmonner. Allez -vous lui répondre que \nvous êtes un Mercenaire et que votre mission est de capturer \nCyrus (rendez -vous au 363 ) ou préférez -vous vous présenter \n \n comme un membre de l'équipage du  Vandervecken  (rendez -vous \nau 12) ? \n  \n \n",
        "options": [
            363,
            12
        ]
    },
    "292": {
        "text": "Sous votre regard menaçant, et alors que vous lui tenez des \npropos pour le moins inamicaux, l'homme se métamorphose \nsoudain en une monstrueuse chau ve-souris qui, après s'être \néloignée de vous, fait brusquement demi -tour et revient à toute \nallure dans votre  direction, dans le but manifeste de vous \nattaquer. Allez -vous engager le combat (rendez -vous au 220 ) ou \npréférez -vous chercher dans votre Sac un objet qui pourrait vous \nêtre utile (rendez -vous au 256 )? \n",
        "options": [
            220,
            256
        ]
    },
    "293": {
        "text": "Vous vous installez le plus confortablement possible et vous \ndégustez tout à loisir les provisions qui vous sont ainsi offertes, \nen buvant de grandes tasses d'un excellent café. Ajoutez 5 points \nà votre total d'ENDURANCE pour ce très bon repas. Vous \npouvez maintenant quitter cette cuisine et, après avoir traversé le \nposte de garde, vous vous dirigez vers l'autre porte (rendez -vous \nau 109 ). \n",
        "options": [
            109
        ]
    },
    "294": {
        "text": "L'un des monstres attrape la Grenade en plein vol avec ses \ntentacules et la lance en l'air où elle explose dans un grand \nfracas. Jetez les dés à la manière habituelle pour savoir la gravité \ndes blessures que vous avez infligées aux deux créatures. Mais \nvous avez vous -même ressenti le souffle violent causé par la \ndéflagration, ce qui vous fait perdr e1 point de PROTECTION . \nRendez -vous au 312. \n \n  \n \n",
        "options": [
            312
        ]
    },
    "295": {
        "text": "Vous pouvez choisir d'utiliser :  \nUn Expulseur  Multidimensionnel    Rendez -vous au 377 \nUn jeu de cartes       Rendez -vous au 367  \nUn Livre décrivantles extra -terrestres   Rendez -vous au 326  \nUn Écureuil  Volant       Rendez -vous au 390  \nSi vous ne possédez rien de tout cela, vous pouvez soit essayer de \nrépondre à la question qui vous a été posée (rendez -vous au 15), \nsoit engager le combat (rendez -vous au 383 ). \n",
        "options": [
            377,
            367,
            326,
            390,
            15,
            383
        ]
    },
    "296": {
        "text": "Vous ouvrez votre Sac et vous en sortez l'autre partie de \nl'appareil que vous agitez en criant : « Regardez, vous tous ! Son \nfrère est de retour ! » Les créatures vous regardent maintenant \nen roulant des yeux effarés et elles se jettent à terre en proférant \ndes sons qui ressemblent à des lamentations. Vous vous dirigez \nalors vers l'une d'entre elles, qui semble être l'un de leurs chefs, \net vous lui ord onnez par des gestes qui ne souffrent aucune \nréplique de vous donner le morceau de l'appareil qui se trouve au \nsommet du totem. Il comprend immédiatement votre ordre et \nadresse un rapide signe à un guerrier qui se trouve à ses côtés et \nqui a tôt fait d'esc alader le totem et de vous rapporter ce que \nvous désirez. Rendez -vous au 187. \n",
        "options": [
            187
        ]
    },
    "297": {
        "text": "Vous bondissez sur la dernière poutrelle qui se trouve juste au -\ndessus de la porte et, dans le même mouvement, vous vous \nlaissez tomber à terre. En coura nt, vous franchissez la porte sous \nle feu croisé de vos adversaires. Rendez -vous au 369 . \n   \n",
        "options": [
            369
        ]
    },
    "298": {
        "text": "Vous chaussez les Lunettes, et aussitôt la pièce redevient visible. \nNon loin de vous, vous pouvez voir Cyrus suivre un mur à \nl'aveuglette ( il est, quant à lui, plongé dans l'obscurité) et arriver \nà la hauteur d'un grand tableau qui y est accroché. Il lui donne \nune légère poussée : le tableau pivote, laissant apparaître \nl'ouverture d'une issue secrète dans laquelle Cyrus pénètre. Le \ntableau to urne alors à nouveau sur lui -même, masquant la porte \ndérobée. Vous n'avez aucune raison de vous attarder en ce lieu. \nAussi, vous vous dirigez à votre tour vers le tableau et vous vous \nengagez dans le passage secret à la suite de Cyrus. Rendez -vous \nau 171. \n",
        "options": [
            171
        ]
    },
    "299": {
        "text": "Rendez -vous au 209 . \n",
        "options": [
            209
        ]
    },
    "300": {
        "text": "Vous pouvez maintenant franchir la porte et vous vous retrouvez \ndans une pièce de petites dimensions, dans laquelle vous \nremarquez les portes de ce qui vous semble être deux cachots. La \nseule issue qui soit visible est une porte de sécurité, \ninfranchissabl e à l'évidence. Cependant, une petite écoutille de \nservice donne sur un étroit tunnel qui s'enfonce profondément à \nl'intérieur du vaisseau spatial. Si vous ne possédez pas de \nDésintégrateur, vous pouvez prendre celui du robot. N'oubliez \npas, dans ce cas, d e le noter sur votre liste d'armes. Maintenant, \nqu'allez -vous faire ? Vous pouvez essayer d'ouvrir le premier \ncachot (rendez -vous au 63), le deuxième (rendez -vous au 318), \nmais vous pouvez également quitter la piè ce en vous engageant \ndans le tunnel (rendez -vous au 134). \n",
        "options": [
            63,
            318,
            134
        ]
    },
    "301": {
        "text": "Avec l'assurance dont vous savez faire preuve dans les moments \ndifficiles, vous lui affirmez que vous êtes l'un des membres d'une \néquipe de sécurité. « Vérification de rout ine, dites -vous, contrôle  \n du YS 778 BWV. » Ce qui semble plonger la machine dans la plus \nprofonde perplexité, jusqu'au moment où elle finit par vous \nrépondre : « Je dois vérifier cela au quartier général. Un instant, \ns'il vous plaît... » Le robot reste sil encieux pendant quelques \nsecondes, puis, sans transition, il fait feu sur vous, et l'un de ses \ncoups vous atteint de plein fouet, ce qui vous fait perdre 1 point \ndePROTECTION . Vous allez devoir engager le combat. Rendez -\nvous au 211. \n",
        "options": [
            211
        ]
    },
    "302": {
        "text": "Vous dirigez votre arme vers l'homme qui ne réagit pas et qui ne \nprononce pas le moindre mot.  Tentez votre Chance.  Si vous êtes \nChanceux, rendez -vous au 212. Si vous êtes Malchanceux, \nrendez -vous au 338 . \n",
        "options": [
            212,
            338
        ]
    },
    "303": {
        "text": "Il ne reste plus rien des Robots Blindés ni de ce qui se trouvait \ndans la pièce d'ailleurs. Seules les deux portes ont été \nrelativement épargnées, bien qu'elles soient bosselées et en \npartie arrachées. Cependant, il semble qu'elles puissent encore \nfonction ner. L'une d'elles est une porte de sécurité, alors que \nl'autre peut être actionnée par deux petits leviers qui ont résisté à \nl'explosion. Allez -vous vous diriger vers la porte de sécurité \n(rendez -vous au 249 ) ou vers l'autre porte (r endez -vous au 213) \n? \n",
        "options": [
            249,
            213
        ]
    },
    "304": {
        "text": "A peine avez -vous pressé les boutons de l'Expulseur \nMultidimensionnel que l'allure du monstre se ralentit, au point \nde se transformer en un mouvement d'une si grande lenteur que \nvous en éclatez de rire. La gro tte se teinte d'une étrange couleur \norangée et elle est parcourue d'éclairs électriques qui jaillissent \nen tous sens. Puis une porte se matérialise devant le monstre qui \nen franchit le seuil et qui disparaît aussitôt après, comme s'il \navait été effacé d'un  coup de gomme. La porte se ferme et \ns'évapore. Une crevasse apparaît alors dans le sol d'où surgit un  \n petit être vert à l'air préoccupé. « Voyons, dit -il. Le tarif pour \nl'élimination d'un Scolopendre Carnivore est d'une arme  ou de \ndeux Grenades  ou de 4 points de PROTECTION ou de tout \nautre objet que vous pouvez posséder, telles une Charge \nd'Antimatière, des Lunettes Infrarouges, une Bombe de gaz, etc. \nVous devez payer immédiatement, sous peine de vous retrouver \ndans l'instant dans une autre dimensio n. » S'il vous est \nimpossible de payer le prix qu'il vous demande, vous avez échoué \ndans votre mission, et il ne vous reste plus qu'à espérer que vous \nne vous retrouverez pas dans la même dimension que celle où a \nété expédié le Scolopendre ! Si vous pouvez  acquitter votre dette, \nrayez le ou les objets que vous lui donnez de votre  Feuille \nd'Aventure  et rendez -vous au 196. \n",
        "options": [
            196
        ]
    },
    "305": {
        "text": "Lancez trois dés. Si le résultat que vous obtenez est supérieur à \nvotre total d'ENDURANCE , rendez -vous au 45. Si ce résultat \nest égal ou inférieur à ce même total, vous atteignez sain et sauf \nl'autre rive. Rendez -vous alors au 102 . \n",
        "options": [
            45,
            102
        ]
    },
    "306": {
        "text": "Vous êtes sur le côté nord d'un vaste et profond ravin qui court \nde l'est à l'ouest et au fond duquel vous pouvez apercevoir une \nprairie. La plaine — dans laquelle vous vous trouvez — s'étend \nvers le nord, l'ouest et l'est, alors que vers le sud, vous pouv ez \nvoir l'autre bord du ravin. Allez -vous vous diriger vers le nord \n(rendez -vous au 84), vers l'ouest (rendez -vous au 179) ou vers \nl'est (rendez -vous au 252 )? \n",
        "options": [
            84,
            179,
            252
        ]
    },
    "307": {
        "text": "Vous marchez avec la plus grande prudence pour éviter de \ntoucher les arbustes. En regardant vers le nord, l'ouest et le sud, \nvous pouvez apercevoir une plaine verdoyante, alors que vers \nl'est se trouve une forêt. Allez -vous vous diriger en direction du \nnord (rendez -vous au 179), de l'ouest (rendez -vous au 142), du \nsud (rendez -vous au 26) ou de l'est (rendez -vous au 343 )?  \n   \n \n",
        "options": [
            179,
            142,
            26,
            343
        ]
    },
    "308": {
        "text": "Le corridor oblique brutalement, et vous débouchez dans une \nsalle de grandes proportions, au centre de laquelle une déité \nd'origine extra -terrestre est dressée sur un piédestal. Une \nétrange déité, à la vérité, dont les six pattes supérieures tiennent \nchacune une arme différente, quelques -unes d'e ntre elles \nsemblant très sophistiquées. Sa tête d'insectoïde vous contemple \nde ses innombrables yeux, alors que ses pattes et son corps \ncommencent à se tordre en des mouvements saccadés. De toute \névidence, vous n'avez pas affaire à une statue ! La chose sa ute \nalors de son piédestal et avance sur vous dans l'intention \nmanifeste de vous attaquer. Au cours du combat, elle n'utilisera \nqu'une arme par Assaut. Et vous saurez de quelle arme il s'agit en \njetant un dé. Si vousavez une Grenade, vous pouvez vous en \nservir. Enfin, vous combattez en suivant les règles du combat \narmé et ce, quelle que soit l'arme utilisée par la créature.  \n \nSi vous êtes vainqueur, rendez -vous au 344 . \n  \n \n",
        "options": [
            344
        ]
    },
    "309": {
        "text": "Derrière la porte se trouve un chemin suspendu dans l'espace à \nune hauteur vertigineuse au -dessus d'une immense étendue de \npaysage campagnard. Ce chemin, ou plus exactement ce sentier, \nsemble se poursuivre sur des kilomètres et des kilomètres... et, \npourtant, vous êtes toujours à bord du  Vandervecken  ! Vous le \nsuive z sur une longue distance et vous arrivez finalement à une \nintersection où un nouveau sentier s'envole sur votre droite et \nsur votre gauche. Allez -vous vous diriger vers la gauche (rendez -\nvous au 345 ) ou vers la droite (rendez -vous au  50)? \n",
        "options": [
            345,
            50
        ]
    },
    "310": {
        "text": "L'homme semble quelque peu vexé et, prenant un air de profond \nennui, il ne desserre pas les lèvres. Allez -vous adopter une \nattitude plus amicale ( Rendez -vous au 346 ) ou préférez -vous \nvous montrer encore plus menaçant (rendez -vous au 292 ) ? \n",
        "options": [
            346,
            292
        ]
    },
    "311": {
        "text": "Vous sortez le jeu de cartes de votre Sac et vous proposez aux \nGardes d'en faire une partie. Rendez -vous au 146. \n",
        "options": [
            146
        ]
    },
    "312": {
        "text": "Vous les combattez à mains nues. Si vous avez pris connaissance \ndu livre décrivant le système nerveux des mollusques, vous \npouvez retrancher 1 point d'ENDURANCE supplémentaire à \nchaque fois que vous porterez un coup aux créatures.  \nHABILETÉENDURANCE  \nPremier MUTANT    8    8 \nDeuxième MUTANT    8    6 \nSi vous êtes vainqueur, rendez -vous au 366 . \n   \n",
        "options": [
            366
        ]
    },
    "313": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez 1 à votre \nValeur de POSITION . Votre Module se trouve au point H et il \nfait face au nord. Après avoir contrôlé votre POSITION en \nfonction de sa Valeur suivant les indications portées dans la \ndernière partie de ce paragraphe, si vous désirez vous déplacer \njusqu'au point E, rendez -vous au 82. Si vous préférez faire \npivoter votre Module en direction de l'ouest, rendez -vous au 193 \n; en direction de l'est, rendez -vous au 265 .POSITION : si votre \nValeur de POSITION est de 4 ou de 11,  rendez -vous au 9. Si elle \nest égale à 14, rendez -vous au 261. Si elle est égale à 16, rendez -\nvous au 188 . Si elle est de 5, 6, 12 ou de 13, rendez -vous au 33. Si \nelle est  égale à 7, rendez -vous au 66. Mais si vous devez vous \nrendre à l'un ou l'autre de ces paragraphes, notez bien que vous \nêtes actuellement au 313, car vous devrez y revenir pour décider \nde ce que vous allez faire par la suite.  \n",
        "options": [
            82,
            193,
            265,
            9,
            261,
            188,
            33,
            66,
            313
        ]
    },
    "314": {
        "text": "Vous tendez la Bombe de gaz au chef de la tribu qui s'en empare \ndans le plus grand excitement. Il l'agite frénétiquement, la \nretourne en tous sens, puis finit par en presser le bouton. Un jet \nde gaz l'atteint en plein visage, et il tombe aussitôt sur le sol rai de \nmort. Les guerriers qui vous entourent semblent alors se figer \nsur place, puis en poussant des cris aigus, ils jettent leurs lances \nsur vous. La violence de leur attaque vous surprend, et bientôt les \npointes effilées des nombreux projectiles qui vous at teignent \ndéchirent votre Combinaison Spatiale, et vous transpercent de \npart en part. Vous trébuchez sur le corps du chef et, avant même \nque vous vous écrouliez sur lui, la vie vous a quitté. Vous avez \néchoué dans votre mission.  \n \n \n",
        "options": []
    },
    "315": {
        "text": "Vous bondissez sur l'u ne des sentinelles, tout en tirant sur \nl'autre. Malheureusement pour vous, la sentinelle se déplace \nrapidement sur le côté et vous vous écrasez lourdement sur le \nsol. Vous êtes maintenant sous un véritable feu croisé qui \ndéchiquette votre Combinaison Spati ale et vous réduit vite à \nl'état d'atomes qui se dispersent dans l'espace. Vous avez échoué \ndans votre mission.  \n",
        "options": []
    },
    "316": {
        "text": "Le poison est trop violent pour votre organisme. Vous sombrez \ndans l'inconscience et jamais plus vous ne vous réveillerez.  \n",
        "options": []
    },
    "317": {
        "text": "Lorsque la vo ix annonce :  \nH MOINS QUATRE MINUT ES \nVous  êtes en train de fouiller frénétiquement la pièce. Lorsqu'elle \nannonce :  \nH MOINS TROIS MINUTE S \nVous  vous précipitez dans le tunnel et, revenant sur vos pas, vous \nvous engouffrez à toute allure dans sa partie gauche. Rendez -\nvous au 2. \n",
        "options": [
            2
        ]
    },
    "318": {
        "text": "Le deuxième cachot paraît vide. Mais lorsque vous y pénétrez, \nune petite boule de fourrure hurlan te et dotée de quatre pattes \nbondit de derrière la porte sur vos épaules. Un Gyryx ! c'est un \nGyryx ! le plus effroyable rongeur de l'univers ! Vous parvenez à \nvous en débarrasser en lui assénant un coup decrosse de votre \nDésintégrateur, mais pas assez rap idement, cependant, pour \nl'empêcher d'entamer de ses redoutables dents votre   \n   \n \n Combinaiso n Spatiale. Vous perdez 1 point de PROTECTION . Le \nGyryx va s'écraser contre un mur, mais il parvient néanmoins à \nse remettre sur ses pattes et vous fixe de ses gros yeux rouges \navec l'air le plus méchant qui soit. Si vous ne l'avez pas encore \nfait, vous pouvez maintenant regarder ce qui se trouve dans  \nl'autre cachot (rendez -vous au 63). Sinon quittez la pièce par \nl'écoutille et revenez dans le tunnel. Rendez -vous au 134. \n",
        "options": [
            63,
            134
        ]
    },
    "319": {
        "text": "La porte glisse sur le côté, révélant un grand laboratoire. Vous \nn'avez guère le temps  d'examiner en détail tout ce qu'il contient, \nmais vous décidez néanmoins de vous y attarder un peu. \nMalheureusement pour vous, vous n'avez pas remarqué la boule \nbrillante qui est sortie d'une cavité ménagée dans le plafond et \nqui descend lentement vers vo us. Et, c'est bien dommage, car un \néclair aveuglant en jaillit et vous frappe en pleine poitrine, ce qui \nvous fait perdre 1 point de PROTECTION . Et, maintenant, vous \ndevez engager le combat contre elle.  \nBOULE LASER HABILETÉ : 9ENDURANCE : 1 \nSi vous êtes vainqu eur, rendez -vous au 4. \n \n",
        "options": [
            4
        ]
    },
    "320": {
        "text": "« Pas un geste ! » hurlez -vous. L'homme écarte alors les mains \nde son visage et vous regarde, les yeux rouges, comme s'il venait \nde pleurer. Il a l'air, en effet, excessivement malheureux. Aussi, \nc'est d'une voix plus douce que vous lui demandez où se trou ve \nCyrus. « Passez cette porte, vous dit -il avec amertume en vous \nindiquant la porte de sécurité. Puis, tournez à droite et suivez le \ncorridor. » Suivant ce qu'il vient de vous dire, vous vous dirigez \nvers la porte. Mais il vous arrête : « Tenez, vous alle z avoir besoin \nde cela. (Et il vous tend un petit cylindre). C'est une clé qui vous \n \n permettra d'ouvrir toutes les portes de sécurité. » Vous prenez \nl'objet et vous vous tournez vers la porte. Elle ne possède pas de \npoignée et ne semble pas être commandée p ar un quelconque \nbouton. Cependant, en l'examinant de plus près, vous remarquez \nà son côté un trou de faible diamètre, dans lequel vous \nintroduisez le petit cylindre. La porte glisse sans bruit, et vous en \nfranchissez le seuil. Rendez -vous au 356 . \n \n",
        "options": [
            356
        ]
    },
    "321": {
        "text": "La boîte contient deux Grenades Spatiales que vous glissez dans \nvotre Sac. Rendez -vous au 6. \n",
        "options": [
            6
        ]
    },
    "322": {
        "text": "Au bout de peu de temps, vous atteignez la berge d'une rivière au \ncourant rapide qui vous coupe le chemin. Allez -vous essayer de la \ntraverser à la nage et poursuivre votre route vers l'ouest (rendez -\nvous au 7) ou préférez -vous vous diri ger vers le nord (rendez -\nvous au 127), vers l'est (rendez -vous au 83) ou vers le sud \n(rendez -vous au 160 ) ? \n",
        "options": [
            7,
            127,
            83,
            160
        ]
    },
    "323": {
        "text": "Vous êtes dans un immense champ cerné par la forêt. Allez -vous \nmaintenant vous diriger vers le nord (rendez -vous au 121), vers \nl'est (rendez -vous au 359 ), vers l'ouest (rendez -vous au 27) ou \nvers le sud (rendez -vous au 115) ? \n  \n \n   \n \n",
        "options": [
            121,
            359,
            27,
            115
        ]
    },
    "324": {
        "text": "Vous nagez maintenant dans un lac cerné par de hautes falaises. \nSoudain, un éclat métallique venant du fond de l'eau attire votre \nattention et vous devinez, plutôt que vous ne la voyez, une masse \nsombre flottant entre deux eaux. Vous plongez pour l'examine r \nde plus près et vous découvrez qu'il s'agit d'un petit sous -marin. \nIl semble en bon état de marche mais, à l'heure actuelle, il est \nvide de tout occupant. Un léger coup, que vous ressentez sur \nvotre épaule vous fait tourner la tête, et ce que vous voyez alors \nvous fait complètement oublier votre récente découverte : en \neffet, un monstre de la taille d'un grand immeuble vous fait face ! \nImpossible de ne pas reconnaître le Poulpe Géant, qui lance \nmaintenantses tentacules vers vous et vous attire par la jamb e. Il \nfaut agir, et vite car il vous entraîne vers sa gueule grande \nouverte aussi profonde qu'une caverne. Si vous avez lu le livre \ntraitant du système nerveux des mollusques, rendez -vous au 47. \nSinon rendez -vous au 85. \n",
        "options": [
            47,
            85
        ]
    },
    "325": {
        "text": "Quelques collines apparaissent, et bientôt vous suivez un sentier \nbordé de hautes herbes serpentant au fond d'un vallon. Au loin, \nvous apercevez un village et vous vous dirigez vers lui. Il est \nformé de huttes disposées en cercle autour d'une pla ce où est \nplanté un totem. Le village semble désert. Seules quelques poules \ngrattent la poussière devant les huttes. Si vous n'avez pas encore \ntraversé ce village, vous pouvez vous en approcher (rendez -vous \nau 246 ). Si vous êtes déjà venu ici, vous reprenez votre chemin \ndans une autre direction. Rendez -vous au 361. \n   \n",
        "options": [
            246,
            361
        ]
    },
    "326": {
        "text": "Le livre vous informe que cette créature est un Zark, appartenant \nà une race extra -terrestre particulièrement intelligente, mais fort \npeu amicale, dont le passe -temps favori est de faire prisonnier \ntout être vivant couvert de poils, afin de lui prouver  qu'ils sont \nplus intelligents et, combien plus drôles ! qu'aucune autre \ncréature couverte de poils. Si l'interlocuteur ne partage pas cette \nopinion, le Zark ne lui prête pas plus d'attention que s'il avait un \nlégume en face de lui. Ce qui n'aurait qu'une importance \nsecondaire si les Zarks n'étaient pas de féroces végétariens ! \nMalheureusement, poursuit le livre, le Zark qui vous fait face, \npeut -être par ennui ou tout simplement parce qu'il est un peu \nmyope, a décidé de vous démontrer la finesse de son \nraisonnement. Allez -vous accepter de répondre à sa question \n(rendez -vous au 15) ou, décidant que c'est là une perte de temps,  \npréférez -vous l'attaquer sans plus attendre (rendez -vous au 383 ) \n? \n",
        "options": [
            15,
            383
        ]
    },
    "327": {
        "text": "Vous quittez le cube et, sautant dans le véhicule rapide, vous \nrevenez à toute allure sur vos pas jusqu'à la bifurcation et là, vous \ncontinuez tout droit. Rendez -vous au 70. \n",
        "options": [
            70
        ]
    },
    "328": {
        "text": "Vous pressez les  boutons de l'Expulseur Multidi mensionnel et \nimmédiatement l'allure du monstre se ralentit à un point tel qu'il \nsemble maintenant exécuter de grotesques pas d'une danse \nimmobile. L'atmosphère prend alors une teinte orangée, en \nmême temps qu'elle est sillonnée d'éclairs électriques qui \njaillissent en tous sens. Une profonde cavité s'ouvre soudain sous \nles pieds de votre adversaire qui y glisse lentement pour y \ndisparaître complètement. Puis la cavité se fond dans le sol \ncomme si elle n'avait jamais existé ! Vous êtes encore plus \néberlué e n voyant maintenant une écoutille de bois glisser dans \nle plafond et un énorme bras vert surgir de l'ouverture et  \n descendre vers vous. Une main s'ouvre alors devant vos yeux et \nvous pouvez constater que des mots y sont tatoués. Les mots \nsuivants : « Tarif pour l'élimination d'un Imitateur de Galaxie : \nune arme  ou deux Grenades  ou4 points de  PROTECTION  ou \nune pièce d'équipement, telles Charge d'Antimatière, Lunettes \nInfrarouges, Bombe de gaz, etc. Règlement immédiat exigé sous \npeine de vous retrouver dans l' instant dans une autre dimension. \n» S'il vous est impossible de payer le prix demandé, vous avez \néchoué dans votre mission. Si vous pouvez vous acquitter de \nvotre dette, rayez le ou les objets que vous donnez de votre  \nFeuille d'Aventure et rendez -vous au 13. \n",
        "options": [
            13
        ]
    },
    "329": {
        "text": "Vous vous approchez des deux derniers clones. Ils se tiennent \nparfaitement immobiles, chacun à côté d'une porte. Rien ne \ndifférencie ces portes l'une de l'autre. L'un des Clones tourne \nalors les yeux vers vous : « La porte de droite est  celle  par \nlaquelle vous devez passer », dit -il. « Ne l'écoutez pas ! réplique \nl'autre. Il ne cesse de mentir ! » « Seulement quelquefois », \nreprend le premier. Vers quelle porte allez -vous vous diriger : \ncelle de droite (rendez -vous au 131) ou celle de gauche (rendez -\nvous au 375) ? \n",
        "options": [
            131,
            375
        ]
    },
    "330": {
        "text": "La Grenade disparaît dans l'eau où elle explose dans une gerbe \nd'écume qui éclabousse le plafond de la salle et pousse d'énormes \nvagues vers le bord du bassin. Jetez deux  dés pour savoir le \nnombre de points que vous devez soustraire du total \nd'ENDURANCE des créatures et rendez -vous au 312. \n",
        "options": [
            312
        ]
    },
    "331": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez 1 à votre \nValeur de POSITION .Votre Module se trouve au point  B, et il \nfait face à l'est. Après avoir contrôlé votre POSITION en fonction \nde sa Valeur suivant les indications portées dans la dernière \npartie de ce paragraphe, si vous désirez vous déplacer jusqu'au  \n point C, rendez -vous au 53. Si vous préférez faire pivoter votre \nModule en direction du sud, rendez -vous au 91.POSITION : si \nvotre Valeur de POSITION est égale à 3, rendez -vous au 33. Si \nelle est de 4, 5, 11 ou de 12, rendez -vous au 66. Si elle est égale à \n10, rendez -vous au 188 . Mais si vous devez vous rendre à l'un ou \nà l'autre de ces paragraphes, notez bien que vous êtes \nactuellement au 331, car vous devrez y revenir pour décider de ce \nque vous all ez faire par la suite.  \n",
        "options": [
            53,
            91,
            33,
            66,
            188,
            331
        ]
    },
    "332": {
        "text": "Le tunnel se poursuit pendant quelques centaines de mètres et se \ntermine enfin sur une petite plate -forme, sur laquelle vous \natterrissez doucement. Vous êtes sur le seuil d'une salle, dans le \nsol de laquelle sont encastrées vingt  dalles, comme vous pouvez \nle voir sur l'illustration figurant ci -contre (bien entendu, les \nchiffres qui y sont portés ne sont que des références dont vous \nallez bientôt comprendre le sens). Vous vous tenez face à ces \nvingt dalles qui dessinent plusieurs c hemins menant à une porte \nqui est la seule issue de cette salle. Quelques mots gravés dans le \nsol, à vos pieds, vous font vite comprendre la nature du piège \ndiabolique devant lequel vous vous trouvez :  \nPOSEZ LE PIED SUR LA  MAUVAISE DALLE ET AU  REVOIR ... \nTout le problème est donc de choisir soigneusement votre \nchemin pour arriver sain et sauf à l'autre extrémité de cette salle. \nLorsque vous l'aurez fait, additionnez les chiffres figurant sur les \ndalles sur lesquelles vous allez devoir marcher et rendez -vous au \nparagraphe ayant pour numéro le total ainsi obtenu. Si ce que \nvous lisez alors n'a aucun sens dans le contexte actuel... au revoir \n! Car vous aurez été désintégré dans l'instant, et il ne vous restera \nplus qu'à recommencer l'aventure.  Attention  : les chiffres \nfigurant sur les dalles n'ont  aucune signification  en eux -mêmes.  \n   \n   \n \n",
        "options": []
    },
    "333": {
        "text": "Vous sautez en direction d'une poignée de métal que vous \nsaisissez au vol. Mais hélas ! Pour  vous, la poignée se rompt sous \nvotre poids et vous tombez lourdement sur le sol aux pieds des \ndeux sentinelles qui tirent sur vous à coups redoublés. Vous avez \néchoué dans votre mission.  \n",
        "options": []
    },
    "334": {
        "text": "Vous entendez Cyrus qui se déplace dans l'obscurité trébuchant \nsur les obstacles qui se dressent sur son passage. Puis il vous \nsemble percevoir un faible déclic, suivi par un silence total. En \ntâtonnant, vous finissez par découvrir l'interrupteur et, lorsque la \nlumière éclaire à nouveau la pièce, vous constatez à votre  grande \ncolère qu'elle est vide. Cyrus a disparu ! Il n'a pas pu s'enfuir par \nla porte par laquelle vous êtes arrivé, car en l'ouvrant, vous \nauriez aperçu la lumière du couloir. Et la pièce ne comporte pas \nd'autre issue. Pas d'issue visible, en tout cas. I l doit donc \nobligatoirement exister, cachée quelque part, une porte secrète.  \nTentez votre Chance.  Si vous êtes Chanceux, rendez -vous au 133. \nSi vous êtes Malchanceux, rendez -vous au 57. \n",
        "options": [
            133,
            57
        ]
    },
    "335": {
        "text": "Allez -vous vous diriger vers la droite (rendez -vous au 59) ou vers \nla gauche (rendez -vous au 175) ? \n \n \n  \n \n",
        "options": [
            59,
            175
        ]
    },
    "336": {
        "text": "Les créatures s'arrêtent brusquement alors qu'elles ne se \ntrouvaient plus qu'à deux mètres de vous. Puis, se mettant les \nunes derrière les autres elles forment une vague colonne et \ncommencent ce que vous supposez être une danse, alors qu'un \nautre groupe de  créatures apparaît à la porte du village et se \ndirige lentement vers vous en psalmodiant une mélopée aux sons \npour le moins dissonants. Au bout de quelque temps, la danse et \nles chants cessent, à votre grand soulagement, et vous êtes \nconduit sur la place du village où siège un petit groupe de ces \ncréatures, à l'évidence les notables du village, assises devant un \ntotem. Elles vous souhaitent la bienvenue d'un air grave, et vous \nleur répondez en esquissant quelques gestes amicaux. Mais le \ntotem attire beauco up plus votre attention car s'il est taillé dans \nle bois, il est coiffé d'un objet étrange qui n'a certainement pas \nété fabriqué par les artisans du village. Il s'agit, en effet, d'une \npetite boîte noire de forme carrée, munie en son centre d'un gros \nbouto n rouge. Si vous désirez vous emparer de cet appareil, \nrendez -vous au 148 . Sinon, rendez -vous au 350 . \n",
        "options": [
            148,
            350
        ]
    },
    "337": {
        "text": "A peine avez -vous pressé le bouton que le monde qui vous \nentoure disparaît dans une fulgurante explosion. Vous ne saurez \njamais ce qui se trouvait dans la trappe. Vous avez échoué dans \nvotre mission.  \n",
        "options": []
    },
    "338": {
        "text": "Lentement, vous ôt ez la sécurité de votre Désinté grateur, mais le \ndéclic qui se fait alors entendre attire l'attention de l'homme. Il \nécarte les mains de son visage et vous aperçoit au moment où \nvous pressez la détente. D'un bond, il saute de sa couchette vers \nun coin de la pièce et évite de justesse le rayon de votre arme. \nPuis, il sort un Pistolet -Laser qui était caché sous un vêtement \ntraînant à terre. Vous allez devoir combattre le Maître Technicien \ndu Vandervecken.   \n MAITRETECHNICIEN HABILETÉ : 8ENDURANCE : 5  \nSi vous êtes vainqueur, rendez -vous au 248 . \n",
        "options": [
            248
        ]
    },
    "339": {
        "text": "« Oh ! là ! là ! » s'exclame le premier. « Il ne fallait pas nous \nmentir ! » reprend  en écho le second. De petits panneaux \ncoulissent alors sur leur poitrine, découvrant les ori fices noirs de \nnombreux Désinté grateurs. Impossible d'éviter ce combat ! \nRendez -vous au 71. \n",
        "options": [
            71
        ]
    },
    "340": {
        "text": "Le monstre n'est plus qu'à un souffle de vous. Allez -vous le \ncombattre (rendez -vous au 101) ou préférez -vous essayer de \nvous enfuir en courant (rendez -vous au 139)? \n",
        "options": [
            101,
            139
        ]
    },
    "341": {
        "text": "Vous êtes dans une plaine verdoyante qui s' étend en direction de \nl'ouest, du sud et de l'est. Vers le nord, vous distinguez une \nétendue caillouteuse. A peu de distance, en plein mili eu de cette \nplaine, vous aperce vez ce qui vous semble être une construction \nen bois. Vous pouvez vous en approcher pour l'examiner de plus \nprès (rendez -vous au 215). Mais si vous le préférez, vous pouvez \nvous diriger vers le nord (rendez -vous au 289 ), vers l'ouest \n(rendez -vous au 102 ), vers le sud (rendez -vous au 83) ou vers \nl'est (rendez -vous au 159). \n \n",
        "options": [
            215,
            289,
            102,
            83,
            159
        ]
    },
    "342": {
        "text": "Vous traversez la pièce et vous ouvrez la boîte. A l'intérieur se \ntrouvent deux leviers, situés l'un à côté de l'autre. Allez -vous \nbaisser le levier de gauche (rendez -vous au 263 ), le levier de \ndroite (rendez -vous au 299 ) ou préférez -vous refermer la boîte \net quitter cette pièce (rendez -vous au 335 ) ?  \n",
        "options": [
            263,
            299,
            335
        ]
    },
    "343": {
        "text": "Vous êtes au milieu d'une forêt plantée d'arbres au feuillage bleu. \nSi vous désirez explorer cette étrange forêt, rendez -vous au 217. \nMais vous pouvez également partir en direction du nord (rendez -\nvous au 227), de l'ouest (rendez -vous au 235 ), du sud (Ren dez-\nvous au 64) ou de l'est (rendez -vous au 253 ). \n",
        "options": [
            217,
            227,
            235,
            64,
            253
        ]
    },
    "344": {
        "text": "La déité s'écroule sur le sol, et une légère fumée s'élève des \ndouzaines de blessures que vous lui avez infligées. Maintenant, \nvous apercevez à l'autre extrémité de cette salle une issue qu'elle \nvous avait cachée jusqu'alors. Si vous désirez examiner les r estes \nde ce monstre, rendez -vous au 218. Mais si vous préférez quitter \nla salle sans plus attendre, dirigez -vous vers l'issue que vous \nvenez de remarquer (rendez -vous au 254 ). \n \n",
        "options": [
            218,
            254
        ]
    },
    "345": {
        "text": "Le sentier aérien se poursuit sur une distance considérable avant \nde déboucher sur un autre sentier.  \nLoin, très loin sous vos pieds, vous pouvez toujours apercevoir \nl'étrange paysage alors que, sur votre gauche et sur votre droite, \nle nouveau sentier flotte d'une façon incompréhensible  dans l'air, \nvertigineux et se perdant dans l'infini. Quelle direction allez vous \nprendre : celle de gauche (rendez -vous au 70) ou celle de droite \n(rendez -vous au 219) ? \n  \n \n",
        "options": [
            70,
            219
        ]
    },
    "346": {
        "text": "Vous parlez de choses et d'autres, mais en fait cette agréable \nconversation ne vous apprend rien de bien intéressant. Bientôt \nl'ennui vous gagne, et vous regardez distraitement autour de \nvous. C'est alors que l'homme se métamorphose soudain en une \nmonstrueuse chauve -souris qui fond sur vous  toutes griffes \ndehors. Vous n'avez pas le temps d'esquisser le moindre geste de \ndéfense : la créature déchire légèrement votre Combinaison \nSpatiale, vous faisant perdre de ce fait 1 point de PROTECTION . \nRendez -vous au 220 . \n",
        "options": [
            220
        ]
    },
    "347": {
        "text": "Vous sortez le cylindre contenant les billes et vous le brandissez \nau-dessus de votre tête en hurlant : « Plus personne ne bouge ! \nC'est une bombe qui nous réduira tous en atomes si l'un de vous \nfait le moindre mouvement ! » Et vous ricanez pour donner plu s \nde poids à votre menace. Personne ne s'est jamais réjoui de se \ntrouver face à un dément. Et les deux Gardes encore moins, \nsemble -t-il, car ils sont maintenant aussi immobiles que des \nstatues de pierre. Vous leur ordonnez de se coucher à plat ventre \net, d 'un coup de pied, vous faites glisser leurs armes à l'autre \nbout de la pièce. Puis, profitant de leur inconfortable situation, \nvous les bâillonnez et vous les ligotez fermement. Le poste a deux \nissues : l'une d'elle est une porte de sécurité, l'autre une s imple \nporte coulissante. Allez -vous vous diriger vers la porte de \nsécurité (rendez -vous au 109 ) ou vers la porte coulissante \n(rendez -vous au 257) ? \n",
        "options": [
            109,
            257
        ]
    },
    "348": {
        "text": "Vous envoyez un jet de gaz vers les mutants mais sans beauco up \nde succès, semble -t-il. En fait, le seul résultat auquel vous \nparvenez est de vider complètement la Bombe. Vous pouvez la \nrayer de votre Feuille d'Aventure.  Maintenant, vous devez \ncombattre ces monstres. Rendez -vous au 204 . \n   \n",
        "options": [
            204
        ]
    },
    "349": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez 1 à votre \nValeur de POSITION . Votre Module se trouve au point A, et il \nfait face au sud. Après avoir contrôlé votre POSITION en \nfonction de sa Valeur suivant les indications portées dans la \ndernière partie de  ce paragraphe, si vous désirez vous déplacer \njusqu'au point D, rendez -vous au 130 . Si vous préférez faire \npivoter votre Module en direction de l'est, rendez -vous au \n223 .POSITION : si votre Valeur de POSITION est de 3 ou de 4, \nrendez -vous au 188 . Si elle est de 8 ou de 9, rendez -vous au 33. \nSi elle est égale à 10, rendez -vous au 66. Mais si vous devez vous \nrendre à l'un ou à l'autre de ces paragrap hes, notez bien que vous \nêtes actuellement au 349, car vous devrez y revenir pour décider \nde ce que vous allez faire par la suite.  \n",
        "options": [
            130,
            223,
            188,
            33,
            66,
            349
        ]
    },
    "350": {
        "text": "L'attitude des créatures semble amicale, mais vous décidez \nnéanmoins de leur faire un présent pour sceller votre bonne \nentente. Qu'allez -vous leur offrir :  \nUne Bombe de gaz ?       Rendez -vous au 314 \nLa Mâchoire d'un animalCarnivore ?    Rendez -vous au 17 \nDeux Fruits de couleurorange ?     Rendez -vous au 35 \nUn appareil électronique ?     Rendez -vous au 260  \nSi vous ne possédez aucun des trois premiers cadeaux que vous \npourriez leur faire, vous allez devoir vous séparer d'un appareil \nqui aurait peut -être pu se montrer d'une utilité vitale (ren dez-\nvous au 260 ). \n   \n",
        "options": [
            314,
            17,
            35,
            260,
            260
        ]
    },
    "351": {
        "text": "Les sentinelles ne sont plus que des débris fumants qui jonchent \nle sol. Sans leur prêter plus d'attention, vous vous dirigez vers la \nporte. Rendez -vous au 369 . \n",
        "options": [
            369
        ]
    },
    "352": {
        "text": "Vous luttez contre l'inconscience qui prend peu à peu possession \nde vous et, bien que vous vous sentiez passablement ivre, vous \nparvenez à ouvrir les yeux. Dans une sorte de brume, vous \ndistinguez Cyrus qui se tient près de la table, un ignoble sourire \naux lèvres. Vous dégainez votre arme : il va vous payer cher sa \npetite plaisanterie. Rendez -vous au 262. \n",
        "options": [
            262
        ]
    },
    "353": {
        "text": "Vous dévalez le tunnel, alors que la voix métallique poursuit \ninexorablement :  \nH MOINS TROIS MINUTE S \nAu bout du tunnel se trouve une nouvelle écoutille d'entretien. \nSans perdre une seconde, vous l'ouvrez. Rendez -vous au 40. \n",
        "options": [
            40
        ]
    },
    "354": {
        "text": "Rendez -vous au 337 . \n",
        "options": [
            337
        ]
    },
    "355": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez 1 à votre \nValeur de POSITION .Votre Module se trouve au point G, et il \nfait face à l'est. Après avoir contrôlé votre POSITION en fonction \nde sa Valeur suivant les indications portées dans la dernière \npartie de ce paragraphe, si vous désirez vous déplacer jusqu'au \npoint H, rendez -vous au 265 . Si vous préférez faire pivoter votre \nModule en direction du nord, r endez -vous au 73.POSITION : si \nvotre Valeur de POSITION est égale à 1, rendez -vous au 28. Si  \n elle est de 7 ou de 16, rendez -vous au 33. Si elle est égale à 8, \nrendez -vous au 66. Mais si vous devez vous rendre à l'un ou \nl'autre de ces paragraphes, notez bien que vous êtes actuellement \nau 355, car vous devrez y revenir pour décider de ce que vous \nallez faire par la suite.  \n",
        "options": [
            265,
            73,
            28,
            33,
            66,
            355
        ]
    },
    "356": {
        "text": "La porte de sécurité s'ouvre, et vous pénétrez dans un corridor \nbrillamment éclairé qui semble se poursuivre sur une assez \nlongue distance. Vous le suivez et, après quelques minutes de \nmarche, vous arrivez à la hauteur d'une porte située sur votre \ngauche. Si vous désirez essayer d'ouvrir cette porte, rendez -vous \nau 5. Si vous préférez poursuivre votre chemin dans le corridor, \nrendez -vous au 100 . \n",
        "options": [
            5,
            100
        ]
    },
    "357": {
        "text": "Ces lunettes sont en fait des Lunettes Infrarouges. Lorsque vous \nles porterez dans l'obscurité, vous y verrez comme en plein jour. \nRendez -vous au 6. \n",
        "options": [
            6
        ]
    },
    "358": {
        "text": "Lancez trois dés. Si le résultat obtenu est supérieur à votre total \nd'ENDURANCE , rendez -vous au 45. Si ce résultat est égal ou \ninférieur au même total, vous atteignez sain et sauf la rive est. \nRendez -vous alorsau 250 . \n",
        "options": [
            45,
            250
        ]
    },
    "359": {
        "text": "Vous êtes dans une forêt plantée d'arbres bleuâtres de grande \ntaille, dont les troncs sont couverts de longues  épines. Vous \navancez difficilement à travers de hautes broussailles et des \nbuissons aux formes inquiétantes, lorsque, soudain, vous vous \nprenez la jambe dans une plante grimpante qui s'enroule comme \nun fouet autour de votre cheville.  Tentez votre Chance.  Si vous \nêtes Chanceux, rendez -vous au 8. Si vous êtes Malchanceux, vous \ndevez engager le combat avec l'horrible végétal. Si vous n'en êtes   \n  \n \n pas venu à bout après trois Assauts, il vous faudra admettre \nl'effroyable vérité : lentement, très lentement, mais sans que \nvous ne puissiez rien y faire, vous serez entraîné vers la bouche \nvisqueuse de la Plante Carnivore où vous terminerez votre \nmission. Au cours de ce combat, votre adversaire ne pourra vous \ninfliger aucune blessure. Il ne peut q ue vous dévorer.  \nPLANTECARNIVORE  HABILETÉ : 0 ENDURANCE : 6 \nSi vous êtes vainqueur, rendez -vous au 8. \n",
        "options": [
            8,
            8
        ]
    },
    "360": {
        "text": "Vous grimpez à l'intérieur du tunnel, qui débouche dans une \npièce de petites dimensions. Manifestement, il s'agit là d'un \ncollecte ur d'ordures qui drainent les déchets par une espèce de \ntoboggan — dont vous pouvez voir l'une des extrémités qui \ns'ouvre dans le plafond — pour ensuite les aspirer dans le tunnel \nque vous venez d'emprunter. Dans les cloisons de la pièce, vous \nremarquez de ux petites écoutilles de service, sur lesquelles \nfigurent des inscriptions. Sur la première, vous pouvez lire « \nAccélérateur 4B », et sur la seconde « Tunnel de Transmission » \n113/24. Les deux écoutilles donnent accès à d'étroits tunnels. \nLaquelle de ces deux écoutilles allez -vous franchir : celle portant \nla mention « Accélérateur 4B » (rendez -vous au 72) ou celle \nportant la mention « Tunnel de Transmission » ( rendez -vous au \n129)? \n",
        "options": [
            72,
            129
        ]
    },
    "361": {
        "text": "Allez -vous vous diriger vers le nord (rendez -vous au 104 ), vers \nl'ouest (rendez -vous au 253 ), vers le sud (rendez -vous au 341) \nou vers l'est (r endez -vous au 142)? \n",
        "options": [
            104,
            253,
            341,
            142
        ]
    },
    "362": {
        "text": "Le tunnel semble vous avaler dans sa sombre et énorme gueule, \nalors que vous avancez prudemment sur la passerelle. Bientôt, \nvous en atteignez l'extrémité, et il vous semble alors que vos  \n pieds sont entraînés comme si vous marchiez dans un courant \nd'eau rapide. Vous perdez l'équilibre et, sans pouvoir vous \nraccrocher à quoi que ce soit, vous trébuchez dans le vide. Mais, à \nvotre grande surprise, vous ne tombez nullement, bien au \ncontraire :  vous flottez maintenant dans le tunnel, très \ncertainement porté par un champ antigravitationnelle. La \npanique qui vous avait saisi au moment de votre chute a disparu, \net vous éprouvez même une agréable sensation à être ainsi \nemporté dans l'espace. Vous fl ottez pendant quelque temps, puis \nvous apercevez une autre passerelle menant à une porte. Allez -\nvous essayer d'atteindre cette passerelle (rendez -vous au 11) ou \npréférez -vous continuer à vous laisser porter dans le tunnel \n(rendez -vous au 49) ? \n",
        "options": [
            11,
            49
        ]
    },
    "363": {
        "text": "Un sourire éclaire le visage de l'homme et des larmes de joie \ncoulent sur ses joues. Son émotion est telle qu'il essaye de vous \nserrer la main d'un long tentacule. Mais c'est un peu trop d'effort \npour lui. Ses yeux se voilent, et il paraît au bord de \nl'évanouissement. Cependant, il lui reste suffisamment d'énergie \npour chuchoter : « Choisissez le milieu. Toujours le milieu... » \nPuis, ses yeux se ferment définitivement. Rendez -vous au 327. \n \n \n",
        "options": [
            327
        ]
    },
    "364": {
        "text": "Vous tendez le livre, et aussitôt une voix se fait entendre : « Vous \navez affaire à un Imitateur des Galaxies. Une créature \nextrêmement dangereuse, mais cependant facile à vaincre. Je \nvais seulement siffler d'une certaine façon, et regardez bien ce \n \n qui va se passer. » Un long sifflement modulé sort alors du livre. \nMais alors que vous vous attendiez à voir le monstre s'enfuir en \nproie à la plus grande terreur, le sifflement semble l'énerver \ndavantage. Vous jetez un regard de reproche au livre et vous \nengagez  le combat.  \nIMITATEURDES GALAXIES HABILETÉ : 9ENDURANCE : 6  \nSi vous êtes vainqueur, rendez -vous au 13. \n",
        "options": [
            13
        ]
    },
    "365": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez 1 à votre \nValeur de POSITION .Votre Module se trouve au point C, et il \nfait face à l'ouest. Après avoir contrôlé votre POSITION en \nfonction de sa Valeur suivant les indications portées dans la \ndernière partie de ce paragraphe, si vous désirez vous déplacer \njusqu'au point B, rendez -vous au 167. Si vous préférez faire  \npivoter votre Module en direction du sud, rendez -vous au \n53.POSITION : si votre Valeur de POSITION est de 4, 5 ou de \n12, rendez -vous au 176. Si elle est égale à 3, rendez -vous au 66. \nSi elle est de 10 ou de 11, rendez -vous au 33. Si elle est de 1 ou de \n2, rendez -vous au 188 . Mais si vous devez vous rendre à l'un ou \nl'autre de ces paragraphes, notez bien que vous êtes actuellement \nau 365, car  vous devrez y revenir pour décider de ce que vous \nallez faire par la suite.  \n",
        "options": [
            167,
            53,
            176,
            66,
            33,
            188,
            365
        ]
    },
    "366": {
        "text": "Les corps des deux créatures flottent maintenant sans vie à la \nsurface du bassin. Vous vous précipitez vers l'issue. Rendez -vous \nau 373. \n",
        "options": [
            373
        ]
    },
    "367": {
        "text": "Tout en battant les cartes, vous essayez d'imaginer un tour qui \nvous permettrait de vous débarrasser sans difficulté de votre \nadversaire. « Voilà : je dispose ici d'un jeu de cinquante -deux \ncartes parfaitement normal. Je vais sortir deux cartes, dont l'une   \n sera d'une valeur supérieure au 7... » « Comment comptez -vous \nl'as ? » demande -t-il avec la plus grande méfiance. « Comme la \ncarte qui a la plus grande valeur, bien entendu, répondez -vous. \nBien. Nous allons maintenant sortir cinq nouvelles cartes : vous \nen choisissez deux, et j'en choisis deux moi -même. Quant à la \ndernière, nous la tirons au hasard. Si, ensuite, je sors du jeu la \ncarte possédant la valeur la plus haute, quelle proba bilité avons -\nnous de deviner la valeur de la carte de douzième rang, suivan t la \ndeuxième carte restant dans le paquet, qui possède la valeur la \nplus grande ? »  Tentez votre Chance.  Si vous êtes Chanceux, \nrendez -vous au 149. Si vous êtes Malchanceux, rendez -vous au \n259 . \n",
        "options": [
            7,
            149,
            259
        ]
    },
    "368": {
        "text": "Les créatures  se pressent autour de vous et vous accompagnent \nen direction du sud, chantant et dansant tout le long du chemin. \nVous marchez ainsi pendant plusieurs kilomètres et vous quittez \nenfin cette étendue aride qui se transforme peu à peu en une \nplaine verdoyante . Peu après, vous apercevez une rivière droit \ndevant vous et, alors que vous vous en approchez, vous y \nremarquez une petite jetée. Avec force gestes, vos compagnons \nvous font comprendre que vous devez prendre l'une de leurs \nembarcations pour continuer votr e chemin. Allez -vous accepter \nleur offre et descendre ainsi la rivière (rendez -vous au 96) ou \npréférez -vous refuser poliment et, après leur avoir dit adieu, \ncontinuer votre marche (rendez -vous au 168 ) ? \n",
        "options": [
            96,
            168
        ]
    },
    "369": {
        "text": "Une fois la porte franchie, vous vous retrouvez dans un étroit \ncorridor qui, après de nombreux tours et détours, aboutit \nfinalement sur une nouvelle porte que vous faites glisser avec la \nplus grande prudence. Devant vous se trouve sans aucun doute la \npasse relle de commandement du vaisseau. Un immense écran \ncouvre, en effet, une cloison entière de la salle, montrant une \npartie de l'univers environnant, alors que des cartes s'inscrivent \nen holographie dans l'espace. De nombreux écrans de contrôle   \n  \n  \n \n sont di spersés tout autour de la salle, dont le centre est occupé \npar un énorme pupitre aux multiples boutons, où scintillent des \ntémoins multicolores. Face à vous, se tenant devant le pupitre \nauquel il est relié par un long câble souple, le pilote du vaisseau \nest en train de vérifier sa route en pressant rapidement les \nboutons qui sont alignés devant lui. Son scaphandre de chrome \nluit de mille feux. Alors qu'il se tourne vers vous, vous découvrez \navec stupeur le robot humanoïde le plus parfait qu'il vous ait été \ndonné de rencontrer au cours de vos nombreux voyages. « Enfin, \nvous avez pu arriver jusqu'ici, dit -il en souriant. Voilà longtemps, \ntrès longtemps, que je désirais m'entretenir avec une personne \naussi intelligente que vous ! » Allez -vous engager la convers ation \navec le robot (rendez -vous au 18) ou, craignant qu'il essaye \nseulement de distraire votre attention dans le but de vous \nattaquer par surprise, préférez -vous bondir sur lui sans perdre \nun instant (rendez -vous au 94) ? \n",
        "options": [
            18,
            94
        ]
    },
    "370": {
        "text": "Vous bondissez sur lui, et il vous jette l'appareil au visage, tout en \ntraversant prestement la pièce en direction d'un grand tableau \naccroché au mur. D'une simple poussée, il fait pivoter le tableau \nqui révèle un passage secre t dans lequel il disparaît, alors que le \npanneau reprend doucement sa place. Tout en vous lançant à sa \npoursuite, vous remarquez que l'appareil dont il vous menaçait \nn'était en fait que le mécanisme d'un ancien réveil... « Ce doit \nêtre son violon d'Ingres », murmurez -vous pour vous -même, \ntout en faisant pivoter le tableau à votre tour. Vous vous trouvez \nmaintenant au haut d'une espèce de toboggan, sur lequel vous \nvous laissez glisser sans la moindre hésitation. Rendez -vous au \n171. \n",
        "options": [
            171
        ]
    },
    "371": {
        "text": "Rendez -vous au 288 . \n   \n",
        "options": [
            288
        ]
    },
    "372": {
        "text": "La caisse est pleine de fruits de couleur orange. Vous en prenez \nun pour l'examiner de plus près et vous remarquez alors que tous \nles Écureuils Volants sont devenus subitement silencieux et qu'ils \nsuivent vos gestes avec la plus grande attention. Allez -vous \ngoûter ce fruit (rendez -vous au 388 ), en emporter quelques -uns \navec vous (rendez -vous au 393 ) ou pré férez -vous ne toucher à \nrien et regagner le corridor pour y poursuivre votre chemin \n(rendez -vous au 118)? \n",
        "options": [
            388,
            393,
            118
        ]
    },
    "373": {
        "text": "Une fois l'ouverture franchie, vous vous retrouvez sur le seuil \nd'une pièce dans laquelle vous découvrez un extra -terrestre à \nl'allure bestiale, sanglé dansune armure spatiale faite de lourdes \nplaques de métal se chevauchant les unes sur les autres. Il est  \narmé d'un énorme Désintégrateur qui, pour le moment, est \nbraqué sur vous. Derrière cet individu à l'attitude peu amicale, \nvous distinguez trois portes circulaires de large diamètre qui \ns'ouvrent dans le mur opposé à vous. « Stop ! hurle la brute en \nvous f ixant de ses petits yeux porcins. Pour passer, il faut d'abord \nrépondre à la question que je vais vous poser. Si toutefois vous \npensez être assez intelligent pour le faire... » Allez -vous essayer \nde répondre à la question bien qu'elle ne vous ait encore ri en \ndemandé de précis (rendez -vous au 15), préférez -vous chercher \ndans votre Sac un objet qui pourrait vous être utile dans cette \nsituation (rendez -vous au 295 ) ou pensez -vous qu'il vaut mieux \nne pas prêter attenti on au raffinement de votre vis -à-vis, et \nl'attaquer sans plus attendre (rendez -vous au 383 ) ? \n   \n   \n \n",
        "options": [
            15,
            295,
            383
        ]
    },
    "374": {
        "text": "Si vous venez d'arriver  à cet emplacement, ajoutez 1 à votre \nValeur de  POSITION.  Votre Module se trouve au point D, et il \nfait face au nord. Après avoir contrôlé votre  POSITION  en \nfonction de sa Valeur suivant les indications portées dans la \ndernière partie de ce paragraphe, si vous désirez vous déplacer \njusqu'au point A, rendez -vous au 223 . Si vous préférez faire \npivoter votre Module en direction de l'est, rendez -vous au 380 . \nPOSITION  : si votre Valeur de POSITION  est de 8, rendez -\nvous au 188 . Si elle est égale  à 10, rendez -vous au 261. Si elle est \négale  à 9, rendez -vous au 66. Mais si vous devez vous \nrendre àl'un ou l'autre de ces paragraphes, notez bien que vous \nêtes actuellement au 374, car vous devrez y revenir pour dé cider \nde ce que vous allez faire par la suite.  \n",
        "options": [
            223,
            380,
            188,
            261,
            66,
            374
        ]
    },
    "375": {
        "text": "A peine avez -vous ouvert la porte que vous êtes englouti par \nd'intenses flammes électriques qui crépitent autour de vous dans \ndes lueurs fugitives d'un bleu intense. Lancez trois dés et \nretranchez le résultat obtenu de votre total d 'ENDURANCE.  Si \nvous êtes toujours vivant, vous refermez la porte à la volée et \nvous vous précipitez vers l'autre (rendez -vous au 131). \n",
        "options": [
            131
        ]
    },
    "376": {
        "text": "Vous pressez le bouton, et aussitôt la trappe émet une lumière \nclignotante d'un blanc éblouissant. Quel bouton allez -vous \npousser maintenant : le bleu (rende z-vous au 354 ) ou le vert \n(rendez -vous au 205 ) ? \n",
        "options": [
            354,
            205
        ]
    },
    "377": {
        "text": "Vous pressez les deux boutons de l'appareil. Aussitôt, la pièce \ns'éclaire d'une lueur orangée, alors que des vapeurs blanches \nentourent la créature. Une cage se matérialise soudain autour de \nl'extraterrestre qui n'est plus maintenant qu'un bloc de glace et  \ns'élève vers le plafond dans lequel elle semble s'évanouir.  \n L'étrange lumière se dissipe peu à peu, alors qu'un message \nvoltige devant vos yeux. Vous vous en saisissez et vous pouvez \nlire les mots suivants : « Tarif pour l'élimination d'un Zark : une \narme  ou deux Grenades  ou 4points de  PROTECTION ou une \npièce d'équipement, telles une Charge d'Antimatière, des \nLunettes Infrarouges, une Bombe de gaz, etc. Règlement \nimmédiat exigé sous peine de vous retrouver dans l'instant dans \nune autre dimension. Cependant, vous pourrez choisir à votre \nconvenance, vo tre dimension préférée. » S'il vous est impossible \nde payer le prix demandé, vous avez échoué dans votre mission. \nSi vous pouvez vous acquitter de votre dette, rayez le ou les \nobjets que vous donnez de votre  Feuille d'Aventure  et rendez -\nvous au 97. \n",
        "options": [
            97
        ]
    },
    "378": {
        "text": "Sans prêter la moindre attention à l'avertissement, vous poussez \nla porte, puis vous suivez la pente d'un court tunnel qui vous \nmène dans une pièce dont les murs luisent faiblement. Voilà qui \nest pour le moins étrange... De plus, ces murs  comportent de \nlarges fissures, d'où sont tombés des espèces de granulés  ainsi \nqu'une fine poudre. Vous vous baissez et vous ramassez une \npoignée de ces déchets. Impossible de vous tromper : vous avez \ndans la main des résidus de plutonium, ce qui signifie que vous \navez déjà reçu une dose mortelle de radiations. Dans quelques \nheures, vous serez mort. Et, dans quelques minutes, il ne vous \nsera plus possible de faire le moindre mouvement. Vous vous \neffondrez sur le sol, assailli par le plus grand désespoir, \nattendant une fin qui ne sera pas de tout repos.  \n",
        "options": []
    },
    "379": {
        "text": "Vous parvenez à acculer l'un des Écureuils Volants dans un coin \nde la pièce et vous vous précipitez sur lui d'un bond. Votre main \nse referme néanmoins tout doucement sur la fourrure de \nl'étrange animal qui  pousse des hurlements, mais il ne cherche \ncependant pas à vous échapper. Bien au contraire : posant ses \ndeux pattes supérieures sur votre index, il penche la tête vers la  \n caisse qui se trouve à vos pieds, puis se tourne vers vous comme \ns'il vous suppliait  de ses gros yeux. Et il recommence ce manège à \nplusieurs reprises. Intrigué, vous soulevez le couvercle de cette \ncaisse qui est pleine de fruits de couleur orange. A leur vue, les \nhurlements de l'Écureuil Volant redoublent d'intensité et, cette \nfois, il c herche vraiment à sauter de votre main ! Allez -vous \ndonner un morceau de fruit au petit animal (rendez -vous au \n186 ) ou préférez -vous goûter l'un des fruits tout d'abord \n(rendez -vous au 388 ) ? Mais vous pouvez également ne pas \nprêter attention au contenu de la caisse et, tenant fermement \nl'Écureuil Volant dans votre main, quitter cette pièce pour \nreprendre votre chemin le long du corridor (rendez -vous au 118). \n",
        "options": [
            186,
            388,
            118
        ]
    },
    "380": {
        "text": "Si vo us venez d'arriver à cet emplacement, ajoutez 1 à votre \nValeur de  POSITION.  Votre Module se trouve actuellement au \npoint D, et il fait face à l'est. Après avoir contrôlé votre  \nPOSITION  en fonction de sa Valeur suivant les indications \nportées dans la derniè re partie de ce paragraphe, si vous désirez \nvous déplacer jusqu'au point E, rendez -vous au 386 . Si vous \npréférez faire pivoter votre Module, rendez -vous au 374  si vous \nvoulez faire face au nord, ou au 130  si vous voulez faire face au \nsud. POSITION  : si votre Valeur de  POSITION  est égale à 8, \nrendez -vous au 188 . Si elle est égale à 6, rendez -vous au 261. Si \nelle est de 14 ou de 15, rendez -vous au 123. Si elle est égale à 13, \nrendez -vous au 161. Si elle est égale à 2, rendez -vous au 28. Si \nelle est égale à 9, rendez -vous au 66. Mais si vous devez vous \nrendre à l'un o u l'autre de ces paragraphes, notez bien que vous \nêtes actuellement au 380, car vous devrez y revenir pour décider \nde ce que vous allez faire par la suite.  \n",
        "options": [
            386,
            374,
            130,
            188,
            261,
            123,
            161,
            28,
            66,
            380
        ]
    },
    "381": {
        "text": "Vous ouvrez la porte et vous pénétrez dans une pièce peu éclairée \net qui vous semble passablement encombrée : divers appareils \nd'écoute, des écrans de contrôle ainsi que des couchettes \nantigravitation emplissent le peu d'espace de cette espèce de   \n   \n \n soute. Machinalement, vous vous installez dans la couchette qui \nvous paraît être la plus co nfortable, en vous demandant quelle \npeut bien être l'utilité de tout ce bric -à-brac quand, soudain, vous \nêtes plongé dans l'obscurité la plus totale, alors que votre siège \ns'enfonce dans le sol. Et, avant que vous ayez eu le temps de faire \nle moindre geste , une voix à l'accent métallique, provenant sans \naucun doute d'un synthétiseur, résonne à vos oreilles : « \nFélicitations ! Vous avez choisi un excellent scénario. Le  combat \nde rue  est, en effet, ce que nous pouvons vous proposer de plus \nélaboré en matière de jeu de stratégie. Il va sans dire que vous \nallez participer à un  véritable combat. Et, qui plus est, à un \ncombat à mort. Vous êtes actuellement aux commandes du \nModule d'Assaut  Amiral XM3.  Il est armé d'un phaseur d'une \npuissance de 4000 mégawatts. Votr e adversaire se trouve à bord \ndu US 11.  C'est un Module de Destruction plus léger mais plus \nrapide qui dispose d'un phaseur de 6000 mégawatts. Bonne \nchance ! » La lumière revient alors peu à peu, et vous réalisez que \nvous êtes effectivement aux commandes d 'un Module d'Assaut \nBlindé... Devant vous se trouve un écran, sur lequel vous pouvez \nvoir deux grands immeubles. Mais vous vous rendez vite compte \nqu'il vous est impossible d'apercevoir ce qui peut se trouver sur \nvos côtés ou derrière vous.  \nMaintenant, il faut vous familiariser avec quelques règles qui \nvous seront indispensables dans le combat que vous allez devoir \nmener. Feuilletez les dernières pages de ce livre : vous allez \ndécouvrir une Carte du lieu où le combat va se dérouler, ainsi \nqu'une Feuille de Combat.  \nLes Modules  : pendant toute la durée du combat, vous \nn'utiliserez ni votre propre  PROTECTION  ni votre propre  \nENDURANCE,  mais la  DEFENSE  des Modules. Le total de  \nDEFENSE  de votre Module est de 5, alors que celui de votre \nadversaire n'est que de 4. Ces deux chiffres de départ figurent sur \nles marges de gauche et de droite de la Feuille de Combat. \nChaque coup qui sera reçu par l'un ou l'autre des Modules \nréduira sa  DEFENSE  de 1 point. Vous rayerez alors au crayon \nl'ancien total de  DEFENSE  du Module touché, ce qui vous  \n permettra ainsi de suivre sans difficulté le déroulement du \ncombat. Lorsque l'un ou l'autre de ces totaux sera égal à zéro, \ncela signifiera que le véhicule cor respondant — ainsi que son \noccupant — aura été détruit. Lorsque vous ferez feu contre votre \nadversaire, vous jetterez deux dés : si le chiffre obtenu est \ninférieur à votre total d 'HABI LETÉ,  cela signifiera que vous \navez touché votre cible. Si ce même chiff re est égal ou supérieur à \nvotre  HABILETÉ,  alors votre coup aura manqué son but. Bien \nentendu, votre adversaire pourra, lui aussi, ouvrir le feu sur vous \n: il vous sera expliqué ce que vous devrez faire lorsque cela se \nproduira.  \nPosition  : la POSITION  sert à faire évoluer le Module de votre \nadversaire dans le champ de bataille. Au cours du combat, il vous \nsera demandé de changer votre  POSITION  et de la vérifier en \nfonction de certaines Valeurs qui vous seront expressément \nprécisées dans la séquence où vous vous trouverez. Il sera alors \nessentiel que vous suiviez toutes les indications qui vous seront \ndonnées.  \nLa Valeur de  POSITION  varie de 1 à16. Chaque foisqu'elle \natteindra 17, elle reviendra automatiquement au chiffre 1. Pour \nchaque déplacement de votre  \nModu le d'un point à un autre, ou lorsque vous déciderez de le \nfaire pivoter sans qu'il change de place, vous ajouterez 1 à votre \nValeur de POSITION (cela vous sera d'ailleurs toujours rappelé \nau cours des prochaines séquences). En utilisant la Feuille de \nCombat, vous serez toujours à même de connaître très \nexactement votre valeur de POSITION (en en entourant au \ncrayon successivement le nouveau chiffre, par exemple).  \nDéplacement  : pour connaître le lieu où se trouve votre Module \npendant le combat, vous devrez obligat oirement utiliser la Carte \nde Combat. En effet, tous les déplacements sont repérés sur cette \ncarte par les lettres : A, B, C, D, E, F, G, H et I. Et, n'oubliez pas \nque votre Module doit constamment se déplacer : vous ne \npouvez, en effet, vous embusquez où que ce soit pour attendre  \n l'apparition de votre adversaire. Peut -être ces règles vous \nsemblent -elles maintenant assez compliquées, mais elles \ndeviendront vite très claires dès le début du combat. Êtes -vous \nprêt ? Alors, rendez -vous au 223  ! \n",
        "options": [
            223
        ]
    },
    "382": {
        "text": "Les sphères s'écartent de vous, alors que vous avancez sans la \nmoindre hésitation dans la salle dont vous atteignez rapidement \nl'extrémité. Vous franchissez la porte et vous vous retrouvez dans \nun long hall, haut de plafond. De chaque côté de ce  hall, contre \nles murs, sont disposés des piédestaux sur lesquels reposent des \nstatuettes : oiseaux en aluminium, tortues à six pattes en acier... \net bien d'autres animaux que vous ne reconnaissez pas, en \nadmettant que vous les ayez déjà rencontrés auparav ant. Il y a \nhuit statuettes en tout et leurs socles ont été disposés de telle \nsorte qu'elles se font face deux à deux. Vous avancez \nprudemment au centre de cette pièce et, alors que vous arrivez au \nniveau des deux premières statuettes, vous les voyez qui \nprennent vie. Elles se tournent vers vous et vous adressent la \nparole : « La lune est rouge, le ciel est mauve », dit -l'une. « \nQu'est -ce qui est le plus rapide : la lumière ou le temps ? » vous \ndemande l'autre. Si vous répondez la lumière, rendez -vous au \n89. Si vous affirmez qu'il s'agit du temps, rendez -vous au 225 . \n",
        "options": [
            89,
            225
        ]
    },
    "383": {
        "text": "Notez bien que l'extra -terrestre est armé d'un puissant \nDésintégrateur qui vous détruira instantanément au premier \ncoup qui vous atteindra.  \nZARK  HABILETÉ  : 5 ENDURANCE  : 7 \nSi vous êtes vainqueur, rendez -vous au 392 . \n   \n",
        "options": [
            392
        ]
    },
    "384": {
        "text": "Sans vous arrêter de tirer, vous vous précipitez dans la gueule \nénorme du Halo Carnivore. Un coup de ses dents et... c'en est fini \nde vous. Vous avez échoué  dans votre mission.  \n",
        "options": []
    },
    "385": {
        "text": "Rendez -vous au 337 . \n",
        "options": [
            337
        ]
    },
    "386": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez 1 à votre \nValeur de  POSITION.  Votre Module se trouve au point E, et il \nfait face à l'est. Après avoir vérifié votre  POSITION  en foncti on \nde sa Valeur suivant les indications portées dans la dernière \npartie du paragraphe, si vous désirez vous déplacer jusqu'au \npoint F, rendez -vous au 110 où vous ferez face au nord, ou au \n136 où vous ferez face au sud. Si vous préférez faire pivoter votre \nModule, rendez -vous au 82 où vous ferez face au nord et au 22 \noù vous ferez face au sud.  POSITION  : si votre Valeur de  \nPOSITION est de 6, 13, ou de 1 4, rendez -vous au 66. Si elle est \nde 5 ou de 12, rendez -vous au 188. Si elle est égale à 2, rendez -\nvous au 176. Si elle est égale à 15, rendez -vous au 261. Mais si \nvous devez vous rendre à l' un ou l'autre de ces paragraphes, \nn'oubliez pas de noter que vous êtes actuellement au 386, car \nvous devrez y revenir pour décider de ce que vous allez faire par \nla suite.  \n",
        "options": [
            110,
            136,
            82,
            22,
            66,
            188,
            176,
            261,
            386
        ]
    },
    "387": {
        "text": "« Bien dit ! » approuve l'une. « Parfait ! » réplique l'autre. Puis, \nles deux statuettes pivotent dans un bel ensemble, lèvent les yeux \nvers le plafond et restent ainsi dans la plus parfaite immobilité. \nVous faites quelques pas et vous êtes apostrophé par les deux \nstatues suivantes : « Eh vous, crâne de fer !... » crie la première. \n« Où allez -vous donc ? » ajoute la deuxième. Qu'allez -vous leur \nrépondre ? Vous pouvez tout simplement leur dire la vérité : que \nvous êtes à la recherche de Cyrus (rendez -vous au  221). Mais  \n vous pouvez aussi leur mentir en leur affirmant, par exemple, \nque vous êtes un membre du service de sécurité, et que vous \ninspectez le  Vandervecken  (Rendez -vous au 339 ). \n",
        "options": [
            221,
            339
        ]
    },
    "388": {
        "text": "Vous soulevez la visière d e votre casque et vous goûtez un \nmorceau du fruit orange. Inutile de rabaisser la visière : vous \nallez être terrassé dans quelques secondes par un poison à l'effet \nfoudroyant. Vous avez échoué dans votre mission.  \n",
        "options": []
    },
    "389": {
        "text": "« Bien sûr, bien sûr », répondez -vous en espérant que cette \nréponse sibylline arrêtera là le raisonnement tortueux du pilote. \n« Tenez, regardez toutes ces étoiles, au -dehors, je me demande... \n» Le pilote vous jette un regard courroucé et, détachant ses mots, \nil reprend la parole d'un ton coupa nt : « Je sais ce que vous \ndésirez,  roturier.  Je sais ce que vous croyez  désirer et je sais où \nvous pouvez le trouver. Mais je sais également ce que vous \ndésirez par -dessus tout, à cette minute même, ce dont vous avez \nréellement besoin. » « Quoi donc ? », répondez -vous en vous \ndemandant quelle arme extraordinaire il va bien pouvoir vous \ndonner. « Ce dont vous avez vraiment besoin... c'est de  ceci ! » Le \nrobot presse alors un bouton sur son pupitre, et le sol disparaît \nsous vos pieds, vous précipitant dans l a salle des générateurs \nd'antimatière qui vous transforment instantanément en un \nsouvenir.  \n",
        "options": []
    },
    "390": {
        "text": "L'Écureuil Volant bondit en direction de l'extraterrestre. Si vous \navez déjà donné à l'Écureuil des morceaux d'un fruit orange, \nrendez -vous au 111. Sinon, rendez -vous au 92. \n   \n",
        "options": [
            111,
            92
        ]
    },
    "391": {
        "text": "Si vous venez d'arriver à cet emplacement, ajoutez 1 à votre \nValeur de  POSITION.  Votre Module se trouve au point F, et il \nfait face à l'ouest. Après avoir contrôlé votre  POSITION  en \nfonction de sa Valeur suivant les indications portées dans la \ndernière partie de ce paragraphe, si vous désirez vous déplacer \njusqu'au point E, rendez -vous au 216. Si vous préférez faire \npivoter votre Module, rendez -vous au 110 où vous ferez face au \nnord, ou au 136oùvous ferez face au sud.  POSITION  : si votre \nValeur de  POSITION  est égale à 6, rendez -vous au 176. Si elle \nest égale à 9, rendez -vous au 123. Si elle est égale à13, rendez -\nvous au 9. Si elle est égale à 1, rendez -vous au 188 . Si elle est de 2 \nou de 15, rendez -vous au 66. Si elle est égale à 14, rendez -vous au \n33. Mais si vous devez vous rendre à l'un ou l'autre de ces \nparagraphes, notez bien que vous êtes actuellement au 391, car \nvous devrez y revenir pour décider de ce que vous allez faire par \nla suite.  \n",
        "options": [
            216,
            110,
            136,
            176,
            123,
            9,
            188,
            66,
            33,
            391
        ]
    },
    "392": {
        "text": "Le Zark n'est plus qu'une masse inf orme sur le sol, mais, à votre \ngrand désappointement, son Désinté grateur a été conçu d'une \ntelle façon que vous êtes tout à fait incapable de comprendre \ncomment il peut fonctionner. Vous vous dirigez donc vers les \ntrois portes circulaires. Rendez -vous au 97. \n",
        "options": [
            97
        ]
    },
    "393": {
        "text": "Vous glissez quelques fruits dans votre Sac et, ne remarquant \nrien d'autre de bien intéressant dans la pièce, vous regagnez le \ncorridor. Rendez -vous au 118. \n \n  \n \n",
        "options": [
            118
        ]
    },
    "394": {
        "text": "Vous ouvrez le sachet et vous en projetez le contenu vers les deux \nmutants. Leurs yeux semblent sortir de leurs orbites, alors que \nleurs tentacules se recroquevillent pour se transformer en de \npetites balles à l'aspect caoutchouteux. Puis, tous deux plonge nt \nen poussant d'effroyables hurlements dans le bassin et \ndisparaissent sous l'eau dans un nuage d'encre noire. Rendez -\nvous au 373. \n",
        "options": [
            373
        ]
    },
    "395": {
        "text": "La porte s'ouvre sur un laboratoire de biologie qui est, en même \ntemps, un véritable muséum. Des é tagères entières portent les \npreuves des abominables expériences tentées par Cyrus, alors \nque des organes — des membres d'hommes ou de créatures \ndiverses — sont conservés dans des récipients de verre qui \ncouvrent pratiquement tous les murs, du sol jusqu'au  plafond. \nSur une table d'opération dressée au centre de ce laboratoire, et \nentouré d'appareils de chirurgie, est étendu un homme qui \nsemble inconscient. Avec horreur, vous constatez que ses bras \nont été transformés en d'immondes tentacules. Allez -vous vou s \ndiriger vers lui (rendez -vous au 291) ou pensez -vous qu'il est \npréférable de quitter au plus vite ce lieu d'épouvante (rendez -\nvous au 327) ? \n   \n   \n \n",
        "options": [
            291,
            327
        ]
    },
    "396": {
        "text": "Vous pressez les deux boutons de l'appareil. Immédiatement, les \ndeux Gardes sont entourés par un halo orangé qui semble les \ntransformer en blocs de glace. Peu de temps après, une porte à \ntambour se matérialise autour d'eux et se met à tourner de plus \nen plus vite, les faisant disparaître comme s'ils étaient absorbé s \npar le néant. Après deux ou trois tours supplémentaires, la porte \ndisparaît elle aussi.  \nEt le sol s'évanouit à son tour, vous laissant comme en équilibre \ndevant l'immense visage d'un géant debout sur une gigantesque \nmontagne venue d'un autre univers. D'u ne voix caverneuse, il \ns'adresse alors à vous : « Tarif pour ces deux -là : deux armes ou \nquatre Grenades  ou 8 points de  PROTECTION  ou deux pièces \nde votre équipement, telles des Charges d'Antimatière, des \nLunettes Infrarouges, des Bombes de gaz, etc. Règle ment \nimmédiat, sous peine d'être transporté dans l'instant dans la \ndimension de mon choix. » Si vous êtes dans l'incapacité de lui \ndonner ce qu'il vous demande, vous avez échoué dans votre \nmission. Si, en revanche, vous pouvez vous acquitter de votre \ndette , rayez de votre  Feuille d'Aventure  les objets que vous lui \nremettez et rendez -vous au 203 . \n",
        "options": [
            203
        ]
    },
    "397": {
        "text": "Allez -vous vous diriger vers le nord (rendez -vous au 142), l'ouest \n(rendez -vous au 341), le sud (rendez -vous au 121) ou vers l'est \n(rendez -vous au 26) ? \n \n \n",
        "options": [
            142,
            341,
            121,
            26
        ]
    },
    "398": {
        "text": "Vous suivez le corridor sur une longue distance et vous finissez \npar arriver à la hauteur d'une porte de sécurité portant la \nmention suivante :  \nÉCUREUILS VOLANTS A MANIER AVEC PRECAUTION  \nAllez -vous pénétrer dans cette pièce (rendez -vous au 230 ) ou \npréférez -vous poursuivre votre chemin dans le corridor (rendez -\nvous au 118) ? \n",
        "options": [
            230,
            118
        ]
    },
    "399": {
        "text": "Rendez -vous au 337 . \n \n",
        "options": [
            337
        ]
    }
}