{
    "title": " Le Manoir de l'enfer",
    "1": {
        "text": "Vous grimpez les marches quatre à quatre et, arrivé devant la porte du Manoir, vous vous \narrêtez un instant pour reprendre votre souffle. Bien que vous ayez couru tout le long du \nchemin, la pluie a transpercé vos vêtements, et vos pieds sont complètement trempés. A \nen juge r par le nombre de flaques d'eau dans lesquelles vous avez pataugé, il en coûterait \nune véritable fortune pour remettre l'allée en état. Maintenant à l'abri du porche, vous \nsecouez vos vêtements imbibés d'eau. La pluie tombe toujours à verse, mais il règne  \npourtant un étrange silence.  \n \nAucune lumière ne brille au rez -de-chaussée, et vous faites quelques pas en arrière pour \nessayer d'apercevoir la fenêtre qui avait attiré votre attention : les fenêtres du premier \nétage sont plongées dans l'obscurité ; la lu mière que vous aviez vue a disparu. L'endroit \nsemble complètement désert. C'est alors que vous prenez conscience de l'heure : il est \nminuit moins cinq et tous les habitants de la maison dorment probablement. Une chouette \nhulule dans le lointain et un friss on vous parcourt l'échine. Vous commencez à éprouver \nquelque frayeur de la situation dans laquelle vous vous trouvez : égaré en pleine \ncampagne, sur le seuil d'une vieille maison à moitié en ruine, et à l'allure inquiétante, et, \nsur le point de réveiller q uiconque peut l'habiter... à minuit! Vous ne serez certainement \npas accueilli à bras ouverts, mais si vous tenez à être présent à votre rendez -vous, demain \nmatin, vous n'avez pas le choix : vous devez trouver un téléphone pour demander de \nl'aide.  \nAlors que  vous vous tournez vers la porte d'entrée, vous remarquez une lueur sourde \nprovenant du côté gauche du Manoir : une lampe vient d'être allumée. Quelqu'un est donc \néveillé, et vous poussez un soupir de soulagement. Au milieu de la porte est fixé un \nmarteau sculpté, et un cordon de sonnette pend à votre droite. Allez -vous frapper à l'aide \ndu marteau (rendez -vous au   357), tirer le cordon de sonnette (rendez -vous au  275 ), ou \npréférez -vous vous diriger vers la lumière en contournant le Manoir (rendez -vous au  289 \n)? \n",
        "options": [
            357,
            275,
            289
        ]
    },
    "2": {
        "text": "Vous pouvez maintenant vous rendre à la porte Shaitan qui se trouve sur votre droite, au \nbout du corridor (rendez -vous au  200 ), ou, en prenant à gauche, vous pouvez suivre le \ncorridor qui tourne peu après sur la droite, et passe devant les portes Asmodeus et Eblis \navant de rejoindre le balcon (rendez -vous au  272 ). \n",
        "options": [
            200,
            272
        ]
    },
    "3": {
        "text": "Vous saisissez la boîte et vous vous dirigez vers le miroir. Vous avancez la main et \npassez vos doigts à travers sa surface : il semble ne présenter aucun danger, et vous le \ntraversez rapidement. Il était temps ! car, comme vous disparaissez, vous entendez la \nporte qui s 'ouvre derrière vous. Vous vous retrouvez dans une petite pièce, et vous \ndécidez d'ouvrir le coffret en cuir. A l'intérieur, vous trouvez une Clef en Or que vous \nglissez dans votre poche (n'oubliez pas de l'inscrire sur votre Feuille d'Aventure ). \nMaintenant, rendez -vous au  160 . \n",
        "options": [
            160
        ]
    },
    "4": {
        "text": "« Un visiteur, hein ? Et que pensez -vous de notre labyrinthe, cher ami ? Est -il \nsuffisamment intéressant pour vous ? Vous y passez de bons moments?..  Dans la cage ! » \nLe bourreau resserre alors ses doigts autour de vos poignets et vous entraîne vers le coin \ngauche de la pièce. « Vous allez pouvoir constater la qualité de notre hospitalité, l'ami. \nQuelle sorte de logement préférez -vous ? Désirez -vous pa sser le reste de vos jours \naccroupi ou debout ? » Et, heureux de sa macabre plaisanterie, il éclate d'un rire \ndémoniaque qui résonne dans la cave. Qu'allez -vous répondre? Allez -vous choisir la cage \nhaute (rendez -vous au  396 ) ou la petite cage (rendez -vous au  201 ) ? 5 \nDe toute évidence, cette chambre a été préparée pour vous. La pièce n'est pas très grande, \nmais un large miroir a été disposé de telle sorte qu'elle paraît deux fois plus importante. \nLe lit est fait de draps d'une blancheur immaculée, et un feu accueillant brûle dans la \ncheminée. Le majordome vient de refermer la porte derrière lui, et vous vous approchez \ndu feu sans savoir que penser. Jamais vous ne serez à l'heure à votre rendez -vous si vous \nne quittez pas immédiatement ce lieu. Mais s'il est exact que le téléphone ne fonctionne \npas, que faire d'autre sinon passer la nuit ici ?... Peut -être le plus sage est -il de pendre vos \nvêtements face au feu, et de vous mettre au lit (rendez -vous alor s au  23 ). Mais si vous \npréférez ne pas rester dans cette chambre, rendez -vous au  59 . \n",
        "options": [
            396,
            201,
            23,
            59
        ]
    },
    "6": {
        "text": "La porte s'ouvre lentement, et vous vous aplatissez contre le mur. L'homme qui vient de \npénétrer dans la pièce est trapu et de petite taille, et il semble, de plus, courbé en deux. A \npremière vue, il ne porte pas d'arme. Il regarde autour de lui, et se gra tte la tête d'un air \nperplexe, car il a entendu du bruit, et est surpris de ne pas en découvrir la cause. Allez -\nvous sortir de votre cachette pour lui adresser la parole (rendez -vous au  367 ), ou \npréférez -vous rester caché en espéran t qu'il parte rapidement (rendez -vous au  25 )? \n",
        "options": [
            367,
            25
        ]
    },
    "7": {
        "text": "Lorsque vous pressez le bouton, aucun panneau ne se met à glisser, aucune entrée de \npassage secret ne se révèle, mais une sonnerie aiguë se déclenche et retentit à travers le \nManoir. Vous vous prenez la tête à deux mains. Dans un instant, le Comte de Brume, ses \nserviteurs du diable et ses domestiques vous auront capturé. Et cette fois, vous n'aurez \nplus jamais l'occasion de vous échapper...  \n \n",
        "options": []
    },
    "8": {
        "text": "Vous vous installez dans un lourd fauteuil sculpté, et vous examinez les lieux. La salle \ndans laquelle vous vous trouvez est bien différente de ce que l'aspect extérieur du manoir \nvous avait fait imaginer. Elle est en effet décorée avec goût de riches tapisseries et \nd'élégants lambris de c hêne, et est meublée d'une robuste table ainsi que de fauteuils \ndatant certainement du XVIe siècle. De plus, de nombreux portraits sont accrochés aux \nmurs. Allez -vous attendre l'arrivée de votre hôte (rendez -vous au  277 ), vous intér esser \naux portraits (rendez -vous au  304 ), ou vous mettre à la recherche d'un téléphone \n(rendez -vous au  238 )? \n",
        "options": [
            277,
            304,
            238
        ]
    },
    "9": {
        "text": "Vous allez combattre les ESPRITS DU FEU, et vous les affronterez chacun à leur tour :  \n            HABILETÉ ENDURANCE  \nPremier \nESPRIT DU FEU 7           4 \nDeuxième  \nESPRIT DU FEU 7           3 \nA chaque blessure qu'ils vous infligeront, vous risquerez en plus de vous faire brûler. \nPour chaque blessure, vous devrez donc déduire 3 points de votre t otal d'ENDURANCE \nau lieu des 2 points habituels ; mais vous pouvez aussi tenter votre Chance  chaque fois \nque vous aurez été blessé. Si vous êtes chanceux, vous vous êtes reculé suffisamment vite \net vous n'êtes pas brûlé (vous ne perdez que 2 points d'ENDURANCE). En revanche, si \nvous êtes Malchanceux, vous perdez 4 points d'ENDURANCE (au lieu de 3 ). Vous \npouvez également prendre la Fuite  au cours du combat et vous rendre au  218 . Mais les \nEsprits du Feu vous infligeront alors une dernière blessure. Si vous préférez mener le \ncombat à son terme, et si vous êtes vainqueur, rende z-vous au  375 . \n \n",
        "options": [
            218,
            375
        ]
    },
    "10": {
        "text": "Vous introduisez la Clef en Or dans la serrure : elle tourne et la porte s'ouvre, révélant \nune pièce sombre. La poussière et les toiles d'araignées que vous apercevez vous font \npenser qu'on n'y vient pas très souvent, et que vous n'y découvrirez certaineme nt rien \nd'intéressant. Soudain, dans l'épaisse couche de poussière qui recouvre le sol, vous \nremarquez l'empreinte d'un pas, puis une autre... quelqu'un est passé par là récemment ! \nLes empreintes se dirigent vers la droite, en contournant la porte. Vous l es suivez et, dans \nun creux du mur, devant lequel elles s'arrêtent, vous découvrez ce que le visiteur est venu \ncacher : une grosse Clef en Fonte. Vous la prenez pour l'examiner. Elle est lourde, \ngrossièrement travaillée, et le nombre 27 est gravé en son mi lieu. Vous glissez la Clef \ndans votre poche (n'oubliez pas de noter cette découverte sur votre Feuille d'Aventure ), et \nvous ajoutez 2 points à votre total de CHANCE. Il semble qu'il n'y ait rien d'autre \nd'intéressant ici, et vous quittez la pièce. Rendez -vous au  204 . \n \n",
        "options": [
            204
        ]
    },
    "11": {
        "text": "Alors que vous alliez refermer la porte derrière vous, vous entendez le bruit d'une autre \nporte qui s'ouvre. Quelqu'un vient ! Vous rentrez avec précipitation dans la pièce, en \nrepoussant la porte aussi doucement que vous le pouvez. Dans l'obscurité, vous entendez \nl'autre porte se refermer également, puis tout redevient calme. Mais peut -être quelqu'un \ns'est-il tapi à proximité ? Rendez -vous au  385 . \n \n",
        "options": [
            385
        ]
    },
    "12": {
        "text": "Vous examinez soigneusement le coffret, mais rien d'autre n'y est caché. Quant aux murs \nde la pièce, ils paraissent tous solides, à l'exception, peut -être, de celui qui se trouve à \ngauche de l'entrée secrète. En tapotant du doigt, vous le sondez, et vous l ocalisez une \nautre porte secrète. Il vous est impossible cependant d'en trouver le système d'ouverture. \nMais peut -être obéit -elle au même mot de passe ? Vous prononcez le mot et la porte \ns'ouvre lentement, révélant une nouvelle pièce que vous regardez, les  yeux ronds : elle est \nen effet la réplique exacte de celle dans laquelle vous vous trouvez ! Elle est totalement \nvide, excepté une table sur laquelle est posé un coffret. Extraordinaire ! Voulez -vous \npénétrer à l'intérieur de cette pièce (rendez -vous au  133 ), ou préférez -vous ne pas vous y \nintéresser et regagner l'escalier (rendez -vous au  293 ) ? \n \n",
        "options": [
            133,
            293
        ]
    },
    "13": {
        "text": "Vous pénétrez dans la pièce, et vous refermez la porte derrière vous. En constatant que \nvous êtes seul, vous poussez un soupir de soulagement, et vous vous adossez contre la \nporte pour reprendre votre souffle. Allez -vous en profiter pour vous reposer un pe u \n(rendez -vous au  372 ), ou allez -vous vous diriger vers la fenêtre qui vous fait face, dans \nl'espoir de trouver un moyen de vous échapper (rendez -vous au  107 ) ? \n \n",
        "options": [
            372,
            107
        ]
    },
    "14": {
        "text": "L'odeur abominable qui règne dans la pièce vous soulève le cœur, et vous cloue sur place. \nLa pièce elle -même, taillée dans le roc, n'a rien de particulièrement remarquable. Mais les \ncorps décapités de cinq boucs sont dispersés sur le sol et trois DANOIS GÉ ANTS se \ndisputent rageusement les cadavres.   \nA votre arrivée, ils se tournent vers vous, furieux d'avoir été interrompus dans leur festin. \nLeurs gueules écument et ils grognent avec hargne. L'un des molosses bondit sur vous, et \nvous devez le combattre.  \nDANOIS \nGÉANT     HABILETÉ: 7        ENDURANCE : 5  \nSi vous êtes vainqueur, rendez -vous au  94 . \n",
        "options": [
            94
        ]
    },
    "15": {
        "text": "La porte est verrouillée. Si vous avez une clef, rendez -vous au  212 . Si vous n'en \npossédez pas, rendez -vous au  47 . \n",
        "options": [
            212,
            47
        ]
    },
    "16": {
        "text": "« Un ami du Maître, bougonne le bourreau. Je ne vous ai jamais vu auparavant et \npourtant je connais tous les amis du Maître. » Vous lui expliquez que vous êtes un \nnouveau venu dans la maison et que c'est la raison pour laquelle vous vous êtes égaré. \nBien que le bourreau ne soit pas très convaincu par votre histoire, il ne peut prendre le \nrisque de créer du tort à l'un des amis du Maître. « Je vais vous dire ce que nous allons \nfaire, répond -il. Je ne vous crois pas, mais je vais v ous donner une chance. Si vous \npouvez me prouver que vous dites la vérité, alors je vous laisserai partir. Pour cela, vous \nallez devoir subir une petite épreuve. Attachez notre ami, garçons ! » Les assistants du \nbourreau vous conduisent alors au milieu de la pièce, et vous ligotent sur le chevalet. \nRendez -vous au  381 . \n",
        "options": [
            381
        ]
    },
    "17": {
        "text": "Les deux hommes vous arrachent le coffret des mains. L'un d'eux sort une dague et, en \ngrognant, il s'élance vers vous. Bien que vous ayez fait un bond de côté pour l'éviter, vous \najoutez 2 points à votre total de PEUR pour la frayeur qui est la vôtre. Si vous êtes \ntoujours en vie, vous voyez l'autre homme qui attrape son compagnon par le poignet. « \nNe perds pas ton temps. Va cacher la boîte pour le Maître. Quant à mo i, je vais m'occuper \nde notre visiteur ! » L'homme à la dague grommelle en signe d'acquiescement, et \ndisparaît par la porte. Alors qu'il vient de quitter la pièce, l'autre homme s'avance vers \nvous, et vous allez devoir le combattre.  \nSERVITEUR  \nDU MAITRE     HABILETÉ : 8        ENDURANCE : 9  \nSi vous êtes vainqueur, vous pouvez quitter la pièce (rendez -vous au  131 ). \n \n",
        "options": [
            131
        ]
    },
    "18": {
        "text": "Le bossu vous répond que les caves recèlent de nombreux secrets. « ... Mais il en est dont \nje ne peux parler, car ils sont plus importants que mon existence même. Si je le faisais, le \nMaître me punirait... et je n'aimerais vraiment pas cela ! » Sa réponse ne fait qu'exciter \nvotre curiosité, mais il n'ajoute pas un mot de plus. Si vous avez du cognac, vous pouvez \nlui en offrir un peu (rendez -vous au  93 ) ; si vous avez une arme, vous pouvez la saisir \npour essayer d'effrayer le Bossu (r endez -vous au  191 ). Mais si vous ne possédez rien de \ncela, rendez -vous au  347 . \n",
        "options": [
            93,
            191,
            347
        ]
    },
    "19": {
        "text": "La vieille femme vous maudit, tandis que vous explorez la chambre. Vous reconnaissez \nla plupart des plantes qui encombrent la  pièce, car elles sont d'espèces communes. Mais, \nalors que vous vous approchez d'un jardinet de plantes aromatiques posé devant la \nfenêtre, les hurlements de la vieille femme s'amplifient ; et une idée vous vient \nsubitement à l'esprit. Vous vous tournez ve rs elle, et vous la menacez de tout détruire si \nelle ne vous donne pas les renseignements que vous recherchez. En frémissant à la pensée \nque vous pourriez causer un dommage à ce qu'elle aime le plus au monde, elle accepte le \nmarché. Qu'allez -vous lui deman der ?  \nOù se trouve l'homme en gris ?  Rendez -vous au  388  \nDes détails sur les chambres secrètes du Manoir ?  Rendez -vous au  321  \nQuelle est la fête qui doit avoir lieu cette nuit ?  Rendez -vous au  283  \n",
        "options": [
            388,
            321,
            283
        ]
    },
    "20": {
        "text": "Voyant ses esclaves sans vie sur le sol, le Vampire se redresse, bien décidé à en finir avec \nvous. Vite, vous tendez la Gousse d'Ail, et il s'immobilise. Mais que pouvez -vous faire \nmaintenant ? Allez -vous ouvrir l'autre porte (rendez -vous au  270 ), ou reculer jusqu'à la \nporte par laquelle vous êtes arrivé (rendez -vous au  90 ) ? \n",
        "options": [
            270,
            90
        ]
    },
    "21": {
        "text": "Allez -vous essayer d'ouvrir la porte de gauche (rendez -vous au  259 ), ou celle de droite \n(rendez -vous au  118 )? \n",
        "options": [
            259,
            118
        ]
    },
    "22": {
        "text": "« Mensonges ! hurle -t-il en réponse à vos explications. Vous êtes semblable à tous les \nautres, et je vais vous faire disparaître. » Joignant le geste à la parole, il se précipite vers \nvous. Rendez -vous au  271 . \n \n",
        "options": [
            271
        ]
    },
    "23": {
        "text": "Le lit est tiède et confortable, et bientôt vous vous endormez. Mais des pensées étranges \net inquiétantes vous traversent l'esprit et vous vous redressez subitement, inondé d'une \nsueur glacée. Un bruit vous a réveillé : le bruit de la porte qui se refermai t. Avec \ninquiétude vous regardez autour de vous, et vos yeux se portent enfin sur un verre empli \nd'un liquide limpide, qui a été posé près de votre lit. On vous a apporté une tisane !   Vous \nbondissez hors du lit et vous vous précipitez sur la porte. Elle e st fermée à clef ! Allez -\nvous boire ce liquide (rendez -vous au  45 ), ou allez -vous essayer d'enfoncer la porte \n(rendez -vous au  128 ) ? \n",
        "options": [
            45,
            128
        ]
    },
    "24": {
        "text": "La porte s'ouvre, et vous vous retrouvez dans une petite pièce, dans laquelle vous \napercevez une nouvelle porte. Face à vous, un phénomène étrange attire votre attention : \nun voile léger et miroitant semble collé au mur, comme un rideau d'eau scintillante.  \nIntrigué, vous vous avancez avec précaution et vous tendez la main pour le toucher. Vous \nêtes alors stupéfait de voir vos doigts pénétrer dans cette espèce de brume ! En faisant \nappel à tout votre courage, vous y plongez la tête qui surgit à travers un gr and miroir qui \noccupe tout un mur d'une pièce contiguë. Sur le mur opposé, une fresque représente un \npaysage de campagne et, au milieu de la pièce — probablement une salle de réception — \nest disposée une table entourée de six chaises. Un bruit de voix prov enant de l'autre côté \nd'une porte vous fait sursauter, et vous sortez prudemment votre tête du miroir. Qu'allez -\nvous faire ? Vous pouvez attendre que la voie soit libre pour traverser le miroir et \npénétrer dans la salle de réception (rendez -vous au  349 ). Mais vous pouvez aussi \nessayer d'ouvrir la porte qui se trouve dans la pièce où vous vous trouvez (rendez -vous au  \n294 ), ou revenir à l'escalier (rendez -vous au  216 ). \n",
        "options": [
            349,
            294,
            216
        ]
    },
    "25": {
        "text": "Le petit homme regarde une fois de plus autour de lui, hausse les épaules et finit par \ns'éloigner en refermant la porte. Vous êtes de nouveau seul. Après avoir attendu quelques \ninstants, vous décidez de quitter la pièce. Rendez -vous au  116 . \n",
        "options": [
            116
        ]
    },
    "26": {
        "text": "Quelques mètres plus loin, sur la gauche, vous voyez une nouvelle porte sur laquelle le \nnom Méphisto est inscrit. Si vous voulez essayer d'ouvrir cette porte, rendez -vous au  298 \n. Sinon, vous poursuivez votre chemin vers les deux portes situées dans l'angle du balcon \n(rendez -vous au  287 ). \n",
        "options": [
            298,
            287
        ]
    },
    "27": {
        "text": "Vous écartez complètement les rideaux, et vous regardez au -dehors. Mais la lumière de la \npièce vous empêche de distin guer quoi que ce soit, et vous tirez les rideaux derrière vous. \nLe nez collé à la vitre, vous écarquillez les yeux. Un grondement de tonnerre se fait \nentendre, et la pluie redouble de vigueur, formant comme un rideau devant vous. Un \néclair illumine soudain  la nuit, et une vision d'horreur vous apparaît qui vous fait pousser \nun hurlement. Là, dehors, à peu de distance de la fenêtre, un visage livide dégoulinant \nd'eau, se balance dans le vent ! un visage allongé, le cou serré par un nœud coulant, qui \nvous fix e de ses yeux éteints.   \nVous bondissez en arrière en refermant les rideaux pour ne plus voir cette vision d'enfer, \ndont le visage, pourtant, vous semble familier... Le vieil homme du village !  Vous ajoutez \n3 points à votre total de PEUR. Si vous êtes toujours en vie, vous pouvez vous allonger \nsur le lit pour y passer la nuit (rendez -vous au  231 ), ou vous précipiter hors de la pièce \npour regagner le balcon (rendez -vous au   121 ). \n",
        "options": [
            231,
            121
        ]
    },
    "28": {
        "text": "Vous apprenez alors que le Comte est le dernier descendant de la lignée des Brume. Son \ndomaine s'étend à des kilomètres à la ronde. A une époque, ce domaine était prospère : de \nnombreux métayers le cultivaient et son revenu était confortable, jusqu'à ce jo ur néfaste \nqui fut témoin de la mort de sa sœur, survenue dans des circonstances bizarres. Alors \nqu'elle n'était âgée que de trente -deux ans, elle fut retrouvée, sans vie, dans une clairière \nde la forêt, le cou portant des marques étranges. La nouvelle de ce drame se répandit vite \net, dans leur ignorance, les paysans eurent vite fait de propager des histoires de sorcellerie \net de magie noire. Bientôt le Manoir devint un lieu maudit. Tout cela était à mettre au \ncompte de la superstition et de la stupidité, b ien entendu, mais pourtant, peu à peu, les \nfermiers désertèrent le domaine.  \nLe repas est depuis longtemps terminé lorsque le Comte achève son récit. Franklin vous \npropose maintenant des fruits, du fromage, et du café accompagné de cognac. Allez -vous \nchoisi r : \nUn fruit, du café et du cognac ?  Rendez -vous au  224  \nDu fromage, du café et du cognac ?  Rendez -vous au  74  \nUn fromage et du café ?  Rendez -vous au  319  \n \n",
        "options": [
            224,
            74,
            319
        ]
    },
    "29": {
        "text": "La Goule s'écroule sur le sol en entraînant dans sa chute une batterie de casseroles qui \nrebondissent dans un vacarme assourdissant ! Et vous craignez d'avoir attiré l'attention de \nquelqu'un. Rendez -vous au  254 . \n",
        "options": [
            254
        ]
    },
    "30": {
        "text": "Préparez -vous à c ombattre le COMTE DE BRUME. Si le Poignard Malais est en votre \npossession, vous ajoutez 3 points à votre total d'HABILETÉ.  \nLE COMTE  \nDE BRUME     HABILETÉ: 9   ENDURANCE: 10  \nSi vous êtes vainqueur, rendez -vous au  288 . \n \n",
        "options": [
            288
        ]
    },
    "31": {
        "text": "Comme vous vous précipitez vers la porte, vous glissez sur une flaque de sang, et vous \ntombez à terre. Les chiens bondissent sur vous, et vous allez devoir les combattre. \nRendez -vous au  78 . Mais, puisque vous êtes désavantagé par votre position, vous devrez \ndéduire 2 points de votre Force d'Attaque, pendant les quatre premiers Assauts.  \n \n",
        "options": [
            78
        ]
    },
    "32": {
        "text": "Vous saisissez votre arme et vous vous avancez. L'homme fait un bond en l'apercevant, \nmais vous le serrez de près. Comme vous vous préparez  à l'attaquer, un sourire rusé \napparaît sur son visage. Rendez -vous au  326 . \n",
        "options": [
            326
        ]
    },
    "33": {
        "text": "Vous faites quelques pas jusqu'à une porte sur laquelle est inscrit Azazel. Vous pouvez \nessayer de l'ouvrir (rendez -vous au  358 ), mais vous pouvez également poursuivre votre \nchemin le long du balcon qui tourne bientôt sur la gauche (rendez -vous au  229 ). \n",
        "options": [
            358,
            229
        ]
    },
    "34": {
        "text": "Avez -vous été persuasif? Pour le savoir, jetez deux dés. Si le nombre que vous obtenez \nest éga l ou inférieur à votre total d'HABILETÉ, rendez -vous au  177 . Si, en revanche, ce \nnombre est supérieur à ce même total, rendez -vous au  22 . \n",
        "options": [
            177,
            22
        ]
    },
    "35": {
        "text": "Vos yeux s'illuminent lorsque le couvercle s'ouvre. La boîte est tapissée de velours rouge \net, posée en son milieu, se trouve une dague au manche incrusté de perles. Sa lame \ncourbe et étincelante est aiguisée comme un rasoir. A l'intérieur du couvercle de la boîte, \nvous pouvez lire l'inscription suivante :  \nPoignard Malais  \nUne arme façonnée pour le plaisir et la plus grande gloire des Démons de l'Enfer, nos \nseuls Maîtres. Seuls les initiés peuvent l'utiliser. Ne jamais le manier en présence des \nMaîtres.  \nVous saisissez le Kriss avec un certain respect, et vous le tourn ez lentement dans vos \nmains avant de le glisser dans votre poche. Pour cette trouvaille (que vous n'oubliez pas \nd'inscrire sur votre Feuille d'Aventure ), vous gagnez 3 points de CHANCE. Qu'allez -vous \nfaire à présent ? Allez -vous reprendre le chemin qui vou s a mené en ce lieu et remonter \nl'escalier jusqu'au rez -de-chaussée (rendez -vous au  293 ), ou préférez -vous vous attarder \ndans la pièce pour la fouiller soigneusement (rendez -vous au  12 ) ? \n",
        "options": [
            293,
            12
        ]
    },
    "36": {
        "text": "Vous pouvez maintenant quitter l'office. Voulez -vous ouvrir la porte qui vous fait face \n(rendez -vous au  305 ), ou préférez -vous revenir sur vos pas le long du couloir (rendez -\nvous au  366 )? \n",
        "options": [
            305,
            366
        ]
    },
    "37": {
        "text": "Une plaquette fixée sous le tableau vous indique que vous vous tenez devant le Duc de \nBrewster (1763 -1828). Un personnage d'une élégance raffinée ! Mais soudain vous faites \nun bond en arrière : vous pourriez jurer que les yeux du Duc ont bougé !  Très vite,  vous \navez la confirmation de votre doute : les yeux du portrait bougent, et cherchent à attirer \nvotre attention sur l'une des portes du hall. Mais que vous arrive -t-il ? Votre voiture \ntombe en panne en pleine campagne, puis vous vous retrouvez dans une ma ison à moitié \nabandonnée et pourtant luxueuse, dont les tableaux s'animent... Allez -vous regagner votre \nfauteuil en attendant l'arrivée du Comte (rendez -vous au  277 ), ou allez -vous vous diriger \nvers la porte que vous a indiquée le p ortrait (rendez -vous au  391 ) ? Mais vous pouvez \négalement vous intéresser à un autre portrait (rendez -vous au  250 ). \n",
        "options": [
            277,
            391,
            250
        ]
    },
    "38": {
        "text": "B est la première lettre choisie par Orville . Ecrivez vite un mot commençant par cette \nlettre, sinon déduisez 1 point de votre total d'ENDURANCE, car Dirk tourne la roue ! \nRendez -vous au  352 . \n \n",
        "options": [
            352
        ]
    },
    "39": {
        "text": "Avec un effort surhumain, vous échappez au pouvoir hypnotique de l'œil, et vous \nrefermez le livre. Après l'avoir replacé sur l'étagère, vous vous frottez les yeux : bien \nqu'un peu étourdi, vous êtes sain et sauf. Mais vous décidez de quitter cette pièce sans \ntarder. Rendez -vous au  54 . \n \n",
        "options": [
            54
        ]
    },
    "40": {
        "text": "La boîte laisse échapper un léger cliquetis lorsque vous la saisissez : quelque chose se \ntrouve à l'intérieur ! Vous faites sauter la serrure, vous ouvrez le couvercle, et vous \ndécouvrez une petite clef que vous introduisez dans la serrure de la porte. La clef tourne : \nvous êtes libre ! Vous vous retrouvez dans le coin du balcon. Sur votre gauche, se trouve \nune porte sur laquelle ne figure aucune inscription, et vous apercevez devant vous \nl'escalier principal menant au rez -de-chaussée. Si vous voulez pénétr ez dans la pièce \nsituée à votre gauche, rendez -vous au  86 . Si, en revanche, vous désirez gagner l'escalier, \nrendez -vous au  193 . \n",
        "options": [
            86,
            193
        ]
    },
    "41": {
        "text": "En commençant par le coin le plus éloigné de la pièce, vous ouvrez les placards. Le \npremier est une espèce de garde -robe : des robes et des chemisiers sont, en effet, pendus \ndedans. Vous ouvrez la deuxième porte, et la terreur que vous éprouvez alors vous fait \nbondir en arrière. Car dans ce placard, se tiennent deux SQUELETTE S à demi vêtus de \nguenilles. Vous les avez  certainement dérangés en ouvrant la porte, car  vous les voyez \nreprendre vie, et avancer vers vous pour vous attaquer.  \n \nAjoutez 2 points à votre total de PEUR. Si vous êtes toujours vivant, il va vous falloir \ncomb attre ces deux Squelettes chacun à son tour.  \nHABILETÉ ENDURANCE  \nPremier \nSQUELETTE      6           6 \nDeuxième  \nSQUELETTE      7           6 \nSi vous êtes vainqueur, vous pouvez continuer à explorer la pièce (rendez -vous au  338 ), \nou la quitter (rendez -vous au  243 ). \n",
        "options": [
            338,
            243
        ]
    },
    "42": {
        "text": "Le couloir se rétrécit au niveau de l'escalier, puis s'élargit de nouveau un peu plus loin, \npour finalement aboutir à une bifurcation. Vous pouvez alors prendre le corridor qui se \ntrouve  à votre gauche (rendez -vous au  316 ), ou vous engager dans le corridor qui \ns'ouvre vers votre droite : vous pourrez alors essayer d'ouvrir une porte, qui est située \ndans le mur de droite (rendez -vous au  217 ). \n",
        "options": [
            316,
            217
        ]
    },
    "43": {
        "text": "En commençant par le coin le plus éloigné de la pièce, vous ouvrez les placards. Le \npremier est une espèce de garde -robe : des robes et dès chemisiers sont en effet pendus \ndedans. Vous ouvrez la deuxième porte, et la terreur que vous éprouvez alors  vous fait \nbondir en arrière. Car dans ce placard se tiennent deux SQUELETTES, à demi -vêtus de \nguenilles. Vous les avez certainement dérangés en ouvrant la porte car vous les voyez \nreprendre vie, et avancer vers vous pour vous attaquer ! Ajoutez 2 points à  votre total de \nPEUR. Si vous êtes toujours vivant, il va vous falloir combattre ces deux Squelettes, \nchacun à son tour.  \nHABILETÉ ENDURANCE  \nPremier \nSQUELETTE      6           6 \nDeuxième  \nSQUELETTE      7           6 \nSi vous êtes vainqueur, vous pouvez termine r d'inspecter les placards avant de quitter la \npièce. Rendez -vous au  368 . \n",
        "options": [
            368
        ]
    },
    "44": {
        "text": "La porte n'est pas verrouillée. Vous l'ouvrez prudemment, et vous passez la tête à \nl'intérieur de la pièce. Vous vous trouvez dans une sorte d'office. Sur les murs sont \nalignées des étagères couvertes de denrées de toute nature : pain, viandes  et poissons  \nséchés, fruits , fromages , vins rouges  et blancs , gâteaux . Si vous désirez vous restaurer et \ngagner ainsi quelques points d'ENDURANCE, vous pouvez prendre l'une ou l'autre de \nces denrées. Notez alors soigneusement celle que vous aurez choisie, et rendez -vous au  \n227 . Si vous préférez ne pas prendre le risque de manger ou boire quoi que ce soit, \nrendez -vous au  36 . \n \n",
        "options": [
            227,
            36
        ]
    },
    "45": {
        "text": "Le liquide est aussi sirupeux que de l'eau dans laquelle on aurait fait dissoudre beaucoup \nde sucre. Mais votre demi -sommeil vous a donné la bouche tellement sèche, que vous le \nbuvez jusqu'a la dernière goutte. Vous vous remettez au lit en vous demandant q ui a pu \npénétrer dans la chambre. Sans doute Franklin, le majordome. Une bonne attention de sa \npart de vous apporter une tisane ! Mais pourquoi a -t-il fermé la porte à clef? Vous vous \nsentez si fatigué que vous vous pelotonnez dans votre lit. C'est alors q ue la tête \ncommence à vous tourner, et que la pièce semble naviguer d'un mur sur l'autre. Même si \ndans le peu de conscience qui vous reste vous comprenez que vous avez été drogué, il est \ntrop tard maintenant. Trop tard pour essayer de reprendre vos esprits . Rendez -vous au  \n173 . \n",
        "options": [
            173
        ]
    },
    "46": {
        "text": "Avez -vous une Gousse d'Ail ? Si oui, rendez -vous au  361 . Si vous avez un Anneau d'Or \nserti de rubis, rendez -vous au  135 . Si vous possédez l'un et l'autre, vous pouvez choisir \nce que vous désirez utiliser. Mais si vous n'avez ni l'un ni l'autre, saisissez -vous d'une \narme, et rendez -vous au  32 . \n",
        "options": [
            361,
            135,
            32
        ]
    },
    "47": {
        "text": "Qu'allez -vous faire maintenant ? Allez -vous essayer d'ouvrir la porte Shaitan, au bout du \ncorridor (rendez -vous au  200 ), la porte Mammon qui se trouve derrière vous (rendez -\nvous au  123 ), ou préférez -vous reve nir sur vos pas et regagner le balcon (rendez -vous au  \n272 ) ? \n",
        "options": [
            200,
            123,
            272
        ]
    },
    "48": {
        "text": "Vous pénétrez dans la petite pièce. En jetant des regards inquiets autour de vous pour \nvous assurer qu'aucun danger ne vous menace, vous allez jusqu'à la table. Peut -être le \ncoffret qui y est posé est -il celui que vous recherchez... De forme rectangulaire,  il est fait \nd'un bois précieux incrusté de cuivre. Vous le saisissez, faites pivoter son crochet, et vous \nsoulevez le couvercle. Rendez -vous au  35 . \n \n",
        "options": [
            35
        ]
    },
    "49": {
        "text": "Après quelques pas, vous apercevez deux portes qui se font face. Un peu plus loin, le \ncorridor se termine sur une troisième porte. Allez -vous :  \nVous diriger vers la porte du fond ?  Rendez -vous au  195  \nEssayer d'ouvrir la porte de gauche ?  Rendez -vous au  307  \nEssayer d'ouvrir la porte de droite ?  Rendez -vous au  217  \n \n",
        "options": [
            195,
            307,
            217
        ]
    },
    "50": {
        "text": "En tâtonnant, votre main rencontre un morceau de bois. Vous le saisissez, et vous \nconstatez qu'il s'agit d'une branche d'arbre de la taille d'une batte de base -ball. Si vous \nl'utilisez au cours d'un combat, elle vous servira d'ARME et vous ajouterez alors 3 points \nà votre total d'HABILETÉ (n'oubliez pas de noter cette Arme sur votre Feuille \nd'Aventure ). Maintenant vous pouvez reporter votre attention sur votre visiteur. Allez -\nvous l'attaquer sitôt qu'il ouvrira la porte (rendez -vous au  183 ), ou allez -vous dissimuler \nle bâton, et attendre de voir qui va se présenter (rendez -vous au  263 ) ? \n",
        "options": [
            183,
            263
        ]
    },
    "51": {
        "text": "Si vous désirez chercher d'éventuels passages secrets, rendez -vous au  276 . Sinon \nretournez au paragraphe  d'où vous venez, et faites un nouveau choix.  \n",
        "options": [
            276
        ]
    },
    "52": {
        "text": "Le Démon se précipite sur vous, griffes en avant, et vous agrippe le bras avec une telle \nforce qu'il le brise. Vous hurlez en serrant votre bras blessé contre vous. Mais la douleur \nsera de cour te durée, car vous ne pouvez plus rien faire pour vaincre cette créature d'un \nautre monde. Le combat — et votre vie — touche à sa fin...  \n",
        "options": []
    },
    "53": {
        "text": "Vous faites un bond de côté, mais vos réflexes ont été moins rapides que la chaise qui \nvous frappe en plein tibia. Vous ressentez une douleur aiguë qui vous fait perdre 2 points \nd'ENDURANCE, et gagner 1 point de PEUR. Vous feriez mieux de quitter la pièce avant \nque l'ESPRIT FRAPPEUR qui l'occupe ne vous blesse plus sérieusement ! Rendez -vous \nau  2 . \n",
        "options": [
            2
        ]
    },
    "54": {
        "text": "Il y a deux portes dans la pièce. L'une d'elles permet de communiquer avec le salon, \nl'autre avec un couloir. Si vous êtes entré par la porte du salon, vous vous dirigez vers la \nporte du couloir (rendez -vous au  247 ). Si vous êtes en tré par la porte du couloir, vous \nchoisissez l'autre porte (rendez -vous au  353 ). \n \n",
        "options": [
            247,
            353
        ]
    },
    "55": {
        "text": "« Cette nuit ? dit -elle dans une espèce de croassement. Voyons voir... Ah oui ! La \ncérémonie ! Cette nuit, Frère Faba'ch  — à moins que ce ne soit Meyna'ch, je ne sais plus, \nva recevoir la bénédiction du Maître. Si j'étais à votre place, je n'irais pas y fourrer mon \nnez ! Ils n'aiment pas les curieux. » Elle toussote et ses yeux se ferment comme si le fait \nde vous parler l'a vait totalement épuisée. Vous décidez alors de la laisser en paix et, tout \nen réfléchissant à ce qu'elle vient de vous apprendre, vous vous dirigez vers la porte. \nRendez -vous au  159 . \n",
        "options": [
            159
        ]
    },
    "56": {
        "text": " \nAlors que le combat vient de s'engager, vous constatez que l'homme n'est pas plié en \ndeux. Vous avez affaire à un BOSSU.  \nBOSSU       HABILETÉ: 7        ENDURANCE : 7  \nAprès trois Assauts, rendez -vous au  72 . \n \n",
        "options": [
            72
        ]
    },
    "57": {
        "text": "« Allons, allons, Orville. Une autre lettre ! » Orville  réfléchit, et cette fois, il annonce la \nlettre K. Écrivez vite un mot, ou déduisez 1 point de votre total d'ENDURANCE. \nRendez -vous au  333 . \n",
        "options": [
            333
        ]
    },
    "58": {
        "text": "Le couloir s'élargit, et vous continuez à le parcourir jusqu'à ce que vous aperceviez  deux \nportes qui se font face. Allez -vous essayer d'ouvrir la porte de droite (rendez -vous au  \n118 ), ou la porte de gauche (rendez -vous au  323 ) ? \n",
        "options": [
            118,
            323
        ]
    },
    "59": {
        "text": "La porte est fermée à clef! Votre hôte préfère certainement ne pas vous voir rôder dans le \nmanoir... Allez -vous essayer d'enfoncer cette porte (rendez -vous au  79 ), vous mettre au \nlit (rendez -vous au  23 ), ou p référez -vous souffler la bougie, et attendre dans l'obscurité \nqu'un événement quelconque se produise (rendez -vous au  63 )? \n",
        "options": [
            79,
            23,
            63
        ]
    },
    "60": {
        "text": "Il semble qu'il n'y ait pas d'autre moyen de sortir de ce passage. Même le panneau par \nlequel vous êtes arrivé s'est refermé. Sur le mur, vous remarquez cependant un bouton de \nsonnette. Et, en espérant qu'il vous permettra de trouver une autre issue, vous le pressez. \nRendez -vous au  7 . \n",
        "options": [
            7
        ]
    },
    "61": {
        "text": "Rien n'attire votre attention sous l'escalier, bien qu'il semble que quelques briques du mur \naient été remplacées récemment. Vous pouvez maintenant explorer le coin des Chauves -\nSouris  (rendez -vous au  165 ), vous tourner vers le mur du fond (rendez -vous au  356 ), \nou gravir les escaliers (rendez -vous au  293 ). \n \n  \n",
        "options": [
            165,
            356,
            293
        ]
    },
    "62": {
        "text": "La bibliothèque renferme de nombreux livres de grande valeur, et des sortes de grimoires \nà l'aspect inquiétant rédigés en des langues inconnues. De toute évidence, le Comte de \nBrume possède une remarquable collection d'ouvrages consacrés à la magie noire e t à \nl'hypnotisme. Désirez -vous feuilleter l'un de ces livres ? Vous pouvez choisir un volume \ntraitant de magie noire (rendez -vous au  156 ), ou d'hypnotisme (rendez -vous au  384 ). \n \n",
        "options": [
            156,
            384
        ]
    },
    "63": {
        "text": "Vous attendez dans l'obscurité. Le Manoir est totalement silencieux, et vous n'entendez \nque le bruit de la pluie contre la vitre. Combien de temps allez -vous devoir attendre, \navant que quelqu'un apparaisse ? la nuit entière ? La pensée de rester toute la n uit dans \nl'obscurité vous met quelque peu mal à l'aise, et vous ajoutez 1 point à votre total de \nPEUR. Soudain, vous entendez un bruit de pas traînants qui se rapproche de la porte. \nRendez -vous au  158 . \n",
        "options": [
            158
        ]
    },
    "64": {
        "text": "Les Esprits du Feu vous  suivent tandis que vous reculez vers la fenêtre. En faisant \nsemblant d'être terrorisé, vous vous approchez de l'un des grands pots de fleurs, comme si \nvous vouliez vous cacher derrière lui. Mais, quand les Esprits du Feu sont suffisamment \nprès, vous arrac hez la plante de son pot, et vous la lancez violemment sur ces petites \ncréatures. La terre qui entourait les racines les recouvre alors, et étouffe les flammes. En \nun instant, les Esprits disparaissent. Rendez -vous au  375 . \n",
        "options": [
            375
        ]
    },
    "65": {
        "text": "« L'homme en gris ? Qui est -ce ? Il faut me pardonner, Étranger. Comme vous pouvez \nl'imaginer, voilà longtemps que je ne me suis pas promenée dans le manoir. Je ne sais \nmême plus qui l'habite. A l'exception, bien sûr, du Comte et de son majordome, Franklin . \nMais un homme en gris... Attendez ! Je sais qui il pourrait être. Un homme est enfermé \ndans une pièce de la cave, faisant face à l'office. Mais s'agit -il de l'homme en gris ? Je \ncroyais qu'il était vêtu de blanc. Mais il s'est peut -être sali depuis tout ce temps ! » Sa \nvoix s'affaiblit comme si la conversation l'avait épuisée. Vous décidez alors de la laisser \nen paix, et vous vous dirigez vers la porte. Rendez -vous au  159 . \n \n",
        "options": [
            159
        ]
    },
    "66": {
        "text": "Vous brandissez le Pentacle devant eux, et vous leur ordonnez de reculer pour vous \npermettre de passer. Des murmures s'élèvent de la foule, mais le   pouvoir   du  Pentacle   \nest  trop  fort  et, impuissants, ils ne peuvent que vous regarder vous diriger vers  le \npassage dans lequel vous disparaissez. Rendez -vous au  232 . \n \n",
        "options": [
            232
        ]
    },
    "67": {
        "text": "La dague ne peut vous être d'aucune utilité dans cette situation ; mais qu'en est -il du \nflacon ? Vous le saisissez pour l'examiner. Le liquide noir qu'il contient est épais et \nhuileux. Et ses reflets colorés vous jouent des tours : vous auriez pu jurer que deux yeux, \nà l'intérieur du flacon, vous regardaient fixement. Mais vous secouez le liquide et \nl'illusion disparaît. Après tout, vous n'avez rien à perdr e à l'ouvrir ! Et vous en ôtez le \nbouchon. Tout se passe alors en un éclair. Dès que le bouchon quitte le goulot du flacon, \nle liquide se transforme en une fumée noire tourbillonnante qui fuse et emplit la pièce. \nTout devient sombre autour de vous. Puis, a ussi vite qu'elle en était sortie, la fumée \nregagne le récipient comme aspirée par lui, et le bouchon reprend alors sa place. Tout est \ncomme auparavant, à une exception près cependant : vous n'êtes plus dans la pièce ! \nVotre corps a été aspiré dans le flac on par le NANKA, le Génie du Mal qui l'habite. Et \nvotre aventure se termine dans cette bouteille.  \n",
        "options": []
    },
    "68": {
        "text": "Le jeune homme se tourne vers son compagnon et dit avec colère : « L'enseignement du \nMaître n'est pas pour les mauviettes. Vous savez comme son pouvoir  est grand, et les \npromesses qu'ils nous a faites. Peut -être n'êtes -vous pas suffisamment fort pour rester \nparmi nous ! » Le vieil homme tourne alors la tête vers la fenêtre ; sans doute pour cacher \nl'expression de peur qui apparaît sur son visage. « Non, balbutie -t-il, tout ira bien. Ce \nn'était qu'un moment de faiblesse. Allons terminer les préparatifs. » Après avoir soufflé \nles bougies, les deux hommes quittent la pièce, et vous vous demandez de quoi ils \npouvaient bien parler ! Maintenant, vous pouvez ess ayer de pénétrer dans la cuisine \n(rendez -vous au  306 ), ou vous pouvez revenir à la porte d'entrée pour y frapper (rendez -\nvous au  357 ). \n",
        "options": [
            306,
            357
        ]
    },
    "69": {
        "text": "Vous pénétrez à l'intérieur de la pièce, puis vous refermez sans b ruit la porte derrière \nvous. La serrure produit un léger déclic. Alors que vous faites quelques pas en avant, une \nvoix vous interpelle. Vous regardez autour de vous, mais vous ne voyez personne ! « \nTiens, tiens ! un visiteur ! Etes -vous arrivé ici par curi osité, ou cherchez -vous plus \nsimplement à nous fausser compagnie ? Notre hospitalité n'est peut -être pas à votre goût, \net vous aimeriez sans doute quelques, comment dire..., distractions  supplémentaires... » \nCette voix mystérieuse vous rend quelque peu ner veux, et vous ajoutez 1 point à votre \ntotal de PEUR. Désirez -vous rester pour essayer de comprendre d'où provient cette voix \n(rendez -vous au  291 ), ou allez -vous vous précipiter hors de la pièce (rendez -vous au  \n120 ) ? \n",
        "options": [
            291,
            120
        ]
    },
    "70": {
        "text": "Vous vous approchez lentement du drap qui pend maintenant juste au -dessus de la boîte \nqu'il recouvrait. Vous le saisissez et vous le faites tomber à terre : vous aviez vu juste, il \nétait bien tiré par une mince ficelle. Vous poussez un soupir de soulagemen t (vous \npouvez soustraire de votre total de PEUR le point que vous venez d'y ajouter). Mais qui \nmanipulait cette ficelle ? Vous préférez laisser cette question sans réponse, et vous quittez \nla pièce (rendez -vous au  329 ). \n \n",
        "options": [
            329
        ]
    },
    "71": {
        "text": "Vous ouvrez la porte, et vous jetez un coup d'œil à l'intérieur de la pièce. Le sol est \ncouvert de poussière et les murs taillés dans le roc sont nus. Une table en bois grossier et \nune chaise sont poussées contre l'un des murs et, assis à cette table, vous  voyez un petit \nhomme à l'aspect tourmenté vêtu d'une toge blanche. Une tête de bouc est posée devant \nlui. \nTournez la page…  \n \n \n « Bonjour, dit -il nerveusement, Salut au Maître. Je suis prêt à me repentir. Où en est la \ncérémonie ? Et, hum... est -ce mon tour  maintenant ? » Il se penche alors vers vous et \nvous murmure : « Je ne suis pas pauvre. Aidez -moi à m'échapper de ce lieu et vous serez \ntrès généreusement récompensé. » Qu'allez -vous faire ? Allez -vous lui dire qui vous êtes \n(rendez -vous au  214 ) ou le laisser continuer à parler sans manifester la moindre émotion \n(rendez -vous au  334 ) ? \n",
        "options": [
            214,
            334
        ]
    },
    "72": {
        "text": "Avez -vous déjà rencontré ce Bossu auparavant ? Si oui, rendez -vous au  138 . Dans le cas \ncontraire, rendez -vous au  164 . \n",
        "options": [
            138,
            164
        ]
    },
    "73": {
        "text": "Elle vous précède en passant à travers  la porte. Quant à vous, vous devez, bien entendu, \nutiliser une méthode plus traditionnelle... Vous tournez donc la poignée de la porte, et \nvous pénétrez dans la Chambre Apollyon. C'est une très agréable chambre à coucher. Des \ntentures de prix sont accroch ées à un mur et pendent jusqu'a sol. Contre un autre mur il y \na un immense lit recouvert d'un dessus de dentelle ; en face, se trouve une délicate \ncoiffeuse au large miroir. La jeune fille flotte au centre de la pièce, et vous invite à vous \nasseoir sur le lit. « Votre arrivée ici n'est pas due au hasard, dit -elle. Et je dois vous \nmettre en garde contre les terribles périls qu'il vous faudra affronter. Ce Manoir est celui \ndu Maître , un Prêtre Noir de la Nuit dont les pouvoirs sont sans limites. Son nom est \nKelnor, Comte de Brume. Je suis certaine que vous serez offert en sacrifice aux Démons \ndu Feu Infernal si, toutefois, vous survivez suffisamment longtemps. Hier, ils ont attrapé \nune nouvelle victime, une jeune et jolie servante qui se présentait à la porte.  Elle sera \nsacrifiée cette nuit. Je ne peux laisser commettre cet acte diabolique . Il y a un moyen \npour éviter cela : si vous parvenez à trouver le Kriss — le Poignard Malais —, il vous \nsera possible de détruire Kelnor, car cette arme est la seule qui puis se le vaincre. Je vous \nen prie, aidez -moi. Vous le trouverez certainement dans... Non ! Non ! Vite ! Nous \nsommes découverts. J'entends les Chiens. Partez ! Quittez cette pièce. » Vous vous levez \nd'un bond. Elle a raison : vous entendez des aboiements furie ux qui se rapprochent \nrapidement. La jeune femme vous fait signe en vous montrant la porte vers laquelle vous \nvous précipitez. Vous l'ouvrez et vous jetez un coup d'œil dehors : rien ! Les aboiements \npourtant sont devenus encore plus proches et vous vous r etournez vers le fantôme qui \nsemble se débattre contre quelque chose. Elle lutte contre deux énormes chiens fantômes \nqui apparaissent peu à peu ; des Danois, qui cherchent à la mordre et à la déchiqueter. \nVous faites un pas vers elle, mais sans espoir, car  comment, pourriez -vous la secourir \npuisqu'il est impossible de toucher des fantômes ! Pourtant, elle aurait besoin d'aide car \nles molosses sont bien trop forts pour elle. Elle perd peu à peu ses forces et son image \ns'évanouit lentement jusqu'à disparaître  complètement. Leur tâche accomplie, les Danois \ns'évanouissent à leur tour. Vous êtes seul à présent. Qu'allez -vous faire : désirez -vous \naider la jeune femme comme elle vous l'a demandé (rendez -vous au  257 ), ou préférez -\nvous cherche r à vous enfuir du Manoir (rendez -vous au  346 ) ? \n",
        "options": [
            257,
            346
        ]
    },
    "74": {
        "text": "Vous terminez votre repas. Le Comte se lève alors de table. « Votre conversation est fort \nagréable, dit -il. Mais maintenant vous devez être certainement très fatigue. Franklin va \nvous conduire à votre chambre. » Vous vous levez à votre tour. Le Comte a rai son : vous \nêtes très fatigué ; minuit est passé depuis longtemps. Vos jambes flageolent, et vous vous \naccrochez à la table pour ne pas tomber. Pfff ! vous ne pensiez pas être fatigué à ce point. \nMais peut -être avez -vous un peu trop bu ? La tête vous tourne , et la voix de votre hôte \nsemble se perdre dans un bourdonnement qui vous assourdit de plus en plus. Finalement, \nvous vous écroulez sur le sol, et vous perdez connaissance (rendez -vous au  173 ). \n",
        "options": [
            173
        ]
    },
    "75": {
        "text": "Il éclate de rire. « Nous enf uir du Manoir ? Ainsi nous pourrions tous deux  nous enfuir ! \nNon, non. Je trouverai seul mon propre chemin. Car, auparavant, j'ai une mission à \naccomplir. Quant à vous, vous pouvez choisir le vôtre, bien qu'aucun ne soit sûr. La porte \nd'entrée fait face au  pied du grand escalier. Et, comme de toute évidence, vous êtes arrivé \npar là, vous pouvez essayer de faire la route en sens inverse. Mais peut -être, préférez -\nvous sortir par une fenêtre ? Malheureusement, la plupart d'entre elles sont pourvues de \nbarreaux. Bien sûr, il existe un passage secret dans la cave. Vos chances de le découvrir \nsont infimes. Quoi qu'il en soit, je vous remercie de m'avoir épargné. Mais nous nous \nquitterons ici. » L'homme entrebâille la porte, jette un coup d'oeil dans le cor ridor et \ndisparaît. Vous pouvez, vous, aussi quitter la pièce (rendez -vous au  378 ), ou vous \napprocher de la table et des caisses pour les examiner (rendez -vous au  213 ). \n \n",
        "options": [
            378,
            213
        ]
    },
    "76": {
        "text": "Orville  a déjà trouvé une autre lettre. Tout excité, il crie S. Ecrivez rapidement un mot ou \nvous perdez 1 point d'ENDURANCE. Rendez -vous au  315 . \n",
        "options": [
            315
        ]
    },
    "77": {
        "text": "Vous essayez de tourner la poignée de la porte, mais elle est bloquée ! Vous êtes enfe rmé \ndans la pièce, et un frisson vous parcourt l'échiné. Ajoutez 1 point à votre total de PEUR. \nA moins de trouver un moyen de vous échapper, vous êtes pris au piège. Peut -être la \nboîte qui est posée sur le manteau de la cheminée renferme -t-elle une clef ?  Rendez -vous \nau  40 . \n \n \n \n",
        "options": [
            40
        ]
    },
    "78": {
        "text": "Les chiens vous attaquent chacun à son tour.  \nHABILETÉ ENDURANCE  \nPremier \nDANOIS GEANT      6       6 \nDeuxième  \nDANOIS GEANT      6       5 \nSi vous êtes vainqueur, rendez -vous au  383 . \n \n \n",
        "options": [
            383
        ]
    },
    "79": {
        "text": "Jetez deux dés. Si le nombre obtenu est supérieur à votre Total de départ d'HABILETÉ, \nrendez -vous au  106 . S'il est égal ou inférieur à ce même total, rendez -vous au  128 . \n \n",
        "options": [
            106,
            128
        ]
    },
    "80": {
        "text": "Vous regardez autour de vous, et vous apercevez un nouveau passage. En choisissant le \nbon moment, vous pouvez peut -être vous éclipser sans vous faire remarquer. Allez -vous \nlonger calmement le mur vers ce passage (rendez -vous au  187 ), ou préférez -vous \nassister à la cérémonie (rendez -vous au  314 ) ? \n \n",
        "options": [
            187,
            314
        ]
    },
    "81": {
        "text": "Dans un tiroir, vous découvrez plusieurs coupe -papier finement ciselés. Peut -être font -ils \npartie d'une collection ? Vous les examinez avec attention : ils paraissent robustes et \nressemblent à des dagues. Convenablement maniés, ils pourraient se transforme r en \narmes redoutables. Si vous le désirez, vous pouvez prendre un de ces coupe -papier  \n(notez -le alors sur votre Feuille d'Aventure ). S'il vous arrive, par la suite, de l'utiliser \ncomme une ARME dans un combat, votre HABILETÉ retrouvera alors son Total de \ndépart . Maintenant, rendez -vous au  385 . \n \n",
        "options": [
            385
        ]
    },
    "82": {
        "text": "Vous ne trouverez aucun moyen pour ouvrir cette porte, car, seul, le Comte de Brume en \na le pouvoir. Vous êtes maintenant son prisonnier et resterez à jamais enfermé entre ces \nquatre murs.  \n",
        "options": []
    },
    "83": {
        "text": "Sur les étagères sont disposés des objets en faïence, de la nourriture, des couverts, et \négalement un couteau  à découper bien aiguisé que vous pouvez prendre et cacher sous \nvotre manteau. Il pourra vous servir d'ARME par la suite (n'oubliez pas de l'inscrire sur \nvotre Feuille d Aventure). Vous ajouterez 3 points à votre total d'HABILETÉ chaque fois \nque vous l'uti liserez dans un combat. Sur une des étagères, vous découvrez plusieurs \nGousses d'Ail  que vous pouvez également emporter. Une bouteille sans étiquette \ncontenant un liquide blanc se trouve sur une autre étagère. Si vous désirez goûter ce \nliquide, rendez -vous  au  362 . Mais vous pouvez aussi ne pas prêter attention à cette \nbouteille et vous rendre à l'autre porte de la resserre (rendez -vous au  255 ), ou revenir sur \nle balcon en empruntant la porte par laquelle vous êtes entré (rendez -vous au  233 ). \n \n",
        "options": [
            362,
            255,
            233
        ]
    },
    "84": {
        "text": "Ce repas vous a redonné des forces. Rendez -vous au  36 . \n \n",
        "options": [
            36
        ]
    },
    "85": {
        "text": "En pivotant, la petite figure de bois découvre un bouton. Alors que vous vous demandez \nsi vous allez presser ce bouton, vous ne remarquez pas ce qui se produit dans la \ncheminée. Dans le foyer, le feu reprend vie : de longues flammes s'élèvent et la chaleur \ndevient de plus en plus intense, à tel point que vous faites quelques pas en arrière. Deux \nsilhouett es jaillissent alors du feu et vous font face.  \nTournez la page…  \n \n \nCes ESPRITS DU FEU sont de petite taille et ne vous arrivent qu'aux genoux, mais leur \ncorps de flamme brûle avec la force du feu qui leur a donné vie. Ils voltigent au -dessus du \ntapis ; et tout ce qu'ils touchent s'enflamme instantanément. Si vous désirez les combattre, \nrendez -vous au  9 . Sinon, rendez -vous au  145 . \n",
        "options": [
            9,
            145
        ]
    },
    "86": {
        "text": "La porte s'ouvre sur un étroit passage, qui se termine par une fenêtre. A mi -chemin, dans \nle mur de gauche, vous apercevez une porte : la porte Diabolique. Si vous désirez \npénétrer dans cette pièce, rendez -vous au  13 . Si vous préfér ez vous diriger vers la \nfenêtre pour l'examiner, rendez -vous au  110 . Mais vous pouvez aussi revenir sur le \nbalcon, et continuer à le suivre (rendez -vous, dans ce cas, au  193 ). \n",
        "options": [
            13,
            110,
            193
        ]
    },
    "87": {
        "text": "La porte s'ouvre à la volée, et deux hommes revêtus de longues robes blanches surgissent \ndans la pièce. Vous supposez que ce sont des hommes car leur visage est caché derrière \ndes masques qui sont, en fait, des têtes de bouc ! Ils sont armés de couteaux et se \nprécipitent pour v ous attaquer. L'un se jette sur vous, l'autre sur votre compagnon. C'est \nvous qui combattez tout d'abord.  \nSERVITEUR  \nDU DIABLE      HABILETÉ : 8        ENDURANCE : 7  \nSi vous êtes vainqueur, rendez -vous au  178 . \n",
        "options": [
            178
        ]
    },
    "88": {
        "text": "« Soyez maudit, Ét ranger, siffle -t-elle. C'est entendu, je vais répondre à vos questions. » \nAllez -vous lui demander :  \nComment trouver l'homme en gris ?  Rendez -vous au  65  \nDes renseignements sur les pièces secrètes du Manoir ?  Rendez -vous au  295  \nQuelle est la cérémonie qui doit se dérouler cette nuit ?  Rendez -vous au  55  \n",
        "options": [
            65,
            295,
            55
        ]
    },
    "89": {
        "text": "Vous descendez l'escalier qui aboutit dans un corridor que vous prenez sur la droite. Ce \ncorridor se termine en cul -de-sac, et vous pouvez y voir deux portes qui se font face. \nAllez -vous essayer d'ouvrir la porte de gauche (rendez -vous au  305 ), celle de droite \n(rendez -vous au  44 ), ou préférez -vous faire demi -tour et revenir sur vos pas (rendez -\nvous au  366 ) ? \n",
        "options": [
            305,
            44,
            366
        ]
    },
    "90": {
        "text": "Vous jetez la Gousse d'Ail au visage du Vampire, qui hurle en essayant d e l'éviter ; et en \nespérant qu'il sera comme cela suffisamment occupé pour vous laisser le temps de vous \nenfuir, vous vous précipitez sur la porte. Mais la chance vous a quitté : la porte est fermée \n! Le Vampire se dirige maintenant vers vous, ses yeux fix és dans les vôtres. Possédez -\nvous un Anneau d'Or serti de rubis ? Si oui, rendez -vous au  135 . Mais si vous n'avez pas \ncet anneau, rendez -vous au  326 . \n",
        "options": [
            135,
            326
        ]
    },
    "91": {
        "text": "Un peu plus loin, en suivant le passage, vous arrivez devant une autre porte située sur \nvotre droite. Vous pouvez essayer de l'ouvrir en vous rendant au  112 , mais vous pouvez \nne pas y prêter attention, et poursuivre votre chemin (rendez -vous au  393 ).   92   \nLa porte s'ouvre sur un palier obscur. Un escalier venant de l'étage supérieur y aboutit \navant de se poursuivre vers le bas. Allez -vous descendre l'escalier (rendez -vous au  216 ), \nou préférez -vous refermer la porte, et traverser le m iroir (rendez -vous au  349 ) ? \n",
        "options": [
            112,
            393,
            216,
            349
        ]
    },
    "93": {
        "text": "Ses yeux s'illuminent à la vue du cognac, et vous en versez un peu dans le capuchon du \nflacon. Vous le lui tendez, et il l'avale d'un trait avec un claquement de langue. Deux \nrations supplémentaires, et le voilà prêt à tenir tous les discours que vous voul ez ! Vous \nlui dites que vous avez entendu parler d'un passage secret qui se trouverait dans une cave, \net que vous seriez très flatté qu'une personne aussi compétente que lui vous le montre. \nCette flatterie — et le cognac — produisent l'effet désiré. Avec o rgueil, il vous révèle \ntout ce que vous souhaitiez savoir à propos des caves, beaucoup plus qu'il ne devrait en \ndire. « Très rares sont ceux qui connaissent bien ces caves, se vante -t-il. Vous voulez \nsavoir le mot de passe qui pourrait vous permettre d'ouv rir certaines portes secrètes ? Le \nMaître le change souvent pour protéger ses secrets. Tenez, pas plus tard qu'hier, il a \nremplacé le mot Pravemi par... quel est le nouveau mot maintenant ? Je l'ai sur le bout de \nla langue... impossible de m'en souvenir...  pourtant, je ne devrais pas l'avoir oublié \npuisqu'il s'agit du nom du Manoir, ou plutôt d' un mot commençant par quatre de ses \nlettres ... C'est de votre faute et de la faute de votre maudit cognac ! » Il fait quelques pas \nen arrière, comprenant qu'il en a trop dit. Vous essayez de le faire parler encore un peu, \nmais il reste muet et se dirige vers la porte qui se trouve dans le mur de gauche. Avant de \ndisparaître, il vous montre d'un geste le passage en marmonnant quelque chose à propos \nd'un escalier. Si vo us voulez suivre le passage, rendez -vous au  393 . Mais vous pouvez \naussi examiner les lieux (rendez -vous au  166 ). \n",
        "options": [
            393,
            166
        ]
    },
    "94": {
        "text": "Les deux autres Danois Géants grondent en s'avançant vers vous. Si vous voulez les \ncombattre, rendez -vous au  78 . Mais vous pouvez aussi prendre la Fuite . Tentez votre \nChance . Si vous êtes chanceux, rendez -vous au  240 . Si vous êtes Malchanceux, rendez -\nvous au  31 . \n",
        "options": [
            78,
            240,
            31
        ]
    },
    "95": {
        "text": "La porte s'ouvre en grand, et le vieil homme vous regarde d'un air interrogateur avant de \nvous laisser entrer. Les deux hommes vous écoutent alors pendant que vous leur racontez \nce qui vous est arrivé. « C'est vraiment de la malchance, dit le vieil homme, mais \nprobablement Franklin pourra -t-il vous aider. Allez le chercher Frère Fabien. » Le jeune \nhomme lance un regard furieux à son compagnon, mais quitte néanmoins la cuisine. Vous \nposez alors quelques questions à votre hôte pour essayer de savoir où vous v ous trouvez, \net si lui -même et le Frère Fabien sont membres d'une secte quelconque. « En quelque \nsorte, répond -il. En fait, votre arrivée est un peu embarrassante, car cette nuit... » Il vous \nregarde alors avec nervosité « car cette nuit... » Il est interr ompu par l'arrivée du Frère Fabien, accompagné d'un homme de haute taille vêtu d'un habit sombre : Franklin, très \ncertainement, à qui vous expliquez la raison de votre présence. Il vous écoute sans qu'un \npli de son visage ne bouge, et vous déclare d'un ton  impassible lorsque vous avez terminé \nvotre récit : « Les étrangers ne sont pas les bienvenus ici. Mais je vais vous conduire \nauprès du Maître qui décidera s'il peut vous venir en aide. Veuillez me suivre. » Précédé \nde Franklin, vous traversez la cuisine, et vous suivez un couloir qui finit par déboucher \nsur un vaste hall d'entrée. « Attendez ici pendant que je préviens le Comte », vous \nordonne -t-il avant de disparaître. Rendez -vous au  8 . \n \n",
        "options": [
            8
        ]
    },
    "96": {
        "text": "Le Comte sonne le majordome qui apparaît dans l'instant. « Franklin, notre invité refuse \nde souper. Notre hospitalité a été bafouée. Arrangez -vous de cette situation ! » En \nhochant la tête, le majordome presse un bouton caché dans le  dos de \nvotre  fauteuil.  Aussitôt,  des accoudoirs, surgissent des bracelets, qui se referment sur vos \npoignets vous interdisant le moindre mouvement. Vous vous contorsionnez pour essayer \nde vous délivrer, mais vous ne pouvez desserrer leur étreinte. Pendant ce temps, Franklin \nsort un mouchoir de sa poche, et l'imprègne d'un liquide contenu dans une fiole. Et vous \nne pouvez l'empêcher d'appliquer le morceau de tissu sur votre visage. Du chloroforme ! \nVous perdez peu à peu connaissance. Rendez -vous au  173 . \n \n",
        "options": [
            173
        ]
    },
    "97": {
        "text": "Vous tournez en vain la poignée : la porte est verrouillée. Vous décidez donc de continuer \nvotre chemin sur la droite. Le couloir ne tarde pas à s'élargir, puis il aboutit à une \nbifurcation. Vous pouvez prendre le corridor qui s'ouvre sur votre gauc he (rendez -vous \nau  316 ), ou vous engager dans le corridor de droite. Dans ce dernier cas, vous pouvez \nessayer d'ouvrir une porte qui est située dans le mur de droite (rendez -vous au  217 ). \n \n",
        "options": [
            316,
            217
        ]
    },
    "98": {
        "text": "Vous poussez la porte avec précaution tout d'abord, mais, comme il règne dans la pièce \nl'obscurité la plus totale, vous l'ouvrez en grand. Aaaïïeeee ! Vous poussez un hurlement \nde terreur, car un corps vient de dégringoler sur votre tête ! Le cadavre est c elui d'un vieil \nhomme et, à en juger par l'expression figée de son visage, son agonie n'a pas dû être de \ntout repos.  \n \nTournez la page…   \n \nAjoutez 3 points à votre total de PEUR pour cette macabre rencontre et, si vous êtes \ntoujours vivant, la panique vous fait bondir hors de cette pièce. Rendez -vous au  374 . \n",
        "options": [
            374
        ]
    },
    "99": {
        "text": "Le couvercle s'ouvre et vos yeux s'illuminent. A l'intérieur du coffret se trouve une dague \nau manche incrusté de perles ! Vous saisissez l'arme et en admirez la finesse. Mais il y a \nautre chose dans le coffret : tout au fond, repose un flacon empli d'un l iquide noirâtre. \nVous pouvez l'emporter, si vous le désirez (mais n'oubliez pas de le noter sur votre \nFeuille d'Aventuré). Vous glissez le poignard dans votre poche, et vous vous préparez à \nquitter la pièce. Mais votre cœur cesse de battre lorsque vous voy ez la porte qui se \nreferme en claquant ! Vous essayez de l'ouvrir, mais elle n'a pas de poignée. Allez -vous \nexaminer la pièce pour trouver un moyen d'ouvrir la porte (rendez -vous au  82 ) ? Mais \npeut-être la dague ou le flacon peuvent -ils vous être d'une aide quelconque (rendez -vous \nau  67 ) ? \n",
        "options": [
            82,
            67
        ]
    },
    "100": {
        "text": "Vous fermez le tiroir secret, et vous vous dissimulez rapidement derrière les rideaux. \nQuelques instants plus tard, vous entendez la porte s'ouvrir, et des bruits de  pas s'avancer \ndans la pièce. Deux hommes viennent d'entrer, poursuivant une discussion animée. Bien \nque vous n'ayez pas entendu le début de la conversation, vous comprenez qu'il est \nquestion d'une cérémonie au cours de laquelle aura lieu un sacrifice huma in ! Votre gorge \nse noue, et vous espérez ne pas être la victime dont ils parlent. Cette pensée vous vaut  1 \npoint  de PEUR   supplémentaire.  \nSi vous êtes toujours vivant, vous vous faites le plus petit possible derrière le rideau ! \nVous entendez alors les hommes se diriger vers la table, puis vous percevez un faible \ndéclic, suivi du bruit d'un tiroir qui glisse. Les deux hommes quittent ensuite  la pièce. \nLorsque le silence est revenu, vous vous glissez hors de votre cachette, et vous ouvrez le \ncompartiment secret. Le coffret en cuir a disparu. Allez -vous maintenant quitter les lieux \npar la porte (rendez -vous au  131 ), ou préférez -vous traverser le miroir (rendez -vous au  \n160 )? \n",
        "options": [
            131,
            160
        ]
    },
    "101": {
        "text": "Vous faites un bond de côté. La chaise vous frôle et va s'écraser contre le mur, derrière \nvous. Vous ajoutez 1 point à votre total de PEUR. Le plus sage pour vous  est de quitter \nrapidement la pièce avant que l'ESPRIT FRAPPEUR qui l'occupe vous crée de réels \nennuis ! Rendez -vous au  2 . \n \n",
        "options": [
            2
        ]
    },
    "102": {
        "text": "Le passage est étroit et n'est éclairé que par une lueur pâle. Après quelques pas, vous \narrivez au haut d'un escalier que vous descendez lentement et prudemment. Après une \ndouzaine de marches, vous atteignez un palier. L'escalier se poursuit vers le bas. A llez-\nvous prendre ce nouvel escalier (rendez -vous au  216 ), ou préférez -vous essayer d'ouvrir \nune porte que vous remarquez sur le palier (rendez -vous au  24 ) ? \n \n",
        "options": [
            216,
            24
        ]
    },
    "103": {
        "text": "Avec prudence, vous poussez la porte. La pièce sur le seuil de laquelle vous vous trouvez \nest une chambre à coucher, et tout est préparé comme si quelqu'un allait venir se mettre \nau lit dans l'instant ! Les draps sont ouverts et un bon feu finit de se cons umer dans la \ncheminée. Sur une table de chevet, une bougie est allumée, proche d'un plateau d'argent \nportant un en -cas, et des rideaux de velours sont tirés devant la fenêtre. A gauche, vous \nremarquez une rangée de placards fermés. Le lieu se présente comm e tout à fait tranquille \net confortable. Allez -vous pénétrer dans la chambre et examiner la table de chevet \n(rendez -vous au  163 ), ou les placards (rendez -vous au  41 ), ou bien, vous méfiant de la \ntrop bonne ap parence de la pièce, préférez -vous la quitter immédiatement (rendez -vous \nau  243 ) ? \n",
        "options": [
            163,
            41,
            243
        ]
    },
    "104": {
        "text": "Vous ressentez une atroce douleur dans votre dos, et vous y portez la main. Lorsque vous \nla ramenez devant vos yeux, vous constatez avec horreur qu'elle est couverte de sang : \nbien que son Maître soit mort, Franklin est prêt à vous combattre. Vous perdez 4  points \nd'ENDURANCE, et si vous êtes toujours vivant, vous vous retournez et vous lui faites \nface avant qu'il vous porte un nouveau coup de poignard. Rendez -vous au  180 . \n",
        "options": [
            180
        ]
    },
    "105": {
        "text": "« Vaincre le Maître, hein ? dit -il en vous regardant a ttentivement. Il ne sera pas dit que \nnotre ami manque d'ambition ! Jamais vous ne viendrez à bout du Maître, car il n'a qu'un \npoint faible : il ne peut être vaincu que par qui possède le Kriss, le Poignard Malais. Et \ncette arme est cachée dans une pièce qu i n'est accessible que par une entrée secrète. Je \nsais seulement qu'il faut descendre des escaliers pour trouver cette pièce, et qu'un mot de \npasse est nécessaire pour en ouvrir la porte. J'ignore quel est ce mot. Oh, bien sûr, la \nvieille Mordana le connai ssait. Mais à l'heure qu'il est, elle est certainement morte. Le \nmieux pour vous serait de partir, pendant qu'il en est peut -être encore temps. » Vous lui \nproposez alors de vous enfuir en sa compagnie, mais il secoue la tête : « Je ne peux pas \npartir d'ici  avant de m'être vengé, ou de mourir pour avoir essayé. Je dois vous quitter \nmaintenant. » Il jette un coup d'œil dans le corridor, puis disparaît. Allez -vous prendre le \nmême chemin que lui (rendez -vous au  378 ), ou préférez -vous examiner la table et les \ncaisses (rendez -vous au  213 ) ? \n",
        "options": [
            378,
            213
        ]
    },
    "106": {
        "text": "Vous prenez un peu d'élan, et vous vous précipitez sur la porte, l'épaule en avant. La \nporte tremble mais résiste et, en grimaçant, vous frottez vot re épaule endolorie. Vous \nperdez 2 points d'ENDURANCE. Vous constatez alors que la porte est en chêne et qu'il \nne vous serait pas possible de la briser à moins de vous blesser sérieusement. Rendez -\nvous au  158 . \n",
        "options": [
            158
        ]
    },
    "107": {
        "text": "Vous franchissez les quelques pas qui vous séparent de la fenêtre et, lentement, vous \nécartez les rideaux. Au -dehors, la tempête a redoublé. Le tonnerre gronde et des trombes \nd'eau sont projetées par le vent contre les vitres. Hélas pour vous, la fenêtre e st pourvue \nde solides barreaux, et vous n'avez aucune chance de vous échapper par -là ! (rendez -vous \nau  168 ). \n",
        "options": [
            168
        ]
    },
    "108": {
        "text": "Le couloir s'élargit et aboutit à une bifurcation. A gauche s'ouvre un corridor, dans lequel \ndeux portes se font face. Si vous voulez emprunter ce passage, rendez -vous au  21 . Mais \nvous pouvez également prendre le corridor sur votre droite (rendez -vous au  49 ). \n \n",
        "options": [
            21,
            49
        ]
    },
    "109": {
        "text": "Vous sentez -vous suffisamment fort pour vaincre le DÉMON qui, maintenant, vous fait \nface ? Car c'est un combat à mort qui va s'engager. Mais vous possédez le Kriss, la seule \narme qui puisse anéantir la créature. Grâce à ce Poignard Malais, vous ajoutez 6 points à \nvotre total d'habileté (qui peut alors, dans ce cas, être supérieur au total de départ). \nMaintenant, préparez -vous à combattre.  \nDÉMON DE  \nL'ENFER                      HABILETÉ : 14   ENDURANCE: 12  \nSi vous êtes vainqueur, rendez -vous au  400 . \n",
        "options": [
            400
        ]
    },
    "110": {
        "text": "Avec précaution, vous vous approchez de la fenêtre. Les rideaux sont tirés, et vous en \ntapotez les plis avec méfiance. Vous êtes soulagé en constatant qu'ils semblent ne rien \ndissimuler, mais vous restez cependant sur vos gardes en les tirant. Un coup de t onnerre \nvous fait alors sursauter. Rien de plus cependant ; la fenêtre que vous venez de découvrir \nparaît totalement inoffensive. Dommage seulement qu'elle soit pourvue à l'extérieur de \nsolides barreaux ! En regardant au -dehors, vous constatez qu'il pleut toujours à verse \nmais, alors que le vent projette des trombes d'eau sur les vitres, vous remarquez un \nphénomène étrange : l'une des vitres semble épargnée par la pluie ! Peut -être est -elle à \nl'abri du vent ? Intrigué, vous vous baissez pour l'examiner sous  un autre angle et vous \ndistinguez alors clairement des mots tracés sur la buée qui la recouvre, trois mots , très \nexactement : « Mordana dans Abaddon. » Vous vous répétez plusieurs fois le message \npour ne pas l'oublier, puis vous l'effacez afin que personn e d'autre que vous n'en prenne \nconnaissance. Peut -être vous sera -t-il utile à un moment ou à un autre (qui vous sera \nindiqué au cours de votre aventure) ; si vous utilisez alors ce message, vous vous rendrez \nau 88. Mais n'allez pas au 88 maintenant !  Vous pouvez à présent retourner sur le balcon. \nRendez -vous au  193 . \n",
        "options": [
            88,
            88,
            193
        ]
    },
    "111": {
        "text": "La nervosité qui est la vôtre semble embarrasser quelque peu votre hôte. « Allons, allons, \ndit-il, vous n'avez aucune raison de vous inquiéter. Ce n'est quand même pas un petit \naccident qui vous fera perdre vos nerfs ! Buvez ce cognac et oubliez vos craint es. » \nPendant qu'il prononçait ces mots, vous l'avez observé attentivement. Et peut -être votre \nimagination vous joue -t-elle des tours car que devez -vous croire ? Sa bienveillante \nattention quant à votre bien -être, ou cette espèce d'expression malveillante que vous avez \ncru déceler dans ses yeux et dans son sourire ? Vous frissonnez, et très certainement \navez-vous raison de ne pas être rassuré. Vous ajoutez 1 point à votre total de PEUR. Peu \nde temps après, Franklin apparaît et vous annonce que le repas est servi. Vous vous levez \nen compagnie du Comte que vous suivez vers la salle à manger (rendez -vous au  309 ). \n",
        "options": [
            309
        ]
    },
    "112": {
        "text": "La porte s'ouvre et vous vous apprêtez à pénétrer dans la pièce, mais ce que vous y voyez \nvous fait vous arrêter net. Vous êtes au seuil d'une chambre de torture. Dans un coin est \nposé une espèce de sarcophage dont l'intérieur est garni de pointes acérées. Au centre de \nla chambre se trouve un chevalet. Et, pendant du plafond, à gauche de la pièce, vous \npouvez voir deux ca ges : la première est juste assez grande pour qu'un homme puisse s'y \ntenir accroupi, alors que, s'il est possible de se tenir debout dans la seconde, il est en \nrevanche totalement impossible d'y faire le moindre mouvement. Cette découverte vous \nglace d'hor reur. Soudain, deux mains saisissent vos poignets, vous tirent et vous \nprojettent au milieu de la pièce ! Surgi de derrière la porte, apparaît un homme massif aux \nbras puissants. Il porte un tablier de cuir, et un bandeau noir cache son œil gauche.  \n \nTournez la page…  \n  \n« Eh bien ! s'exclame -t-il, qui s'est introduit dans notre Manoir ? Allez, parlez... Avez -\nvous perdu votre langue ? » Qu'allez -vous lui répondre ? Allez -vous lui dire que vous \ncherchez à sortir du Manoir et que vous seriez heureux de tr ouver le plus court chemin \npour cela (rendez -vous au  4 ), ou préférez -vous lui mentir en lui déclarant que vous êtes \nun des amis du Maître (rendez -vous au  16 )? \n",
        "options": [
            4,
            16
        ]
    },
    "113": {
        "text": "Vous tournez la poignée, la porte s'ouvre, et vous pénétrez dans un salon. Au milieu de la \npièce, six chaises entourent une table. Sur un des murs, une fresque peinte représente une \nscène champêtre, et un immense miroir recouvre le mur opposé, alors que de s tentures de \nvelours pendent le long du mur qui vous fait face. Vous vous avancez dans la pièce pour \nadmirer la fresque qui a dû être peinte voilà bien des années, puis vous vous retournez \nvers le miroir, et vous poussez un cri de surprise car vous n 'y v oyez pas votre reflet !  \nVous ajoutez 1 point à votre total de PEUR. En vous méfiant, vous vous approchez du \nmiroir : il reflète bien la fresque, la table et les six chaises qui sont maintenant derrière \nvous, mais vous -même êtes totalement invisible ! Avec hésitation, vous approchez la \nmain de sa surface pour la toucher, et vous voyez avec ahurissement vos doigts la \ntraverser. La stupeur vous fait faire un bond en arrière. Qu'allez -vous faire à présent ? \nAllez -vous quitter ce lieu étrange (rendez -vous au  131 ), traverser le miroir (rendez -vous \nau  160 ), ou préférez -vous examiner la pièce (rendez -vous au  324 ) ? \n",
        "options": [
            131,
            160,
            324
        ]
    },
    "114": {
        "text": "Vous pouvez maintenant quitter la pièce (rendez -vous au  77 ), ou examiner la boîte \nposée sur le manteau de la cheminée (rendez -vous au  40 ). \n",
        "options": [
            77,
            40
        ]
    },
    "115": {
        "text": "Vous oubliez vos soucis en voyant apparaître le canard rôti ! Le Comte a choisi lui aussi \ndu canard, et, tandis que vous  le savourez, vous poursuivez votre conversation. Il vous \ndemande la raison qui vous a conduit sur cette route déserte en plein milieu de la nuit, et \nvous lui parlez du vieil homme, et de la mauvaise direction qu'il vous a indiquée, ou que \nvous avez prise.  A votre tour, vous lui posez des questions sur lui -même et sur sa famille \n(rendez -vous au  28 ). \n",
        "options": [
            28
        ]
    },
    "116": {
        "text": "Vous vous retrouvez dans un passage qui se poursuit après une porte que vous remarquez \nsur la gauche. Si vous voulez suivre le p assage, rendez -vous au  91 . Si vous préférez \nexplorer le lieu où vous vous trouvez, rendez -vous au  166 . \n",
        "options": [
            91,
            166
        ]
    },
    "117": {
        "text": "Vous fermez la porte derrière vous. Un cri aigu provenant de l'un des coins de la pièce \nvous fait alors bondir, mais vous êtes rassuré en constatant qu'il provient d'une cage dans \nlaquelle trois rats sont enfermés. Vous restez cependant aux aguets en explo rant la pièce. \nAllez -vous vous intéresser aux tiroirs de la table (rendez -vous au  81 ), examiner les \nliquides contenus dans les éprouvettes (rendez -vous au  341 ), ou ouvrir les armoires \n(rendez -vous au  371 ) ? \n \n",
        "options": [
            81,
            341,
            371
        ]
    },
    "118": {
        "text": "La porte s'ouvre, et vous pénétrez dans une cuisine. Personne ne se trouve dans cette \npièce qui est d'une parfaite propreté. Des couteaux, des récipients divers et des casseroles \nsont suspendus avec ordre aux murs. Une  cuisinière et un réfrigérateur entourent un évier \nsitué sous une fenêtre, et il y a une grande table carrée au centre de la pièce. Vous \napercevez deux portes : l'une donne sur l'extérieur de la maison, l'autre semble être la \nporte d'un garde -manger. Un lo urd trousseau de clefs est accroché au -dessus de la \ncuisinière. Allez -vous :  \nVous diriger vers la porte qui donne sur l'extérieur ?  Rendez -vous au  327  \nVous rendre à la porte du garde -manger ?   Rendez -vous au  126  \nVous emparer du trousseau de clefs ?  Rendez -vous au  148  \n",
        "options": [
            327,
            126,
            148
        ]
    },
    "119": {
        "text": "Voulez -vous tout d'abord examiner les objets disposés sur une étagère en coin (rendez -\nvous au  192 ), ou préférez -vous vous intéresser au feu et à la cheminée (rendez -vous au  \n303 ) ? \n",
        "options": [
            192,
            303
        ]
    },
    "120": {
        "text": "Vous saisissez la poignée de la porte et vous la tournez. Mais en vain, car la porte est \nverrouillée. Un éclat de rire salue cette tentative d'évasion dérisoire. « Non, mon ami, \nvous ne pouvez vous échapper ! La seule chose qui puisse quitter ce lieu est v otre vie \nelle-même. » Vous ajoutez 1 point à votre total de PEUR, et, si vous êtes toujours vivant, \nrendez -vous au  291 . \n",
        "options": [
            291
        ]
    },
    "121": {
        "text": "Vous ouvrez rapidement la porte et vous vous retrouvez sur le balcon qui est \nheureusement désert. En pre nant à gauche, vous parvenez bientôt devant un mur \nrecouvert de boiseries sculptées. Un couloir s'ouvre sur votre gauche. Rendez -vous au  \n175 . \n",
        "options": [
            175
        ]
    },
    "122": {
        "text": "Le passage conduit à une vaste salle aux murs de pierre où ont été peints d'étrang es \nsymboles qui ne font qu'accroître votre malaise. Au centre de la salle, quatre longs pieux \nde bois — sur lesquels sont piquées quatre têtes de bouc — sont plantés chacun à un coin \nd'un autel recouvert d'une pièce d'étoffe noire. Près de l'autel se tient  un personnage vêtu \ncomme le reste de l'assemblée. Mais la tête de bouc qui recouvre son visage a été teinte \nen mauve. Sans doute s'agit -il là du chef de cette inquiétante congrégation qui se place \npeu à peu autour de l'autel, alors que vous prenez soin de  rester légèrement en arrière. Quelques instants plus tard, des cris se font entendre, provenant du passage que vous avez \nemprunté, et deux personnages masqués apparaissent, tirant une jeune femme aux \ncheveux blonds qui se débat furieusement pour essayer d e leur échapper, en poussant des \nhurlements aigus. Elle est entraînée vers l'autel sur lequel elle se retrouve vite étendue, \npieds et poings liés. L'assemblée se met alors à psalmodier sous la conduite de son chef \nqui, bientôt, demande au Frère Meyna'ch de  s'approcher. Les deux hommes échangent \nleurs masques, et le Frère Meyna'ch se place devant l'autel. Puis, ayant tiré une dague de \ndessous sa toge, il l'élève au -dessus de la jeune femme. Des murmures d'excitation \nparcourent alors le groupe qui se presse a fin de mieux voir. Mais vous, qu'allez -vous faire \n? Allez -vous attendre la suite de ces lugubres événements (rendez -vous au  314 ), \nchercher un moyen de vous enfuir (rendez -vous au  80 ), ou allez -vous vous porter au \nsecours de la jeune femme (rendez -vous au  328 ) ? \n",
        "options": [
            314,
            80,
            328
        ]
    },
    "123": {
        "text": "Sans aucun doute, quelqu'un habite la pièce dans laquelle vous venez d'entrer. Vous vous \ntrouvez dans une chambre à coucher. Un grand lit est r ecouvert d'un édredon jaune, des \nvêtements sont dispersés sur le sol, et un robinet goutte dans un lavabo que vous \napercevez dans un coin de la pièce. Les vêtements que vous voyez vous font penser que \nl'habitant du lieu est en fait une habitante . Mais l'en droit est pour le moment désert. \nAllez -vous appeler pour attirer l'attention de qui pourrait se trouver dans la pièce (rendez -\nvous au  386 ), ou examiner ce qu'elle contient (rendez -vous au  337 ) ? Mais vous \npouvez aussi quitter la chambre (rendez -vous au  2 ). \n",
        "options": [
            386,
            337,
            2
        ]
    },
    "124": {
        "text": "« Prépare -toi à mourir, misérable mortel ! ricane la tête sans corps, car il est impossible \nd'échapper au Démon de ces lieux. Tu as été pris au piège du Manoi r de Brume, et avant \nque le jour ne se lève, tu nous auras rejoints, moi et mes compagnons dans le monde de \nl'au-delà. Ton sort sera le nôtre, et à jamais ton âme errera dans cet univers de terreur qui \naura causé ta perte. » Les derniers mots se perdent da ns un rire sardonique qui fait \ntrembler la pièce, un rire qui s'atténue peu à peu alors que l'apparition redevient floue et \ndisparaît dans le mur. La frayeur qui est alors la vôtre vous fait gagner 2 points de PEUR. \nSi vous êtes toujours vivant, vous quitt ez en tremblant cette chambre maléfique. Rendez -\nvous au  382 . \n",
        "options": [
            382
        ]
    },
    "125": {
        "text": "La pièce dans laquelle vous venez de pénétrer est une chambre à coucher. Elle est \nfaiblement éclairée, meublée d'une coiffeuse et d'un grand lit, et de la musique s'y fait \nentendre. Allez -vous examiner la pièce et vous assurer qu'elle ne recèle pas de pièg es \n(rendez -vous au  239 ), ou la quitter, et regagner le balcon (rendez -vous au  272 )? \n \n",
        "options": [
            239,
            272
        ]
    },
    "126": {
        "text": "Vous saisissez la poignée de la porte que vous ouvrez en grand. Mais la vision qui s'offre \nà vous vous fait reculer d'horreur. A l'intérieur du placard, immobile, se tient une forme \nhideuse couverte de guenilles. Son visage et ses mains sont à moitié pourris, et la \npestilence qui en émane vous fait chanceler.  \n \nSes yeux s'ouvrent et sa gorge émet un abominable g argouillement, tandis que sa langue \nrépugnante s'agite dans votre direction. La créature s'avance alors vers vous. Vous \najoutez 2 points à votre total de PEUR, et si vous êtes toujours en vie, vous allez devoir \ncombattre cette GOULE. Vous pouvez saisir un des couteaux  accrochés au mur, et \nl'utiliser comme une ARME. Dans ce cas, ajoutez 3 points à votre total d'HABILETÉ.  \nGOULE                  HABILETÉ: 8               ENDURANCE : 7  \nDès que la Goule vous aura infligé deux blessures, vous vous rendrez au  186 . Si vous \nêtes vainqueur, rendez -vous au  29 . \n",
        "options": [
            186,
            29
        ]
    },
    "127": {
        "text": "« Allons -y alors, dit -il gaiement. Allons -y, je suis prêt. » Vous hésitez : allez -vous ou non \nentrer dans son jeu ? Vous lui demandez s'il sait vraiment où il va aller. « Pour ça oui ! \nPour ça oui ! répond -il en riant et en s'avançant vers vous. Mais, par tous les diables, je ne \ndescendrai là -bas qu'après un bon petit combat ! » A ces mots, il sort un couteau de \ndessous sa robe, et s'élance sur vous. Vous all ez devoir le combattre.  \nHOMME EN  \nBLANC                        HABILETÉ : 7       ENDURANCE : 9  \nLorsque vous aurez réduit l'ENDURANCE de l'homme à 2 points, vous pourrez lui \nlaisser la vie sauve. Rendez -vous alors au  359 . Mais vous pouvez décider aussi de \nmener le combat jusqu'à son terme. Rendez -vous dans ce cas au  366 . \n",
        "options": [
            359,
            366
        ]
    },
    "128": {
        "text": "Vous reculez de quelques pas, et vous vous précipitez contre la porte qui tremble. Le \nchoc a résonné dans toute la maison , mais la serrure a tenu bon. Vous avez rebondi contre \nla porte, et votre épaule est endolorie. Vous perdez 2 points d'ENDURANCE. Maintenant \nvous pouvez faire une autre tentative (rendez -vous au  106 ). Mais peut -être pensez -vous \nque cette porte est trop robuste pour que vous puissiez en venir à bout ? (rendez -vous au  \n158 ). \n \n",
        "options": [
            106,
            158
        ]
    },
    "129": {
        "text": "Sur la pointe des pieds, vous longez le plus calmement possible le mur en direction du \npassage, en gardant les yeux fixés sur le lieu de la cérémonie pour être sûr que personne \nne vous remarque. Vous vous faufilez ainsi jusqu'à l'entrée de ce passage dans lequel \nvous pénétrez promptement. Vous êtes sauvé. Vous marchez jusqu'à une porte qui n'est \npas verrouillée. Rendez -vous au  232 . \n",
        "options": [
            232
        ]
    },
    "130": {
        "text": "Quel mot commençant par la lettre K avez -vous trouvé ? S'il figure ci -dessous, marquez \nsur votre feuille le nombre de points correspondant.  \nKelnor   5 points  \nKriss   3 points  \nSi vous avez trouvé un autre mot, vous ne marquez pas de points. Rendez -vous au  297 . \n",
        "options": [
            297
        ]
    },
    "131": {
        "text": "Vous vous retrouvez dans le couloir qui est désert et silencieux. Une porte se trouve à \nvotre gauche. Si vous voulez essayer de l'ouvrir, rendez -vous au  211 . Vous pouvez aussi \nsuivre le couloir sur la droite (rendez -vous au  58 ). \n",
        "options": [
            211,
            58
        ]
    },
    "132": {
        "text": "",
        "options": []
    },
    "133": {
        "text": "Vous pénétrez dans la pièce secrète, et, après vous être assuré que vous ne courez aucun \ndanger, vous vous dirigez vers la table. Le coffret qui y est posé est fait d'un bois \nprécieux incrusté de cuivre. Il est de forme allongée, comme s'il renfermait des pistolets \nde duel. Vous faites pivoter son crochet, et vous soulevez son couvercle. Rendez -vous au  \n99 . \n",
        "options": [
            99
        ]
    },
    "134": {
        "text": "Vous vous baissez, et vous saisissez la caisse à deux mains. Avec effort, vous la \nsoulevez, et une vision d'horreur s'offre soudain à vos yeux. La caisse recouvrait la \ndépouille d'un animal. Peut -être celle d'une chèvre, ou celle d'un bouc? Comment le \nsavoir car le cadavre est décapité. Vous ajoutez 2 points à votre total de PEUR, et si vous \nêtes toujours vivant, vous faites demi -tour en réprimant des spasmes de nausée, et vous \ncourez vers la porte. Rendez -vous au  378 . \n \n",
        "options": [
            378
        ]
    },
    "135": {
        "text": "Vous passez l'Anneau d'Or à votre doigt. En vous voyant faire, le monstre ricane. « Eh \nbien voilà qui va faciliter ma tâche. Approchez par ici ! » Vous frissonnez en réalisant \nque vous avez certainement commis une erreur. Vos doigts essayent fébrilement \nd'atteindre l'Anneau pour l'arracher, mais votre volonté n'a plus de pouvoir sur eux. \nL'Anneau vous a placé sous l'emprise du Vampire. Rendez -vous au  326 . \n",
        "options": [
            326
        ]
    },
    "136": {
        "text": "Avez -vous été Chanceux ou Malchanceux ? Si vous avez été Chanceux, vous vous êtes \nlibéré sans vous blesser. Mais si vous avez été Malchanceux, vous vous êtes cruellement \ncoupé, et vous perdez 2 points d'ENDURANCE. Rendez -vous au  317 . \n \n",
        "options": [
            317
        ]
    },
    "137": {
        "text": "Vous marchez jusqu'à une grande fenêtre qui paraît mal fermée. De toute façon, même si \nvous aviez pu l'ouvrir, il vous aurait été impossible de vous glisser à travers ses barreaux. \nCette maison semble être particulièrement à l'abri des intrus ! Maintenant,  allez -vous \nfaire le tour du Manoir, pour voir d'où provient la lumière (rendez -vous au  345 ), ou \npréférez -vous revenir à la porte d'entrée pour tirer le cordon de sonnette (rendez -vous au  \n275 ), ou frapper à l'aide du marteau (rendez -vous au  357 ) ? \n",
        "options": [
            345,
            275,
            357
        ]
    },
    "138": {
        "text": "Vous reconnaissez ce Bossu : c'est l'homme qui vous a apporté une tisane, au premier \nétage. Mais vous n'êtes pas sûr que lui vous ait reconnu. Allez -vous cesser le com bat pour \nessayer de lui rafraîchir la mémoire (rendez -vous au  198 ), ou préférez -vous en finir avec \nlui (rendez -vous au  164 ) ? \n",
        "options": [
            198,
            164
        ]
    },
    "139": {
        "text": "Vous vous approchez du lit et vous secouez doucement la vieille femme.  \n \nTournez la page…  \n \n \nMais à peine avez -vous mis la main sur elle que vous faites un saut en arrière : la peau \nblanchâtre que vous venez de toucher est aussi froide que la pierre ! Vous ajoutez 2 \npoints à votre total de PEUR pour la frayeur qui vient d'être la vôtre, et si vous êtes \nencore en vie, vous percevez un long gémissement provenant de cet être dont les \npaupières commencent à s'ouvrir, découvrant des yeux livides qui fixent le plafond. \nAllez -vous attendre, pour voir s'il est possible de parler à cette  femme (rendez -vous au  \n246 ), ou pensez -vous qu'il est plus prudent de regagner le plus vite que vous le pourrez \nle corridor (rendez -vous au  159 )? \n \n",
        "options": [
            246,
            159
        ]
    },
    "140": {
        "text": "Vous tournez la poignée, et vous constatez que la porte est fermée à clef. De plus, elle \nparaît trop robuste pour que vous tentiez de l'enfoncer. Allez -vous vous rendre à la porte \nsituée au bout du balcon (rendez -vous au  332 ), ou pr éférez -vous revenir sur vos pas, et \npoursuivre votre chemin au -delà de la pièce d'où vous venez (rendez -vous au  287 ) ? \n",
        "options": [
            332,
            287
        ]
    },
    "141": {
        "text": "Avez -vous trouvé un mot commençant par la lettre S ? Vous pouviez choisir :  \nShekou   5 points  \nShaitan   3 points  \nInscrivez sur votre feuille le nombre de points correspondant au mot que vous avez \ntrouvé (si vous en avez trouvé un), et rendez -vous au  280 . \n",
        "options": [
            280
        ]
    },
    "142": {
        "text": "Les pas se rapprochent de plus en plus, puis s'arrêtent. Et vous ne voyez rien !  Pourtant, \nd'après le bruit, ce qui est arrivé devrait se tenir en face de vous ! La sueur commence à \nperler à votre front, et vous ajoutez 1 point à votre total de PEUR. Soudain vous ressentez \nà la poitrine une douleur qui va en s'amplifiant, comme si un ennemi invisible vous avait \nsaisi le cœur, et le serrait ! Vous vous débattez contre cette douleur, et un rire sonore vous \néclate alors aux oreilles. Il y a quelqu'un  devant vous : et vous allez devoir combattre cet \nENNEMI INVISIBLE. Vous ne pouvez, bien entendu, le blesser. Son total \nd'ENDURANCE représente donc la prise qu'il vous a faite. Si vous parvenez à réduire \nson ENDURANCE à zéro, vous serez alors libéré, et vous pourrez vous enfuir en courant \nle long du balcon au bout duquel vous tournerez à droite. Rendez -vous alors au  257 . \nMais en attendant, il faut vous battre :  \nENNEMI \nINVISIBLE         HABILETÉ: 10     ENDURANCE : 4  \n",
        "options": [
            257
        ]
    },
    "143": {
        "text": "Alors que vous vous dirigez vers la cellule voisine, un bruit de pas précipités venant de \nl'autre côté de la porte vous fait sursauter. Vous vous retournez juste à temps pour voir \nsurgir quatre hommes, le visage dissimulé sous une tête de bouc, vêtus de toges blanches. \n« Je vous l'avais bien dit, je savais bien que j'avais entendu quelque chose , déclare l'un \nd'eux. Regardez ! Quelqu'un veut délivrer nos prisonniers. Venez mes frères ! » Ils se \nprécipitent sur vous, et vous allez devoir combattre leur chef qui vous attaque le premier.  \nCHEF DES  \nGARDIENS        HABILETÉ: 8        ENDURANCE: 9  \nSi vous  êtes vainqueur, rendez -vous au  301 .  \n",
        "options": [
            301
        ]
    },
    "144": {
        "text": "« Qu'est ce que c'est ? » demande une voix. La porte n'est pas fermée et vous pouvez \nl'ouvrir si vous le désirez. Allez -vous pénétrer dans la pièce et tenter votre chance auprès \nde qui vous a répondu (rendez -vous au  71 ) ? Vous pouve z aussi préférer ne pas prendre \nle risque d'être découvert ; vous marmonnez alors : « Désolé, c'est une erreur », et vous \nvous éloignez de la porte. Rendez -vous au  278 . \n",
        "options": [
            71,
            278
        ]
    },
    "145": {
        "text": "Qu'allez -vous faire pour tenir à distance ces créatures virevoltantes ? Allez -vous saisir la \ncarafe de cognac (rendez -vous au  169 ), ou reculer lentement vers la fenêtre (rendez -\nvous au  64 )? \n",
        "options": [
            169,
            64
        ]
    },
    "146": {
        "text": "Le roc grince, et de la poussière s'élève, alors que le mur commence à bouger. Une \nfissure apparaît dans la maçonnerie et, lentement, une porte secrète s'ouvre. Vous êtes \nstupéfait de la voir s'ouvrir sur l'un des côtés de la cavité que vous aviez remarqué e. \nQuelques instants plus tard, il vous est possible de voir ce qui se trouve de l'autre côté de \nla porte. La pièce secrète est petite, et une table, sur laquelle est posée un coffret, se \ntrouve en son milieu. Si vous désirez y pénétrer, rendez -vous au  133 . Mais si vous \npréférez ne pas y prêter attention, vous pouvez gravir l'escalier, et ouvrir la porte qui se \ntrouve à son sommet (rendez -vous au  293 ). \n \n \n",
        "options": [
            133,
            293
        ]
    },
    "147": {
        "text": "Où allez -vous vous cacher? Allez -vous vous glisser derrière les rideaux (rendez -vous au  \n184 ), ou préférez -vous traverser le miroir (rendez -vous au  3 ) ? \n",
        "options": [
            184,
            3
        ]
    },
    "148": {
        "text": "Vous saisissez le trousseau de clefs, et... Aaaaaargh ! Vous poussez un hurlement de \ndouleur en le lâchant car les clefs ont été chauffées à blanc, et vous ont gravement brûlé. \nVous perdez 3 points d'ENDURANCE et 2 points d'HABILETÉ, car vous avez pris le \ntrousseau avec la main qui tient l'arme lors que vous combattez. Mais vous pouvez tenter \nvotre Chance . Si vous êtes chanceux, vous avez en fait saisi le trousseau de l'autre main, \net vous ne perdez que 1 point d'ENDURANCE. Mais vous avez bien peur que le \nhurlement que vous avez poussé, ainsi que le b ruit des clefs tombant sur le sol n'aient \nattiré l'attention de quelqu'un. Rendez -vous au  254 . \n",
        "options": [
            254
        ]
    },
    "149": {
        "text": "Vous prenez l'éprouvette et, après en avoir ôté le bouchon, vous l'approchez de votre nez. \nLe liquide n'a pas d'odeur. Vous en avalez alors une petite gorgée, et vous en attendez les \neffets. Mais rien ne se produit ; vous ne ressentez absolument rien. Rend ez-vous au  385 . \n \n",
        "options": [
            385
        ]
    },
    "150": {
        "text": "Alors que vous contemplez les rideaux d'un air perplexe, vous posez sans y prendre garde \nla main sur le lit. Aussitôt il glisse à toute allure vers vous, et vous précipite au sol ! Tout \ncela est certes bien  étrange, et l'angoisse commence à vous gagner ; vous ajoutez 1 point \nà votre total de PEUR, et vous déduisez 1 point de votre total d'ENDURANCE. Un \ngrondement venu de l'extrémité de la pièce vous tire de vos pensées. Glissant de plus en \nplus vite sur le t apis, une chaise se précipite sur vous. Tentez votre Chance . Si vous êtes \nChanceux, rendez -vous au  101 . Mais si vous êtes Malchanceux, rendez -vous au  53 . \n",
        "options": [
            101,
            53
        ]
    },
    "151": {
        "text": "Sous le portrait, se trouve une petite plaque de cuivre sur laquelle vous lisez : « Margaret \nde Danvers (1802 -1834).» Vous regardez son visage avec émotion, en regrettant presque \nqu'elle soit morte si jeune. Mais alors que vous êtes fasciné par sa beauté, vous sursautez \nen écarquillant les yeux : avez -vous réellement vu ses lèvres frémir  ? Mais non, c'est \nimpossible. Et pourtant, il vous semble maintenant percevoir un chuchotement. Vous \nvous approchez, et vous collez une oreille sur la bouche peinte qui pro nonce alors ces \nmots : « Étranger, prends garde à ce lieu, car il est maudit ! Nombreux sont ceux qui ont \nsuccombé à ses maléfices. Je fais partie de ceux -là. Lord Kelnor, ce démon, a déjà prévu \nvotre trépas. Surtout ne buvez pas de son vin blanc. Et si vo us le pouvez encore, fuyez ! » \nTotalement abasourdi, vous faites un pas en arrière. Mais où donc avez -vous mis les \npieds ? Dans une espèce de demeure en ruine que le moindre souffle de vent pourrait \ndisloquer, renfermant des objets de la plus grande valeur  ; et des peintures qui parlent  ?... \nLa terreur vous gagne, et vous ajoutez 1 point à votre total de PEUR. Allez -vous vous \nprécipiter vers la porte (rendez -vous au  391 ), ou préférez -vous attendre pour voir ce qui \npeut encore arriver (rendez -vous au  277 ) ? \n",
        "options": [
            391,
            277
        ]
    },
    "152": {
        "text": "Vous saisissez la poignée de la porte, mais elle ne tourne pas : la porte est verrouillée ! \nL'anxiété vous gagne. Comment faire pour quitter la pièce ? Vous ajoutez 1 point à votre \ntotal de PEUR. Si vous êtes toujours vivant, vous secouez avec rage la port e, mais sans \nplus de succès. Soudain, un bruit attire votre attention, et vous vous retournez vivement. \nVous avez entendu un bruissement qui provenait des rideaux, et vous vous dirigez vers \neux (rendez -vous au  236 ). \n",
        "options": [
            236
        ]
    },
    "153": {
        "text": "« Alors pourquoi êtes -vous ici ? » Allez -vous lui dire que vous êtes un Étranger qui \ncherche à s'enfuir du Manoir (rendez -vous au  208 ), ou allez -vous essayer de lui faire \ncroire que vous êtes un serviteur du Comte de Brume (rendez -vous au  268 ) ? \n",
        "options": [
            208,
            268
        ]
    },
    "154": {
        "text": "La porte est verrouillée, mais la clef se trouve dans la serrure. Vous la tournez, et vous \npénétrez dans une pièce faiblement éclairée par une bougie posée sur une table proche de \nla fenêtre, à l'opposé de l'endroit où  vous vous tenez. Deux caisses retournées font office \nde chaises, de part et d'autre de la table, et vous ne voyez pas d'autres meubles. Provenant \ndu couloir, le bruit d'une démarche traînante vous fait dresser l'oreille, et vous vous \ntournez vivement vers  la porte. Un cri sonore retentit au -dehors, et la porte qui s'ouvre à \nla volée laisse passer un homme qui se rue dans votre direction. Ses épais cheveux sont \nblancs, et il est revêtu d'une longue toge gris sale.  \n \nTournez la page…  \n  \nAvant que vous ayez pu  esquisser le moindre geste, il est déjà sur vous. Vous ajoutez 1 \npoint à votre total de PEUR, et vous devez combattre cet  \nHOMME AUX CHEVEUX  \nBLANCS                      HABILETÉ : 7       ENDURANCE : 9  \nDès que vous lui aurez infligé une blessure, rendez -vous au  162 . \n \n",
        "options": [
            162
        ]
    },
    "155": {
        "text": "Vous pénétrez dans une chambre à coucher décorée avec goût. Un détail que vous y \nremarquez immédiatement vous décourage quelque peu : la fenêtre est munie de \nbarreaux  ! Vous espérez qu'ils ont été placés là plus dans l'intention d'empêcher des \nvisiteurs indésirables de pénétrer dans le Manoir, que d'empêcher ses hôtes d'en sortir... \nAu centre de la pièce il y a un lit à baldaquin. Vous vous en approchez et vous posez l a \nmain sur le matelas pour en tester la souplesse. Ce lit vous paraît très confortable, et vous \nressentez la nécessité de prendre quelque repos. Allez -vous vous allonger sur le lit \n(rendez -vous au  231 ), ou vous rendre à la fenêtre pour jeter un coup d'œil au -dehors \n(rendez -vous au  27 ) ? \n",
        "options": [
            231,
            27
        ]
    },
    "156": {
        "text": "Sur une des étagères, vous choisissez un livre intitulé « Les Symboles mystiques et leur \nrôle dans les rituels magiques ». Alors que vou s en tournez la couverture, quelque chose \nglisse du livre et tombe sur le sol. Vous vous baissez et ramassez un pentacle en métal \naccroché à une longue chaîne. Le livre est en fait évidé. Dans sa cavité, se trouve encore \nun morceau de papier que vous dépli ez. Vous apprenez que ce pentacle possède des \npouvoirs contre les adorateurs du diable. Le nombre 66 est gravé en son centre. Vous \npouvez emporter le Pentacle : vous pourrez l'utiliser dans des circonstances particulières \nqui vous seront précisées au cours  de votre aventure ; vous vous rendrez alors au 66. \nCette trouvaille vous fait gagner 2 points de CHANCE, mais n'oubliez pas de l'inscrire \nsur votre Feuille d'Aventure . Désirez -vous maintenant consulter d'autres ouvrages \n(rendez -vous au  286 ), ou préférez -vous quitter la bibliothèque (rendez -vous au  54 ) ? \n",
        "options": [
            66,
            286,
            54
        ]
    },
    "157": {
        "text": "« Hmmm, grommelle le bourreau, je ne suis pas encore convaincu. Néanmoins, vous \npouvez être un ami du Maître. » Vous retenez votre res piration pendant qu'il réfléchit. « \nTrès bien, Etranger, vous avez le bénéfice du doute. Relâche -le, Dirk. » Et, bientôt, vous \nêtes libre de quitter les lieux. Rendez -vous au  248 . \n",
        "options": [
            248
        ]
    },
    "158": {
        "text": "Soudain, vous entendez un bruit de pas traînants qui s'approche de votre chambre. Les \npas s'arrêtent devant la porte, et vous entendez le cliquetis d'une clef qui tourne dans la \nserrure ! Vous devez rapidement prendre une décision. Allez -vous sauter dans l e lit et \nfaire semblant de dormir (rendez -vous au  179 ), ou allez -vous vous cacher derrière la \nporte pour surprendre quiconque apparaîtra (rendez -vous au  373 ) ? \n",
        "options": [
            179,
            373
        ]
    },
    "159": {
        "text": "Vous pensez connaître parfaitement le pr emier étage du Manoir, et vous décidez d'en \nexplorer, maintenant, le rez -de-chaussée. De retour sur le balcon, vous revenez sur vos \npas jusqu'au sommet du grand escalier (rendez -vous au  132 ).   160   \nDeux portes s'ouvrent dans la pièce qui se trouve derrière le miroir. Vous pouvez vous \ndiriger vers la porte de gauche (rendez -vous au  92 ), ou vers la porte de droite (rendez -\nvous au  294 ). Mais vous pouvez ég alement retraverser le miroir (rendez -vous au  349 ). \n",
        "options": [
            132,
            92,
            294,
            349
        ]
    },
    "161": {
        "text": "Vous débouchez l'éprouvette, et vous la portez à votre nez. Le liquide qu'elle contient \nsent le citron. Vous l'approchez alors de vos lèvres, et vous en avalez une gorgée :  elle a \nle goût du jus de citron ! Avec anxiété, vous attendez que quelque chose se produise. En \nvain. Ce qui est compréhensible, car le liquide ne produira ses effets que lors de votre \nprochain combat. Vous avez effectivement bu de la Potion de Guérison q ui vous \npermettra de recevoir deux blessures sans que vous réduisiez votre total \nd'ENDURANCE. N'oubliez pas d'inscrire cette potion sur votre Feuille d'Aventure , et \nrendez -vous au  385 . \n",
        "options": [
            385
        ]
    },
    "162": {
        "text": "Votre adversaire chancelle sous le coup. Vous en profitez pour reprendre votre souffle. \nQu'allez -vous faire à présent ?  \nBondir sur lui pour l'achever ?  Rendez -vous au  271  \nLever les mains pour lui faire comprendre que vous ne lui voulez aucun mal ?  Rendez -\nvous au  313  \nVous précipiter sur la porte ?  Rendez -vous au  378  \n",
        "options": [
            271,
            313,
            378
        ]
    },
    "163": {
        "text": "Sur la table de chevet sont disposés une bougie qui éclaire la pièce, ainsi qu'un plateau \nd'argent sur lequel sont posés du pain, de la confiture et une théière. Vous pouvez, si vous \nle désirez, vous régaler de cet en -cas (rendez -vous au  226 ). Sinon, vous pouvez \nexaminer les placards (rendez -vous au  43 ), ou quitter cette pièce (rendez -vous au  243 ). \n",
        "options": [
            226,
            43,
            243
        ]
    },
    "164": {
        "text": "Vous le projetez à terre, et vous lui donnez un violent coup de pied avant qu'il reprenne \nses esprits, ce qui lui fait perdre 2 points d'ENDURANCE supplémentaires. Puis vous \nreprenez le combat et, si vous êtes vainqueur, rendez -vous au  116 . \n \n",
        "options": [
            116
        ]
    },
    "165": {
        "text": "Vous examinez avec attention le coin de la pièce où sont pendues les Chauves -Souris, \nmais vous ne découvrez rien de bien particulier. Très vite, les couinements provenant de \ndessus votre tête et l'odeur fétide exhalée par les excréments des petits mammifères \nvolants vous font couper court à vos recherches. Allez -vous maintenant regarder sous \nl'escalier (rendez -vous au  61 ), vous approcher du mur du fond (rendez -vous au  356 ), \nou gravir l'escalier (rendez -vous au  293 )? \n \n",
        "options": [
            61,
            356,
            293
        ]
    },
    "166": {
        "text": "Vous ne découvrez rien de particulier dans cet endroit. Sur la gauche du passage, vous \nvoyez une porte de bois que vous pouvez essayer d'ouvrir en vous rendant au  221 . Mais \nvous pouvez faire quelques pas jusqu'à une porte située dans le mur de droite (rendez -\nvous au  209 ), ou poursuivre votre chemin le long du passage (rendez -vous au  91 ). \n \n",
        "options": [
            221,
            209,
            91
        ]
    },
    "167": {
        "text": "Comme vous l'aviez deviné, les housses recouvrent bien des meubles et des sortes de \nboîtes. Vous découvrez quelques confortables fauteuils et une chaise longue ancienne ; \nquant aux boîtes, elles sont emplies d'objets nécessaires à la bonne marche d'une mai son. \nL'une d'elles par exemple est pleine de tasses et de soucoupes enveloppées dans du \npapier. En fait, vous ne trouvez rien de bien intéressant. Rendez -vous au  380 . \n \n",
        "options": [
            380
        ]
    },
    "168": {
        "text": "Soudain, une voix étouffée vous appelle par votre nom ! Vous bondissez contre le mur, et \nvous voyez avec terreur une forme se matérialiser au centre de la pièce. Une silhouette à \nl'aspect humain a traversé le mur ; ou plutôt, une silhouette à l'aspect vaguement  \nhumain... car elle est décapitée. Comme elle se matérialise devant vous, sa voix devient \nplus audible ; et cette voix provient d'une tête posée sur les mains de la répugnante \napparition !  \n \nTournez la page…  \n  \nLe spectacle est d'autant plus affreux que le tapis commence à rougir du sang qui s'écoule \nlentement de la tête tranchée. Vous ajoutez 2 points à votre total de PEUR. Allez -vous \nrester dans cette pièce pour savoir ce que vous veut ce fantôme (rendez -vous a lors au  \n124 ), ou préférez -vous prendre vos jambes à votre cou, et fuir ce lieu sans demander \nvotre reste (rendez -vous au  382 ) ? \n",
        "options": [
            124,
            382
        ]
    },
    "169": {
        "text": "Vous saisissez la carafe de cognac, et vous en projetez le contenu sur les créatures, en \nespérant en noyer leurs flammes. Mais à votre grand désappointement, le cognac \ns'enflamme violemment ! En fait, il donne encore plus de vigueur aux Esprits du Feu. \nRendez-vous au  9 . \n",
        "options": [
            9
        ]
    },
    "170": {
        "text": "« Mais que faites -vous donc dans cette maison ? hurle -t-elle ; si vous ne partez pas de \nvous -même, mes chiens se chargeront de vous raccompagner. Et s'ils devaient échouer, \ncomptez sur moi pour le faire ! » A ces mots, un panneau de bois glisse le long d'un mur, \net deux GRANDS DANOIS bondissent pour vous attaquer. Préparez -vous à les \ncombattre. Vous affronterez les chiens l'un après l'autre.  \nHABILETÉ ENDURANCE  \nPremier \nGRAND DANOIS                7            6 \nDeuxième  \nGRAND DANOIS 6 6  \nSi vous êtes vainqueur, vous pouvez ou bien quitter la pièce (rendez -vous au  159 ), ou \nbien y rester pour l'explorer (rendez -vous au  19 ). \n \n",
        "options": [
            159,
            19
        ]
    },
    "171": {
        "text": "Votre lutte est sans espoir, car vo us ne pouvez vous débarrasser de l'oreiller, et les draps \ns'entortillent autour de votre visage et de votre corps. Bientôt, vous retombez dans le lit, \nsans vie. Le démon qui préside aux destinées du Manoir a fait une nouvelle victime.  \n",
        "options": []
    },
    "172": {
        "text": "Votre voracité a causé votre perte. Car, dans le Manoir de l'Enfer, il est conseillé de ne \npas manger de fromage et de ne pas boire de vin blanc ! Quiconque passe outre cette \nrecommandation doit en payer le prix. Vous avez été empoisonné, et votre aventure se \ntermine ici.  \n",
        "options": []
    },
    "173": {
        "text": "Vous ouvrez les yeux. La tête vous tourne encore et vous mettez quelque temps avant de \nréaliser que vous êtes pieds et poings liés. La pièce dans laquelle vous vous trouvez est \nvide, mais déjà vous avez un plan. Vous allez sautiller jusq u'à la fenêtre, briser la vitre, et \nfrotter vos liens sur le tranchant d'un éclat de verre afin de vous libérer. Avec difficulté, \nvous vous mettez sur vos pieds et, par petits bonds maladroits, vous arrivez jusqu'à la \nfenêtre. Au -dehors, le vent pousse des  rafales de pluie contre les vitres. Allez -vous \nessayer de les fracasser avec vos mains - mais c'est là une entreprise risquée - ou \npréférez -vous tenter votre Chance  ? Dans le premier cas, rendez -vous au  360 . Si vous \npréférez tenter  votre Chance , rendez -vous au  136 . \n",
        "options": [
            360,
            136
        ]
    },
    "174": {
        "text": "Le roc grince et de la poussière s'élève, alors que le mur commence à bouger. Une fissure \napparaît dans la maçonnerie, et lentement, une porte secrète s'ouvre. Vous êtes stupéfait \nde la voir s'ouvrir sur un des côtés de la cavité que vous avez découverte :  sans doute \ncette cavité est -elle un leurre... Peu de temps après, il vous est possible de voir ce qui se \ntrouve de l'autre côté de la porte. La pièce secrète est petite et une table sur laquelle est \nposée un coffret se trouve en son milieu. Si vous désire z pénétrer dans la pièce, rendez -\nvous au  48 . Mais si vous préférez ne pas y prêter attention, vous pouvez gravir l'escalier, \net ouvrir la porte qui se trouve à son sommet (rendez -vous au  293 ). \n \n",
        "options": [
            48,
            293
        ]
    },
    "175": {
        "text": " Vous vous engagez dans le couloir, et vous voyez deux portes qui se font face, la porte \nBelial, à gauche, et la porte Abaddon, à droite. Quelques pas plus loin, le passage se \ntermine sur une troisième porte, sur laquelle rien n'est inscrit. Qu'allez -vous faire ?  \nEssayer d'ouvrir la porte Belial ?  Rendez -vous au  312  \nEssayer d'ouvrir la porte Abaddon ?  Rendez -vous au  335  \nEssayer d'ouvrir la porte sans nom ?  Rendez -vous au  103  \nRevenir sur vos pas, et reprendre le balcon jusqu'à l'escalier principal ?    Rendez -vous au  \n",
        "options": [
            312,
            335,
            103
        ]
    },
    "176": {
        "text": "« Ça suffit ! hurle le bourreau. Coupe les liens de cet imposteur ! Il n'est pas plus un ami \ndu Maître que le chef de la police ! » Vous êtes obligé de reconnaître qu'il dit vrai, et \nvous essayez de lui faire comprendre que seule la peur vous a fait lui raconter cette \nhistoire. Vous lui expliquez, alors, la raison de votre présence dans le Manoir. Rendez -\nvous au  4 . \n \n",
        "options": [
            4
        ]
    },
    "177": {
        "text": "L'homme fronce les sourcils et vous écoute. La stupéfaction apparaît peu à peu sur son \nvisage. « C'est impossible, finit -il par déclarer. Vous ne pouvez dire la vérité ! Pourtant, \nvous ne ressemblez pas aux autres  ! Après tout, peut -être y a -t-il quelques mots de vrai \ndans votre histoire... je voudrais tellement trouver un ami dans cette demeure infernale... \nTrès bien, Étranger, je vous crois ! » Vous poussez un soupir de soulagement. Vous \npouvez maintenant lui dem ander comment faire pour vous enfuir du Manoir (rendez -vous \nau  75 ), ou s'il est possible d'en détruire le Maître (rendez -vous au  105 ). \n",
        "options": [
            75,
            105
        ]
    },
    "178": {
        "text": "Sans perdre un instant, vous vous précipitez pour aider votre com pagnon. Trop tard ! Le \nServiteur du Diable vient de lui plonger son poignard en plein cœur. De rage, vous \nassénez un coup violent sur la nuque du personnage masqué qui s'écroule sur le sol. Mais \nvous n'avez plus d'allié, et vous devez continuer votre chemi n, seul (rendez -vous au  366 \n). \n \n \n",
        "options": [
            366
        ]
    },
    "179": {
        "text": "Vous vous précipitez dans le lit dont vous tirez les draps sur vous, en gardant un œil \nentrouvert pour voir qui va pénétrer dans la pièce. La porte s'ouvre, et une silhouette \nratatinée apparaît en tirant la jambe. On dirait un homme plié en deux, et marcha nt avec \ndifficulté. Il porte un verre à la main qu'il dépose sur la table de chevet. Puis, il fait demi -\ntour, et se dirige vers la porte. Allez -vous sauter du lit pour l'attaquer (rendez -vous au  \n399 ), ou préférez -vous attendre qu'il  ait disparu pour avaler la boisson qu'il vous a \napportée (rendez -vous au  45 ) ? \n",
        "options": [
            399,
            45
        ]
    },
    "180": {
        "text": "La vision qui est la vôtre alors sera la dernière qu'il vous sera donné d'avoir. Car la \nblessure qui vous a été infligée, ainsi que l'épouvantable métamorphose de Franklin, \ndépassent ce que vous pouvez endurer. Il n'y a plus de Franklin. Son aspect humain a \ndisparu, et il se tient maintenant devant vous sous son véritable aspect : une forme \nterrifiante de démon, noyée dans des fumeroll es sulfureuses. Sa bouche crache des jets de \nvapeur, et du sang — votre sang — s'écoule non d'un couteau, mais des formidables \ngriffes acérées qui terminent sa main droite. Alors que vous vous écroulez, moribond, sur \nle sol, cette créature de l'enfer s'ava nce vers vous pour vous piétiner de ses sabots de \nbouc. Vous êtes, certes, venu à bout du Comte de Brume, mais vous n'avez pas vaincu LE \nMAITRE...  \n",
        "options": []
    },
    "181": {
        "text": "Le majordome braille lorsque vous lui assénez un premier coup. Cet homme n'est \napparemment pas habitu é à la violence car son cri d'agonie est disproportionné par \nrapport au modeste coup que vous lui avez porté. Son hurlement se poursuit, et devient de \nplus en plus strident, à tel point que vous reculez en vous bouchant les oreilles. Mais ce \nn'est pas la d ouleur qui le fait hurler ainsi...  \nDes vapeurs commencent à s'élever du sol et à envelopper l'homme, et son hurlement se \ntransforme en rugissement tandis que ses yeux s'agrandissent démesurément. Il se \nmétamorphose ! Devant vous, Franklin est en train de s e dissoudre pour donner naissance \nà une forme diabolique... Des fumées jaillissent de sa gueule, et sa peau se recouvre \nd'écaillés noirâtres. Ses mains se sont transformées en deux pattes griffues qui déchirent \nl'air, ses pieds sont maintenant des pattes d e bouc.  \n \nTournez la page…  \n  \nVous ajoutez 3 points à votre total de PEUR pour être le témoin de la naissance de ce \ndémon surgi des profondeurs de l'enfer. Si vous êtes toujours en vie, et si vous possédez \nle Kriss, rendez -vous au  109 . Si vous ne possédez pas le Poignard Malais, rendez -vous \nau  52 . \n",
        "options": [
            109,
            52
        ]
    },
    "182": {
        "text": "Vous saisissez votre dague, et l'homme détourne les yeux alors que vous allez le frapper. \n« Merci encore, dit -il, merci, car je n'aurai plus l'occasion de vous remercier. » Vous \nprojetez votre bras en avant, et vous fermez les yeux au moment où la lame va pénétrer \ndans sa poitrine. Mais jamais votre couteau n'atteindra sa cible car votre main est soudain \nsaisie par une poigne de fer. Vous ouvrez les yeux, et vous voyez alors un sourire \ndémoniaque se peindre sur le visage de l'homme. Il vous a berné ! Jamais  il n'a voulu \nmettre fin à ses jours : il avait seulement besoin d'une arme pour se débarrasser de ses \ngeôliers. Et vous lui avez fourni cette arme. Il écrase votre main contre les barreaux de sa \ncellule, vous obligeant à lâcher le poignard qui tombe à ses  pieds. La colère qui est alors \nla vôtre se transforme en terreur, car il ne vous lâche pas pour autant : il se baisse, \nramasse le poignard, et en applique la pointe contre votre cou. « Je suis désolé, mon ami, \nmais je ne peux prendre le risque de vous lai sser révéler aux autres que je suis armé. Mes \ncompagnons et moi devons nous libérer à tout prix, et nous le ferons lorsque les geôliers \nnous apporteront le prochain repas. Je suis vraiment désolé que le prix de notre liberté \nsoit si élevé... pour vous. » A  ces mots, la lame du poignard s'enfonce profondément dans \nvotre cou, et votre aventure se termine ici.  \n",
        "options": []
    },
    "183": {
        "text": "La porte s'ouvre lentement, et une silhouette tassée pénètre dans la pièce. Il vous semble \ndistinguer un homme marchant plié en deux. Vous bondi ssez sur lui pour l'attaquer. \nRendez -vous au  56  pour mener ce combat, mais comme vous avez pris cet adversaire \npar surprise, vous devez, avant tout, déduire 2 points de son total d'ENDURANCE.  \n",
        "options": [
            56
        ]
    },
    "184": {
        "text": "Vous vous dissimulez derrière le s rideaux, le coffret serré contre vous, en priant le ciel \npour que personne n'entre. Mais la porte s'ouvre, et, d'après les voix que vous entendez, \ndeux personnes pénètrent dans la pièce en poursuivant une conversation animée où il est \nquestion de boucs e t de prêtres. Un léger déclic retentit alors, et des cris s'élèvent : vos \nvisiteurs viennent de constater la disparition du coffret. Des pas arpentent la pièce, et \nl'anxiété d'être découvert d'un instant à l'autre dessèche votre bouche. Tout à coup, le \nrideau s'ouvre à la volée, et vous vous retrouvez, l'air penaud, devant deux hommes \néchevelés et à l'air furieux. Allez -vous vous excuser et leur proposer de leur rendre le \ncoffret (rendez -vous au   17 ), ou, après avoir fait quelques pas  en avant, allez -vous les \nattaquer (rendez -vous au  215 ) ? \n \n",
        "options": [
            17,
            215
        ]
    },
    "185": {
        "text": "Vous ne voyez pas trace de piège dans la pièce. Si vous préférez recommencer votre \ninspection, vous pouvez tenter votre Chance . Si vous êtes chanceux, rendez -vous au  379 \n. Si vous êtes Malchanceux, rendez -vous au  206 . Mais vous pouvez ne pas tenter votre \nChance . Dans ce cas, vous tirez le cordon. Rendez -vous au  318 . \n \n",
        "options": [
            379,
            206,
            318
        ]
    },
    "186": {
        "text": "A la quatrième blessure qu'elle vous infligera, la Goule vous paralysera. Vous avez déjà \nreçu deux blessures, et vous devez vous montrer encore plus prudent, maintenant. Encore \ndeux blessures, et vous mourrez. Vous pouvez retourner au  126  pour poursuivre le \ncombat. Et bonne chance !  \n",
        "options": [
            126
        ]
    },
    "187": {
        "text": "Alors que vous vous faufilez le long du mur, quelqu'un pousse un cri : vous êtes \ndécouvert ! Tous les yeux se tournent vers vous, et bientôt l'assistance démoniaque \ns'avance et v ous entoure. Vous êtes pris au piège. Allez -vous tenter, en vous battant, de \nvous frayer un chemin (rendez -vous au  365 ) ? Mais peut -être possédez -vous un objet \nque vous pouvez utiliser dans cette situation particulière  ? \n \n",
        "options": [
            365
        ]
    },
    "188": {
        "text": "Le roc grince et de la poussière s'élève, alors que le mur commence à bouger. Une fissure \napparaît dans la maçonnerie et, lentement, une porte secrète s'ouvre. Vous êtes stupéfait \nde la voir s'ouvrir sur un des côtés de la cavité que vous avez découverte :  sans doute \ncette cavité n'est -elle qu'un leurre. Quelques instants plus tard, il vous est possible de voir \nce qui se trouve de l'autre côté de la porte. La pièce secrète est petite et une table, sur \nlaquelle est posé un coffret, se trouve en son milieu. S i vous désirez pénétrer dans la \npièce, rendez -vous au  133 . Mais si vous préférez ne pas y prêter attention, vous pouvez \ngravir l'escalier, et ouvrir la porte qui se trouve à son sommet (rendez -vous au  293 ). \n",
        "options": [
            133,
            293
        ]
    },
    "189": {
        "text": "Le regard du Vampire s'illumine lorsque vous ouvrez la porte d'une espèce de grand \nplacard. Vous ne pouviez bien entendu pas savoir que c'était ce qu'il attendait de vous. La \nlumière tombe sur le faciès hideux de deux morts vivants, esclaves du Vamp ire. Leurs \nyeux s'ouvrent lentement alors qu'ils avancent vers vous. Deux ZOMBIES à la peau \nverdâtre à moitié pourrissante vous suivent, tandis que vous reculez pas à pas. « Attaquez \n! Attaquez ! » hurle le Vampire. Ils obéissent et vous allez devoir les c ombattre chacun à \nson tour.  \nHABILETÉ ENDURANCE  \nPremier \nZOMBIE           7                6 \nDeuxième  \nZOMBIE           6                6 \nSi vous êtes vainqueur, rendez -vous au  20 . \n",
        "options": [
            20
        ]
    },
    "190": {
        "text": "Vous frappez à la porte avec force, et regardez par la fenêtre. Les deux hommes \nreviennent bientôt, et allument les bougies. Le vieil homme se dirige vers la porte \n(rendez -vous au  207 ). \n \n",
        "options": [
            207
        ]
    },
    "191": {
        "text": "Terrorisé, le BOSSU recule lorsque vous brandissez votre arme. Vous exigez alors qu'il \nvous révèle les secrets des caves. « Bon, bon, dit -il en tremblant, je vais tout vous dire. \nMais que va -t-il m'arriver si le Maître apprend que j'ai raconté cela à quelqu'un... » Vous \nlui faites facilemen t comprendre que ce qui lui arrivera sera pire s'il ne dit rien! «Les \ncaves, commence -t-il, sont reliées entre elles par des portes secrètes. Quelques -unes sont \nsimplement cachées. Mais les autres, les plus importantes, ne peuvent s'ouvrir que si l'on \nen connaît le mot de passe. Et, poursuit -il, le Maître change souvent ce mot de passe pour \ngarder ses secrets en sûreté. » Vous lui demandez le mot qui est actuellement utilisé, mais \nil vous affirme qu'il l'ignore. Vous le menacez de nouveau, mais cette fois, il bondit sur \nvous. Vous allez devoir le combattre.  \nBOSSU       HABILETÉ : 7        ENDURANCE : 7  \nDès que vous lui aurez infligé une blessure, rendez -vous au  284 . \n \n \n \n",
        "options": [
            284
        ]
    },
    "192": {
        "text": "De délicates poteries ainsi que quelques objets en argent sont posés sur l'étagère. L'un de \nces objets est une espèce de dague , et vous pouvez l'emporter si vous le désirez. Elle est \nun peu courte pour être une ARME efficace, mais néanmoins elle vous fera gagner 2 \npoints d'HABILETÉ si vous l'utilisez lors d'un combat. Il y a également une flasque en \nargent. Si vous n'en possédez pas déjà une, vous pouvez la prendre et l'emplir de cognac . \nMaintenant vous pouvez examiner la cheminée (rendez -vous au  303 ), ou quitter la pièce \n(rendez -vous au  218 ). \n",
        "options": [
            303,
            218
        ]
    },
    "193": {
        "text": "Vous poursuivez votre chemin, et vous parvenez à l'escalier principal qui descend au rez -\nde-chaussée. Face à l'escalier se trouve une porte sur laquelle aucun nom n'est inscrit. Si \nvous voulez prendre l'escalier pour gagner le rez -de-chaussée, rendez -vous au  132 . Mais \nvous pouvez également vous diriger vers la porte (rendez -vous au  377 ), ou poursuivre \nvotre chemin le long du balcon (rendez -vous au  233 ). \n \n",
        "options": [
            132,
            377,
            233
        ]
    },
    "194": {
        "text": "Avez -vous trouvé un mot commençant par la lettre A ? Vous pouviez choisir :  \nAzazel   3 points  \nAbaddon   5 points  \nAsmodeus   3 points  \nApollyon   3 points  \nSi vous avez inscrit sur votre feuille un des noms figurant ci -dessus, notez le nombre de \npoints correspondant. Sinon, vous ne marq uez aucun point. Rendez -vous au  130 . \n \n",
        "options": [
            130
        ]
    },
    "195": {
        "text": "La porte s'ouvre sans difficulté. Les murs de la pièce dans laquelle vous pénétrez sont \ncouverts d'étagères, sur lesquelles s'alignent des livres aux reliures de cuir. Elle n'est \néclairée que par une simple bougie, posée sur un bureau d'apparence ancienne. Vous vous \nen approchez : il est fait d'un bois précieux, et les poignées de cuivre des tiroirs sont \nremarquablement travaillées. Alors que votre regard se pose sur une feuille de  papier qui \nest placée sur un sous -main, vous vous rendez subitement compte que quelque chose \nd'étrange est en train de se produire. Dans le coin supérieur gauche de la feuille, s'inscrit \nlentement la lettre « T »... Le souffle coupé, vous voyez le mot « T rouvez » qui se forme \nd'une écriture aussi malhabile que celle d'un enfant.   \nVous ajoutez 1 point à votre total de PEUR. Un message, qui selon toute apparence vous \nest destiné, apparaît alors lentement : « Trouvez Shekou ». Qui est Shekou ? Ou qu'est -ce \nque c'est ? Vous vous saisissez de la feuille de papier, et vous faites le tour du bureau \npour l'approcher de la bougie. Mais aussi vite qu'il est apparu, le message disparaît. \nMaintenant vous pouvez jeter un coup d'œil aux livres (rendez -vous au  62 ), ou quitter la \npièce (rendez -vous au  54 ). \n \n \n",
        "options": [
            62,
            54
        ]
    },
    "196": {
        "text": "Une odeur délicieuse a précédé le morceau d'agneau qui vous est présenté sur un plateau \nd'argent. Sans perdre un instant, vous le dévorez en compagnie du Comte qui vous pose \nmille questions vous concernant, et concernant surtout ce qui a pu vous conduire d ans un \nendroit aussi reculé, en plein milieu de la nuit. Puis, à son tour, il vous parle de lui -même \net de sa famille (rendez -vous au  28 ). \n",
        "options": [
            28
        ]
    },
    "197": {
        "text": "Vous saisissez la petite boîte qui se trouve sur le manteau de la cheminée. Au moment où \nvous allez ouvrir, un bruissement provenant du rideau attire votre attention. Il se passe \nquelque chose d'étrange !  Vous reposez la boîte sur la cheminée, et vous vous  dirigez \nvers les rideaux (rendez -vous au  236 ). \n",
        "options": [
            236
        ]
    },
    "198": {
        "text": "Le Bossu réfléchit avec effort, puis il semble vaguement vous reconnaître. Vous \ncommencez alors à échanger quelques mots avec lui, et vous constatez qu'il est flatté que \nquelqu 'un accepte de lui parler. Vous apprenez que son nom est Shekou, et qu'il vit dans \nles caves du Manoir. Désirez -vous lui poser quelques questions à propos de ces caves \nafin d'en connaître les secrets (rendez -vous au  18 ) ? Si vous avez du cognac avec vous, \nvous pouvez lui en offrir un peu (rendez -vous au  93 ). \n",
        "options": [
            18,
            93
        ]
    },
    "199": {
        "text": "Vous vous accroupissez pour prendre la photographie, et, comme vous la saisissez, vous \nrecevez un coup violent sur le crâne. Complèt ement étourdi, vous glissez sur le sol, et le \npot de fleurs que vous avez reçu sur la tête s'écrase à vos côtés. Cet accident vous fait \nperdre 3 points d'ENDURANCE, et si vous êtes toujours en vie, vous vous rendez au  \n290 . \n",
        "options": [
            290
        ]
    },
    "200": {
        "text": "La porte s'ouvre sans difficulté. La pièce sur le seuil de laquelle vous vous tenez est \nspacieuse. Un grand et beau lit à baldaquin se dresse dans un de ses coins, et une table \nbasse, entourée de deux fauteuils fait face à une cheminée dans laquelle un feu  brûle \ndoucement. Dans le mur qui vous fait face se trouvent deux portes. Apparemment, il n'y a \npersonne dans cette pièce, dans laquelle vous pouvez pénétrer si vous le désirez (rendez -\nvous au  69 ). Mais vous pouvez également referme r rapidement la porte et vous éloigner \n(rendez -vous au  389 ). \n \n",
        "options": [
            69,
            389
        ]
    },
    "201": {
        "text": "Vous êtes tassé à l'intérieur de la petite cage qui est ensuite hissée au plafond. C'est là une \nvillégiature de rêve : la cage est suffisamment large pour vous permettre d'y rester assis, \nmais vos genoux sont pressés contre votre poitrine, et il vous est impossible de faire le \nmoindre mouvement ! Quand les premières crampes se feront sentir, ce sera le début de \nvotre lente, longue et douloureuse agonie... pour le  plus grand plaisir du bourreau et de \nses assistants.  \n",
        "options": []
    },
    "202": {
        "text": "Vous répondez à l'homme que vous ne désirez pas vous enfuir avec lui. La porte est \nouverte, et il peut aller où bon lui semble. Rendez -vous au  278 . \n",
        "options": [
            278
        ]
    },
    "203": {
        "text": "Il y a une seu le cachette dans la pièce ; mais si vous la découvrez, vous pourrez dire que \nvous avez vraiment de la chance. Tentez votre Chance . Si vous êtes chanceux, rendez -\nvous au  376 . Si vous êtes Malchanceux, préparez -vous à voir apparaître l'être - ou la \ncréature - qui est devant la porte. Mais vous pouvez aussi choisir de vous dissimuler \nderrière la porte, en espérant que vous ne serez découvert que le plus tard possible \n(rendez -vous au  369 ). \n",
        "options": [
            376,
            369
        ]
    },
    "204": {
        "text": "Allez -vous essayer d'ouvrir l'autre porte (rendez -vous au  92 ), ou préférez -vous traverser \nle miroir (rendez -vous au  349 ) ? \n",
        "options": [
            92,
            349
        ]
    },
    "205": {
        "text": "La porte est verrouillée, et vous vous tournez vers la porte qui lui fait fac e. Rendez -vous \nau  118 . \n \n",
        "options": [
            118
        ]
    },
    "206": {
        "text": "Vous ne découvrez aucun piège dans cette pièce et vous tirez le cordon de sonnette pour \nappeler le majordome (rendez -vous au  318 ). \n",
        "options": [
            318
        ]
    },
    "207": {
        "text": "« Qu'est -ce que c'est ?, marmonne le vieil homme. Qui peut bien frapper à la porte à une \nheure pareille ? Serait -ce l'un des Frères ? Je croyais pourtant que tout le monde était \narrivé... » Les deux hommes chuchotent alors entre eux, et leur voix est trop faible pour \nque vous puissiez comprendre quoi que ce soit. Vous attendez patiemment sous la pluie. \nFinalement la porte s'ouvre et une voix demande : « Qui est là ? » Allez -vous les mettre \nau courant de votre mésaventure et leur demander la permission de té léphoner (rendez -\nvous au  95 ), ou allez -vous prétendre que vous êtes l'un des Frères auxquels ils ont fait \nallusion (rendez -vous au  267 ) ? \n",
        "options": [
            95,
            267
        ]
    },
    "208": {
        "text": "« Je n'en reviens pas ! s'exclame -t-il. Mes prières auraient -elles été entendues ? Puis -je \nme joindre à vous ? Je vous en prie, permettez -moi de vous accompagner. Je peux vous \nêtre d'un grand secours. » Vous lui répondez que vous acceptez bien volontiers son aide \npour vous enfuir du Manoi r, et vous l'interrogez sur la raison de sa présence dans ce \nsinistre souterrain. « Avez -vous entendu parler des sacrifices ? vous demande -t-il. Eh \nbien, je suis la prochaine victime ! J'étais une créature du Maître ; mais je ne peux plus \nsupporter de vivr e dans ce monde infernal. Cependant il n'est pas permis de quitter le \nMaître. Aussi ai -je été condamné à mort. Condamné à être sacrifié... Ensemble, nous \npouvons anéantir Kelnor, car je sais ce qu'il faut faire pour y parvenir. Kelnor ne peut être \ndétruit qu'avec le Kriss, le Poignard Malais qui est caché quelque part, dans le Manoir ; et \nnous devons l'attirer dans une pièce rouge . Il faut débarrasser le monde de ce monstre et \nde sa secte démoniaque ! » Vous seriez stupide de refuser cette aide, et vous ajo utez 1 \npoint à votre total de CHANCE pour cette rencontre. Un bruit venant de l'extérieur \ninterrompt votre conversation. Rendez -vous au  87 . \n \n",
        "options": [
            87
        ]
    },
    "209": {
        "text": "La pièce doit être une espèce de cachot car, le long d'un mur, sont alignées quatre cellules \ndotées de forts barreaux de fer. Il semble qu'il n'y ait personne du côté où vous vous \ntrouvez, aussi faites -vous quelques pas à l'intérieur de la pièce. Alors que vous avancez, \nune petite branche craque sous vos pieds, et trois êtres crass eux, échevelés, et vêtus de \nguenilles, bondissent dans trois des cellules.  \nTournez la page…  \n \n \nIls se précipitent vers les barreaux en vous suppliant de les délivrer. En gémissant, ils \nvous disent qu'ils ont été capturés par les créatures du Comte de Brume et emprisonnés en \nattendant quelque horrible destin. Dans la cellule la plus proche de vous se  tient une jeune \nfille ; son visage et ses cheveux sont d'une saleté repoussante et elle est en larmes. Dans \nla seconde cellule est emprisonné un homme de grande taille au visage buriné. Il a \naccepté sa mort, mais vous demande de mettre fin à ses jours sur -le-champ, afin de priver \nle Comte de Brume de ce plaisir. Dans la troisième cellule se tient un homme chauve \nrevêtu d'une robe de bure. Il reste silencieux. Désirez -vous porter secours à ces \nprisonniers ? Dans ce cas, vous pouvez adresser la parole à la j eune fille (rendez -vous au  \n322 ), à l'homme de grande taille (rendez -vous au  266 ), ou à l'homme chauve (rendez -\nvous au  363 ). Mais vous pouvez choisir aussi de ne pas leur parler. Vous q uittez alors \ncette pièce en vous rendant au  91 . \n",
        "options": [
            322,
            266,
            363,
            91
        ]
    },
    "210": {
        "text": "Vous quittez la pièce en compagnie du Bossu qui boitille devant vous. « Il ne manquerait \nplus que les amis du Maître arrivent maintenant... marmonne -t-il pour lui -même. Me faire \nune chose pareille... une nuit comme celle -là... » Vous finissez par arriver à  une porte \nsituée dans le mur de gauche, devant laquelle il s'arrête. « Continuez tout droit jusqu'à ce \nque vous parveniez à un escalier. Il vous mènera au rez -de-chaussée du Manoir. Moi, j'ai \nencore du travail à accomplir en bas. » Avez -vous reconnu ce Bo ssu ? Etes vous certain \nde ne pas l'avoir déjà rencontré ? Si vous avez déjà rencontré le Bossu, rendez -vous au  \n230 . Sinon, vous pouvez suivre ses indications (rendez -vous au  393 ), ou attendre qu'il \nsoit part i pour explorer la cave (rendez -vous au  166 ). \n",
        "options": [
            230,
            393,
            166
        ]
    },
    "211": {
        "text": "La porte est fermée à clef. Vous faites demi -tour, et reprenez votre chemin le long du \ncouloir (rendez -vous au  58 ). \n \n",
        "options": [
            58
        ]
    },
    "212": {
        "text": "La clef ne tourne pas dans la serrure, et la porte reste fermée. Rendez -vous au  47 . \n",
        "options": [
            47
        ]
    },
    "213": {
        "text": "La table est quelconque. Vous en faites le tour et regardez au -dessous, mais vous ne \nremarquez rien de particulier. L'une des caisses semble  légère, et vous la retournez, mais \nvous ne découvrez rien. L'autre caisse paraît plus lourde. Vous lui donnez un coup de \npied, mais elle ne bouge pas. Désirez -vous la soulever pour voir ce qu'elle cache (rendez -\nvous au  134 ), ou préférez -vous vous en désintéresser et regagner le couloir (rendez -vous \nau  378 ) ? \n",
        "options": [
            134,
            378
        ]
    },
    "214": {
        "text": "Vous lui racontez ce qui vous a amené jusqu'à lui, et vous lui dites que vous cherchez, \nvous aussi, à vous échapper du Manoir, non sans avoir fait disparaître le Comte de Brume \net ses Serviteurs du Diable auparavant. En entendant cela, l'homme devient très excité. « \nMon nom est Rafferty, dit -il ; j'ai rencontré suffisamment de démons en ces lieux, et je \ndésire les chasser de ma vie à tout jamais. Peut -être pouvons -nous nous enfuir ensemble. \nIl y a une trappe secrète dans le plafond, dans ce coin de la pièce. Si vous voulez bien \naccepter de vous baisser, je vais grimper sur vos épaules et lorsque j'aurai franchi cette \ntrappe, je pourrai ensu ite vous hisser. » Allez -vous suivre son plan (rendez -vous au  245 ) \n? Mais peut -être vous méfiez -vous de cet homme, et préférez -vous continuer votre \nchemin seul (rendez -vous au  202 ) ? \n",
        "options": [
            245,
            202
        ]
    },
    "215": {
        "text": "Vous êtes aussi s idéré que les deux hommes de vous retrouver aussi soudainement face à \nface. Mais vous êtes prêt à les combattre. Vous posez le coffret à terre, et vous vous \nprécipitez sur eux. Vous les affrontez chacun à son tour.  \nHABILETÉ ENDURANCE  \nPremier HOMME       7         8 \nDeuxième HOMME      8         9 \nAprès le quatrième Assaut, vous pourrez prendre la Fuite  sans emporter le coffret, en \nprofitant d'un instant d'inattention de vos adversaires. Sautez alors à travers le miroir, et \nrendez -vous au  160 . Mais si vous menez le combat jusqu'à son terme, et si vous êtes \nvainqueur, rendez -vous au  273 . \n \n",
        "options": [
            160,
            273
        ]
    },
    "216": {
        "text": "L'escalier se divise bientôt en deux, et vous pouvez poursuivre votre descente en utilisant \nl'escalier de gauche (rendez -vous au  398 ), ou celui de droite (rendez -vous au  89 ). \n",
        "options": [
            398,
            89
        ]
    },
    "217": {
        "text": "La porte s'ouvre, et vous  vous retrouvez au haut d'un escalier qui doit certainement \nconduire vers les caves du Manoir. Vous descendez lentement les marches pour laisser \nvos yeux s'accoutumer à l'obscurité. Arrivé au bas de l'escalier, vous entendez des \nespèces de gazouillis, et t out à coup quelque chose atterrit sur votre tête, et vous enfonce \ndes griffes acérées dans le crâne ! Terrorisé, vous faites un geste pour vous en \ndébarrasser, et votre main rencontre un petit corps de consistance caoutchouteuse. Des \nCHAUVES -SOURIS! Le lie u est infesté de chauves -souris qui se précipitent sur vous en \nvoletant, et vous égratignent de leurs griffes. Vous ajoutez 1 point à votre total de PEUR, \net vous devez décider rapidement de la meilleure attitude à adopter. Allez -vous :  \nRemonter l'escalier  quatre à quatre ? Rendez -vous au  370  \nVous réfugier sous l'escalier ? Rendez -vous au  320  \nCombattre les Chauves -Souris ? Rendez -vous au  343  \n \n",
        "options": [
            370,
            320,
            343
        ]
    },
    "218": {
        "text": "D'où veniez -vous lorsque vous êtes arrivé dans ce salon ? Si vous êtes arrivé par la porte \ndonnant sur un couloir, vous vous dirigez maintenant vers la porte du bureau (rendez -\nvous au  195 ). Si, en revanche, vous veniez du bureau, vo us vous dirigez vers la porte \ndonnant sur le couloir (rendez -vous au  251 ). \n",
        "options": [
            195,
            251
        ]
    },
    "219": {
        "text": "Vous êtes presque seul à présent, et les derniers amis du Frère Meyna'ch vont bientôt \ndisparaître, lorsqu'ils sont bousculés par un homme qui surgit dans la pièce en soufflant et \nen haletant. «Je suis en retard... j'en ai pour une minute... attendez -moi... ne commencez -\npas sans... Où est ma toge ? Où est mon masque ? » Votre sang ne fait qu'un tour alors \nqu'il s'immobilise, complètement sidéré, devant les patères qui ne supportent plus rien, et \nles étagères vides. « Il n'y a plus rien », dit -il d'un air piteux prenant les rares personnes \ndans la pièce à témoin. « Quelqu'un a pris mon masque, ajoute -t-il d'un air malheureux. \nQuelqu'un... Attendez! Frères ! Quelqu'un a pris mon masque  ! » Son regard tombe alors \nsur vous : « Le voilà  ! Désolé, Frère, mais vous avez pris mon masque par erreur. Je le \nreconnais bien, car il a une dent brisée. Donnez -le moi. » Et avant que vous ayez pu \nesquisser le moindre geste, il saisit le masque, et l'enlève de votre tête. En voyant votre \nvisage, ses yeux s'arrondissent : « Mais qui êtes -vous ? » demande une voix. Vous hésitez \n- trop - avant d'imaginer une réponse à leur faire. La surprise est passée. « Frères, Frères, \nhurle une autre voix, ii y a un intrus parmi nous. » A ces mots, une dizaine d'hommes font \nirruption dans la pièce, et se précipitent sur vous. Il n'y a pas d'autre issue pour vous que \nde les suivre jusqu'à la cellule où ils vous emmènent, une cellule d'où il est impossible de \ns'évader. Et c'est en regardant votre accoutrement ridicule, que vous comprenez alors que \nvotre aventure se termine ici.  \n \n",
        "options": []
    },
    "220": {
        "text": "« Grâce ! grâce ! » crie le Bossu. La pauvre créature vous fait tellement pitié que vous \nfaites quelques  pas en arrière alors qu'elle tombe à genoux devant vous. Le Bossu est \nmaintenant inoffensif et il se perd en remerciements pour lui avoir laissé la vie sauve. \nSouhaitez -vous maintenant quitter la pièce en y enfermant le Bossu (rendez -vous au  350 \n), ou allez -vous profiter de ses bonnes dispositions pour lui poser quelques questions \n(rendez -vous au  234 ) ? \n",
        "options": [
            350,
            234
        ]
    },
    "221": {
        "text": "A travers la porte, vous entendez des bruits inquiétants qui vous font penser que l'être, ou \nla chose, qui se trouve derrière ne doit pas être particulièrement   amical !    Allez -vous   \nquand même tenter d'ouvrir cette porte (rendez -vous au  344 ), ou préférez -vous vous \nrendre à une autre porte qui se trouve un peu plus loin, sur la droite (rendez -vous au  209 \n) ? Mais vous pouvez également poursuivre votre chemin le long du passage (rendez -\nvous au  91 ). \n",
        "options": [
            344,
            209,
            91
        ]
    },
    "222": {
        "text": "Vous saisissez la poignée que vous tournez lentement, et vous poussez la porte. La \ntempête qui fait rage, dehors, produit un vacarme infernal, mais vous franchissez \ncependant le pas de la porte... et vous vous arrêtez net, le souffle coupé et les yeux grands \nouverts, glacé d'effroi. Devant vous se tient une silhouette encapuchonnée dont le visage \nn'a rien d'humain, car sa tête est celle d'un bouc ! Sa gueule est rouge d'un sang qui \ns'écoule goutte à goutte sur le sol, et ses yeux morts  vous fixent de leur regard vide.  \n \nTournez la page…  \n  \nLa vision est terrifiante, et vous ajoutez 3 points à votre total de PEUR. Si vous êtes \ntoujours en vie, vous claquez la porte, et vous faites demi -tour en courant. Allez -vous \nvous précipiter vers une porte qui se trouve sur votre gauche (rendez -vous au  285 ), vers \nune porte située à votre droite (rendez -vous au  353 ), ou revenir sur vos pas dans le \ncouloir (rendez -vous au  108 ) ? \n",
        "options": [
            285,
            353,
            108
        ]
    },
    "223": {
        "text": "Le roc grince, et de la poussière s'élève, alors qu e le mur commence à bouger. Une \nfissure apparaît alors dans la maçonnerie et, lentement, une porte secrète s'ouvre. Vous \nêtes stupéfait de la voir s'ouvrir sur l'un des côtés de la cavité que vous aviez remarquée. \nSans doute cette cavité n'est -elle qu'un l eurre ? Quelques instants plus tard, il vous est \npossible de voir ce qui se trouve de l'autre côté de la porte. La pièce secrète est petite, et \nune table, sur laquelle est posé un coffret, se trouve en son milieu. Si vous désirez y \npénétrer, rendez -vous au   133 . Mais si vous préférez ne pas y prêter attention, vous \npouvez gravir l'escalier, et ouvrir la porte qui se trouve à son sommet (rendez -vous au  \n293 ). \n \n",
        "options": [
            133,
            293
        ]
    },
    "224": {
        "text": "Franklin vous sert ce que vous avez demandé, et vous terminez votre repas. « Vous devez \nêtre bien fatigué, dit le Comte ; minuit est passé depuis longtemps ! Franklin va vous \nconduire à votre chambre. » Vous prenez congé du Comte après l'avoir remercié, et  vous \nsuivez Franklin qui vous précède jusqu'à un ample et magnifique escalier à la rampe \nsculptée. En haut de l'escalier se trouve un balcon, sur lequel donnent de nombreuses \nportes portant, pour la plupart, un nom inscrit sur une plaque. Franklin vous mè ne jusqu'à \nl'une de ces portes sur laquelle vous pouvez lire Erasme. Après l'avoir ouverte devant \nvous, il vous souhaite une bonne nuit. Rendez -vous au  5 . \n",
        "options": [
            5
        ]
    },
    "225": {
        "text": "Vous appuyez sur le bouton. Un déclic se produit alors, accompagné d' un grondement \nsourd. Lentement, la bibliothèque glisse sur le côté et un passage secret apparaît. Si vous \nvoulez descendre dans le passage, rendez -vous au  241 . Mais vous pouvez choisir de ne \npas prendre ce risque, et quitter la pièce en vous rendant au  54 . \n \n",
        "options": [
            241,
            54
        ]
    },
    "226": {
        "text": "Vous examinez ce qui est posé sur le plateau, avec la plus grande attention, mais vous ne \nremarquez rien qui pourrait attir er votre méfiance. Tout au contraire, cet en -cas vous \nsemble destiné, et vous le dévorez de la meilleure humeur possible. Ce bon repas vous \nfait gagner 4 points d'ENDURANCE, et perdre 1 point de PEUR. Maintenant, vous \npouvez quitter cette chambre (rendez -vous au  243 ), ou vous diriger vers les placards \n(rendez -vous au  43 ). \n",
        "options": [
            243,
            43
        ]
    },
    "227": {
        "text": "Qu'avez -vous choisi ? Le pain et les gâteaux vous font gagner 2 points d'ENDURANCE ; \nla viande et le poisson séché, ainsi que le fromage, 1 point d'ENDURANCE ; les fruits et \nle vin, aucun point d'ENDURANCE. Le vin vous fait perdre 1 point d'HABILETÉ ; mais  \nsi vous avez choisi d'en boire, ôtez 2 points de votre total de PEUR (pour le courage que \nvous trouvez au fond de la bouteille !) Si vous avez mangé du fromage ou bu du vin \nblanc, rendez -vous au  172 . Si vous avez seulement goûté au  poisson séché ou bu du vin \nrouge, rendez -vous au  84 . Si vous n'avez choisi rien de cela, rendez -vous au  36 . \n \n",
        "options": [
            172,
            84,
            36
        ]
    },
    "228": {
        "text": "Comment allez -vous le combattre ? Allez -vous utiliser une arme (rendez -vous au  32 ), \nou possédez -vous un objet quelconque dont vous pourriez vous servir (rendez -vous au  \n46 ) ? \n",
        "options": [
            32,
            46
        ]
    },
    "229": {
        "text": "Vous suivez le balcon qui tourne sur la gauche, jusqu'à une porte située sur votre droite. \nUne plaque indiqu e qu'il s'agit de la chambre Erasme. Si vous désirez pénétrer dans cette \npièce, rendez -vous au  140 . Mais vous pouvez également poursuivre votre chemin \njusqu'à une autre porte qui se trouve devant vous au bout du balcon. Rendez -vous au  332 \n. \n \n",
        "options": [
            140,
            332
        ]
    },
    "230": {
        "text": "Tout à coup, vous reconnaissez le Bossu : c'est lui qui vous a apporté une boisson, au \npremier étage ! Allez -vous essayer de lui rafraîchir la mémoire (rendez -vous au  198 ), ou \npréférez -vous l'attaquer pour vous venger (rendez -vous au  302 ) ? \n",
        "options": [
            198,
            302
        ]
    },
    "231": {
        "text": "Vous vous glissez dans les draps, et vous soufflez la bougie. Des pensées oppressantes \nvous viennent à l'esprit : le vieil homme qui vous a indiqué une fausse direction, votre \naccident, l'aspect sinistre du Manoir... mais bientôt la fatigue prend le dessus , et vous ne \ntardez pas à vous endormir. Votre sommeil est agité, et vous rêvez que vous êtes \npoursuivi par un nuage de gaz tourbillonnant. Vous essayez de courir pour lui échapper, \nmais plus vous courez vite, et moins vous avancez ! Le nuage est vite sur vous. Par tous \nles moyens vous essayez de l'éviter, mais il finit par vous engloutir. Vous toussez, vous \nsuffoquez, les poumons vous brûlent... et vous vous éveillez en sursaut. Votre visage est \nenfoui dans l'oreiller, et la literie vous interdit tout mouv ement ! Draps et couvertures \nsemblent peser une tonne, et c'est avec effort que vous finissez par vous en libérer. \nQuelque chose de peu naturel se passe dans cette pièce. Vous ajoutez 2 points à votre \ntotal de PEUR. Si vous êtes toujours vivant, il va main tenant falloir vous débarrasser de \nl'oreiller. Jetez deux dés. Si le nombre que vous obtenez est égal ou inférieur à votre total \nd'HABILETÉ, rendez -vous au  348 . Si, en revanche, ce nombre est supérieur à ce même \ntotal, rendez -vous a u  171 . \n",
        "options": [
            348
        ]
    },
    "232": {
        "text": "La porte s'ouvre sur une petite pièce plongée dans l'obscurité. Il semble qu'il n'y ait aucun \nmoyen d'en sortir, mais vous en faites le tour en longeant les murs. Enfin, dans un angle, \nvotre main rencontre un petit bo uton que vous pressez. La paroi qui vous fait face \ncoulisse alors et découvre un passage dans lequel deux portes se font face. Il n'y a pas \nd'autre issue. Allez -vous essayer d'ouvrir la porte de gauche (rendez -vous au  342 ), ou \nfrapp er à celle de droite (rendez -vous au  144 )? \n",
        "options": [
            342,
            144
        ]
    },
    "233": {
        "text": "A quelques pas de la porte sans nom se trouve une nouvelle porte, anonyme elle aussi. Si \nvous voulez essayer de l'ouvrir, rendez -vous au  98 . Mais vous pouvez poursuivre votre \nchemin en unis rendant au  374 . \n \n",
        "options": [
            98,
            374
        ]
    },
    "234": {
        "text": "Complètement épouvanté, il accepte de répondre à vos questions pour sauver sa pauvre \nvie. Allez -vous lui demander :  \nComment vous enfuir du Manoir ?  Rendez -vous au  258  \nDes renseignements sur les habitants du Manoir ?  Rendez -vous au  308  \nCe qui se passe dans le Manoir ?  Rendez -vous au  325  \n",
        "options": [
            258,
            308,
            325
        ]
    },
    "235": {
        "text": " Si vous avez inscrit un des mots commençant par la lettre B figurant ci -dessous, notez le \nnombre de points qui lui correspond :  \nBelial          3 points  \nBrume         5 points  \nSi vous avez choisi un autre mot, vous ne marquez aucun point. Rendez -vous au  194 . \n",
        "options": [
            194
        ]
    },
    "236": {
        "text": "Assené de derrière le rideau, un coup violent vous atteint en pleine poitrine et vous \nprojette à terre. Vous perdez 2 points d'ENDURANCE, et vous ajoutez 2 points à votre \ntotal de PEUR. Si vous êtes toujours vivant, vous vous remettez en un éclair sur vos pieds \nalors que le rideau s'écarte lentement, laissant apparaître un monstre d'aspect vaguement \nhumain.  \nTournez la page…  \n \n \nSa peau est d'une couleur verdâtre, et bien que ses immenses yeux semblent vous fixer \navec intensité, c'est au -delà de vous que son regard se porte. Sa mâchoire s'ouvre \nlargement, découvrant une bouche à moitié plantée de dents rougeâtres. Il est vêtu de \nloques. Il s'avance vers vous pour vous attaquer. Et vous allez devoir combattre un \nZOMBIE.  \nZOMBIE       HABILETÉ: 7       ENDURANCE :  6 \nSi vous êtes vainqueur, rendez -vous au  114 . \n",
        "options": [
            114
        ]
    },
    "237": {
        "text": "Vous vous trouvez face à la porte secrète, et, pour l'ouvrir, vous devez prononcer le mot \nde passe. Quel mot allez -vous choisir ?  \nPravemi                       Rendez -vous au  223  \nTête de Bouc              Rendez -vous au  188  \nMeurtre                        Rendez -vous au  174  \nKriss                            Rendez -vous au  146  \n",
        "options": [
            223,
            188,
            174,
            146
        ]
    },
    "238": {
        "text": "Il n'y a pas de téléphone dans le hall, et vous hésitez à vous aventurer à l'intérieur du \nManoir. Pendant que vous réfléchissez à la meilleure attitude à adopter, vous entendez un \nbruit provenant de l'autre côté de l'une des portes de la salle, et vous reg agnez vite votre \nfauteuil. Rendez -vous au  277 . \n",
        "options": [
            277
        ]
    },
    "239": {
        "text": "A première vue, cette chambre ne recèle aucune cachette, ni aucun piège. Le lit est posé \nd'une pièce sur le sol et, selon toute apparence, vous êtes en sécurité. Mais soudain, v ous \nsursautez, car un bruit de pas traînants venu du corridor se rapproche, puis s'arrête devant \nla porte ! Le cœur battant, vous retenez votre respiration. Allez -vous attendre pour voir \nqui va pénétrer dans la chambre (rendez -vous au  369 ), ou allez -vous, sans perdre un \ninstant, imaginer un plan d'action (rendez -vous au  281 ) ? \n",
        "options": [
            369,
            281
        ]
    },
    "240": {
        "text": "Vous parvenez à atteindre la porte et à la refermer avant que les chiens bondissent sur \nvous. De retour dans le passage, vous c herchez un autre moyen pour quitter l'endroit. \nRendez -vous au  60 . \n",
        "options": [
            60
        ]
    },
    "241": {
        "text": "Le passage dans lequel vous vous trouvez longe certainement le Manoir. Ses murs sont \nfaits de pierre grossière, et vous apercevez un escalier aux marches de pierre également, \nqui descend en pente douce, probablement vers les caves : au fur et à mesure que vous \navancez, l'air devient, en effet, plus frais. Vous arrivez bientôt au bas de l'escalier, devant \nune porte en bois vermoulu. Elle est entrebâillée et, après avoir jeté un coup d'œil inquiet \nautour de vous, vous vous risquez a la pousser. La pièce, sur le seuil de laquelle vous \nvous trouvez, possède une autre porte (que vous emprunterez lorsque vous quitterez cette \npièce. Vous vous retrouverez alors dans un passage que vous prendrez sur la droite.) Mais \nce n'est pas cela qui vous emplit de frayeur, mais ce qui se trouve face à vous. Rendez -\nvous au  209 . \n",
        "options": [
            209
        ]
    },
    "242": {
        "text": "Les boîtes contiennent des bijoux, la plupart d'un goût douteux. L'un d'entre eux, \ncependant, attire votre attention. Il s'agit d'un anneau d'or serti de rubis . Vous le prenez, \net vous rapprochez de la bougie afin d'essayer de déchiffrer une inscription qui est gravée \nà l'intérieur. Vous pouvez lire « A ma chère Margaret, de la part de Georges. 1834. » Si \nvous le désirez, vous pouvez glisser l'anneau dans votre poche (inscrivez alors cette \ntrouvaille sur votre Feuille d'Aventure ). Maintenant, rendez -vous au  290 . \n",
        "options": [
            290
        ]
    },
    "243": {
        "text": "De retour dans le passage, vous revenez sur vos pas. Deux portes qui se font face se \nprésentent à vous : les portes Bélia l et Abaddon. Si vous voulez essayer d'ouvrir la porte \nBélial située sur votre droite, rendez -vous au  312 . Si vous préférez essayer d'ouvrir la \nporte Abaddon, sur votre gauche, rendez -vous au  335 . Mais vous pouvez également \nregagner le balcon, et le suivre jusqu'a l'escalier principal (rendez -vous au  132 ). \n",
        "options": [
            312,
            335,
            132
        ]
    },
    "244": {
        "text": "Le Comte est outragé ! Ainsi vous l'avez laissé préparer un repas en plein milieu de la \nnuit, avec tous les inc onvénients que cela suppose, et maintenant vous lui déclarez que \nvous n'avez pas faim ! Vous pouvez lui présenter vos excuses et choisir le canard \n(rendez -vous au  115 ), ou l'agneau (rendez -vous au  196 ). Mais vous pouvez aussi, en \nregrettant de l'avoir ainsi dérangé, passer outre à sa colère et rester ferme dans votre \ndécision (rendez -vous au  96 ). \n",
        "options": [
            115,
            196,
            96
        ]
    },
    "245": {
        "text": "Dans le coin de la pièce qu'il vous a indiqué, vous vous baissez pour lui permettre de \ngrimper sur vos épaules. Soudain, une pensée vous traverse l'esprit. Pourquoi Rafferty ne \ns'est-il pas évadé plus tôt en montant sur la table ? Vous tournez la tête dans  l'intention de \nlui poser la question, mais alors son poing s'écrase sur votre menton ! Vous vous \neffondrez sur le sol pendant que Rafferty jubile. Grâce à votre capture, il regagnera une \nfois de plus les faveurs du Maître. Il a sauvé sa misérable vie. Qua nt à vous, vous êtes \nprisonnier et vous passerez le reste de votre existence dans les oubliettes du Manoir \njusqu'à ce que le Maître se lasse de vous.  \n",
        "options": []
    },
    "246": {
        "text": "Au bout d'un instant, vous percevez des mots, prononcés sans aucun doute par la vieille \nfemme bien  que ses lèvres ne frémissent même pas. « Étranger, comment avez -vous oser \npénétrer dans la chambre de la maîtresse de ce Manoir ? » Vous bégayez une vague \nexcuse, mais la voix reprend aussitôt avec autorité : « Sortez ! Laissez une vieille femme \nmourir en  paix ! » Allez -vous vous éloigner comme elle vous le demande (rendez -vous \nau  159 ), ou, en insistant, allez -vous lui poser quelques questions à propos du Manoir \n(rendez -vous au  170 )?  \n \n",
        "options": [
            159,
            170
        ]
    },
    "247": {
        "text": "Dans le couloir, vous voyez deux portes qui se font face. Vous pouvez essayer d'ouvrir la \nporte de gauche (rendez -vous au  217 ),ou celle de droite (rendez -vous au  307 ). Mais \nvous pouvez également continuer à marcher le long du couloir (rendez -vous au  316 ). \n \n",
        "options": [
            217,
            307,
            316
        ]
    },
    "248": {
        "text": "Vous quittez la chambre de torture, et vous reprenez votre chemin le long du passage. \nRendez -vous au  393 . \n",
        "options": [
            393
        ]
    },
    "249": {
        "text": "Avec prudence, vous vous dirigez vers les rideaux. Ils sont immobiles. Vous saisissez le \nrideau de gauche et vous le tirez brutalement. Vous découvrez une large baie vitrée qui \nest grillagée à l'extérieur. Rien n'est caché là. Vous attrapez alors l'autre r ideau ; mais \navant d'avoir pu esquisser un geste pour le tirer, vous voyez avec effroi les renflements \nque vous aviez remarqués prendre vie . Rendez -vous au  236 . \n \n",
        "options": [
            236
        ]
    },
    "250": {
        "text": "Vous vous approchez d'un portrait sous lequel figure la mentio n « Duchesse de Brewster, \n(1777 -1845). »  \nTournez la page…  \n \n \nIl représente une femme âgée d'aspect sévère, et au regard glacial ; une femme à n'en pas \ndouter d'origine noble. Mais alors que vous le regardez, le portrait semble frémir. Vous \nclignez des yeux, et vous essayez de détourner votre regard. Impossible ! De légers \nfrémissements agitent le visage peint et, bouche bée, vous voyez ses yeux se tourner vers \nvous. Ajoutez 1 point à votre total de PEUR. Ses lèvres remuent alors, et une voix vous \ndéclare : « Étranger, sans le savoir, vous avez pénétré dans un endroit  maudit, et \nj'aimerais pouvoir vous prier de vous en éloigner. Mais hélas ! vous ne pouvez vous \néchapper. Le mal et la douleur règnent en ces lieux que vous ne pourrez quitter que si \nvous les faites disparaître. Mais cela est presque impossible également. Je peux cependant \nvous révéler ceci : écoutez attentivement. Vous avez un allié dans cette Maison ; un allié \nqui peut vous aider. Il est vêtu d'une toge grise, et ensemble, vous pouvez libérer le \nManoir de l'emprise du diable qui l'habite. » A ces mots, le  frissonnement cesse. Vous \nvous frottez les yeux, puis vous regardez de nouveau le portrait, mais il a repris sa \nparfaite immobilité. Rendez -vous au  277 . \n",
        "options": [
            277
        ]
    },
    "251": {
        "text": "De l'autre côté du couloir se trouve une nouvelle porte. Si vous voulez essayer de l'ouvrir, \nrendez -vous au  97 . Sinon, vous pouvez suivre le couloir en le prenant sur la droite \n(rendez -vous au  42 ). \n",
        "options": [
            97,
            42
        ]
    },
    "252": {
        "text": "Le passage se termine sur une massive porte de bois, la porte Shaitan. A votre droite se \ntrouve la porte Mammon, et sur votre gauche une troisième porte sur laquelle rien n'est \nmarqué. Laquelle de ces portes allez -vous essayer d'ouvrir :  \nLa porte Shaitan ?    Rendez -vous au  200  \nLa porte Mammon ? Rendez -vous au  123  \nLa porte sans nom ?    Rendez -vous au  15  \nMais vous pouvez aussi faire demi -tour, et regagner le balcon (rendez -vous au  272 ). \n \n",
        "options": [
            200,
            123,
            15,
            272
        ]
    },
    "253": {
        "text": "Durant un quart d'heure, vous examinez chacune des briques mal assujetties des murs de \nla pièce. Mais vous ne trouvez rien qui puisse ouvrir la porte secrète. Peut -être cette porte \nne peut -elle être manœuvrée que par un système se trouvant de l'autre côté du mur ? \nQu'allez -vous faire, maintenant ? Allez -vous reprendre l'escalier, et regagner la porte qui \nse trouve à son sommet (rendez -vous au  293 ), ou préférez -vous jeter un coup d'œil dans \nle coin des Chauves -Souris (rendez -vous au  165 ) ? \n",
        "options": [
            293,
            165
        ]
    },
    "254": {
        "text": "Vos craintes sont vite confirmées, car la porte s'ouvre à la volée. Le vacarme que vous \navez fait a attiré l'attention de quelques bizarres amis du Comte de Brume : quatre \npersonnages vêtus de toges blanches, le visage  caché sous des têtes de bouc, surgissent \ndans la pièce. Ils sont armés de couteaux et de longs bâtons de bois, et il serait stupide de \nvotre part de vouloir leur résister. Ils vous saisissent par les épaules, et vous traînent dans \nun escalier qui descend jusqu'à une salle souterraine. Dans cette salle se trouvent quatre \ncellules : trois sont déjà occupées, mais la quatrième est vide et il ne vous est pas difficile \nde deviner pour qui elle a été réservée ! Vous voilà livré au bon plaisir du Comte, et votre \naventure se termine ici.  \n",
        "options": []
    },
    "255": {
        "text": "Quittant la resserre, vous vous retrouvez dans un corridor qui se termine à gauche par une \nporte sur laquelle vous pouvez lire Shaitan. Si vous voulez pénétrer dans cette pièce, \nrendez -vous au  200 . Face à vous se trouve une autre porte nommée Mammon que vous \npouvez ouvrir en vous rendant au  123 . Si aucune de ces portes ne vous intéresse, vous \nregagnez le balcon après avoir traversé la resserre. Rendez -vous au  233 . \n \n",
        "options": [
            200,
            123,
            233
        ]
    },
    "256": {
        "text": "Avec détermination, vous saisissez l'éprouvette, vous en ôtez le bouchon, et vous buvez \nun peu du liquide qu'elle contient - un liquide épais et sirupeux, au goût cependant assez \nagréable. En retenant votre souffle, vous attendez qu 'un effet quelconque se produise. \nMais apparemment, il ne se passe rien, et, au bout de quelque temps, vous décidez de \nvous intéresser aux placards pour voir ce qu'ils renferment. Ce que vous ressentez alors \nvous remplit d'inquiétude : chaque pas que vous faites nécessite un immense effort. Vos \npieds semblent peser une tonne, et vous vous déplacez comme un personnage d'un film \nprojeté en ralenti. Le liquide que vous avez ingurgité est en fait un poison qui détruit \nl'énergie de celui qui en boit. Vous perdez  1 point d'HABILETÉ et 3 points \nd'ENDURANCE. Si vous êtes toujours vivant, rendez -vous au  385 . \n \n \n \n",
        "options": [
            385
        ]
    },
    "257": {
        "text": "Tout en marchant, vous cherchez à élaborer le meilleur plan possible. Vous suivez le \nbalcon qui tourne bientôt à droite, et vous apercevez deux portes sur votre gauche. Le \nnom Azazel est inscrit sur la première, Méphisto sur la seconde. Si vous le désirez,  vous \npouvez pénétrer dans l'une ou l'autre de ces pièces, en vous rendant au  358  si vous \nchoisissez la porte Azazel, ou au  298 , si vous choisissez la porte Méphisto. Mais vous \npouvez aussi poursuivre votre c hemin jusqu'à ce que le balcon tourne de nouveau sur la \ndroite ( rendez -vous au  287 ). \n",
        "options": [
            358,
            298,
            287
        ]
    },
    "258": {
        "text": "« Vous enfuir ? dit -il en gémissant. On ne peut quitter le Manoir que si le Maître le \npermet. Mais comme vous avez été bon, très bon avec lui, Shekou va vous aider. A \ncondition que le Maître n'en sache rien. Jurez -moi que vous ne lui direz rien. » Vous lui \njurez tout ce qu'il veut, et il vous fait signe de le suivre hors de la pièce, sur un balcon qui \nsurplombe le hall d'entrée. Le Bossu vou s montre alors un escalier qui se trouve face à \nvous, de l'autre côté du hall. « Si vous descendez par cet escalier, vous pourrez ensuite \ngagner la porte d'entrée, dit -il. Peut -être le Maître l'a -t-il verrouillée, mais je ne le pense \npas. Faites vite ! » A vec prudence, vous suivez le balcon en direction de l'escalier. \nShekou qui ne peut marcher aussi vite que vous, vous suit à quelque distance. Vous \ntournez à droite, puis de nouveau à droite, et vous finissez par atteindre le sommet de \nl'escalier. Mais en v ous retournant, vous constatez que le Bossu n'est plus là !  \nVous êtes passé devant de nombreuses portes : par laquelle a -t-il disparu ? Est -il allé \nprévenir le Maître de vos intentions ? Vous devez, maintenant, prendre une décision. \nAllez -vous descendre l' escalier (rendez -vous au  132 ), ou préférez -vous essayer de \npénétrer dans une des pièces du premier étage (rendez -vous au  282 ) ? \n",
        "options": [
            132,
            282
        ]
    },
    "259": {
        "text": "La porte est fermée à clef. Allez -vous essayer d'ouvrir la porte qui lui fait face (rendez -\nvous au  118 ), ou allez -vous revenir à la bifurcation, et poursuivre tout droit (rendez -\nvous au  49 ) ? \n \n \n",
        "options": [
            118,
            49
        ]
    },
    "260": {
        "text": "La porte est verrouillée. Vous faites demi -tour, et revenez dans le couloir. Sur votre \ndroite se trouve une autre porte. Allez -vous essayer de l'ouvrir (rendez -vous au  113 ), ou \npréférez -vous poursuivre votre chemin le long du couloi r (rendez -vous au  316 ) ? \n",
        "options": [
            113,
            316
        ]
    },
    "261": {
        "text": "Vous vous installez dans un coin de la pièce d'où vous pouvez la surveiller dans son \nensemble, tout en reprenant votre souffle. Ajouter 4 points à votre total d'ENDURANCE \npour ce moment de répit. Rendez -vous au  380 . \n",
        "options": [
            380
        ]
    },
    "262": {
        "text": "Vous vou s glissez sous le couvre -lit en essayant de rester le plus immobile possible. Tout \nest calme. Vous n'entendez rien... si ce n'est un léger déclic qui se produit alors qu'à demi \nensommeillé, vous vous retournez dans le lit. Vous avez certainement déclenché un \nmécanisme quelconque, car vous êtes brutalement catapulté dans les airs par le lit qui se \nreplie contre le mur qui vous absorbe comme une gigantesque mâchoire. Dans l'obscurité \nla plus totale, vous sentez couvertures, draps et oreillers qui passent au -dessus de votre \ntête, alors que vous -même, après un vol plané, vous vous écrasez sur une surface dure. \nVous perdez 2 points d'ENDURANCE, et si vous êtes toujours vivant, rendez -vous au  \n241 . \n",
        "options": [
            241
        ]
    },
    "263": {
        "text": "Vous vous mettez dans un coin, et v ous attendez en faisant le moins de bruit possible. La \nporte s'ouvre lentement, et un petit homme ratatiné pénètre dans la pièce. Son visage est \nrougeaud et sale, et il semble qu'il marche plié en deux. Il regarde autour de lui d'un air \nhébété. Allez -vous vous diriger vers lui pour lui adresser la parole (rendez -vous au  367 ), \nou préférez -vous bondir sur lui pour l'attaquer (rendez -vous au  56 ) ? \n",
        "options": [
            367,
            56
        ]
    },
    "264": {
        "text": "Vous vous relevez en grimaçant de douleur, et vous regardez autour de vous. Vous vous \ntrouvez dans un long et sombre tunnel au bout duquel vous apercevez une lueur. Vous \nvous avancez avec précaution, et vous ralentissez encore l'allure lorsque des bruits de \nvoix commencent à vous parvenir ; ou plus exactem ent, une espèce de chant long et \nmonotone. Bientôt, vous pouvez voir ce qui se passe. Une quarantaine de personnes sont \nassemblées autour d'un grand feu. Un peu à l'écart du feu est dressé un autel sur lequel \nune jeune femme est étendue, pieds et mains lié s. Il vous est impossible de voir les \nvisages des personnes présentes, car elles ont toutes la tête recouverte d'une tête de bouc. \nDevant l'autel, et en son milieu, se tient un personnage de grande taille, vêtu d'une sorte \nde robe de cérémonie. Son masque a été teint en mauve. Il tient à la main une dague \neffilée, et il se prépare à sacrifier sa jeune victime.   \nAllez -vous assister à la cérémonie (rendez -vous au  314 ), essayer de chercher le moyen \nde vous enfuir (rendez -vous au  80 ) ou porter secours à la jeune femme (rendez -vous au  \n328 ) ? \n",
        "options": [
            314,
            80,
            328
        ]
    },
    "265": {
        "text": "« Comment pourrez -vous me pardonner ? bégaie le bourreau. Je n'avais pas compris que \nvous étiez un des disciples du Maître. Que puis -je faire  pour me racheter ? Est -ce que je \npeux vous aider à retrouver votre chemin ? » Si vous refusez son aide, vous pouvez \nmaintenant quitter la pièce (rendez -vous au  248 ). Si vous lui demandez où se trouve \nl'escalier, il vous le dira, et  vous vous retrouverez alors au rez -de-chaussée (rendez -vous \nau  293 ). \n",
        "options": [
            248,
            293
        ]
    },
    "266": {
        "text": "Avec détermination, l'homme découvre sa poitrine, et vous demande de lui plonger un \ncouteau dans le cœur pour mettre un terme à ses tourments. Si vous possédez une dague, \nvous pouvez accéder à sa demande (rendez -vous au  182 ). Mais v ous pouvez également \nrefuser, et vous diriger vers une autre cellule (rendez -vous au  143 ). \n",
        "options": [
            182,
            143
        ]
    },
    "267": {
        "text": "La porte s'ouvre en grand, et vous êtes invité à pénétrer dans la cuisine. « Nous pensions \nque tout le monde était déjà là, dit le vi eil homme, et il était grand temps que vous \narriviez, car les autres... » En voyant votre expression, il s'arrête de parler, et échange un \nregard avec son compagnon. « Euh, hum... qu'est -ce qui vous a retardé ? » Vous vous \nsentez mal à l'aise, et vous marm onnez une vague excuse à propos de votre voiture qui est \ntombée en panne. « Votre voiture, dit lentement l'homme ; oui, bien sûr, votre voiture. \nQuel ennui ! J'espère que ce n'est pas trop grave. » Leur réaction vous fait penser que \nvous ne leur avez pas d onné l'explication qu'ils attendaient de vous. Et soudain vous \nréalisez qu'il n'y avait aucun véhicule devant le Manoir ; et pourtant, selon votre \ninterlocuteur, tout le monde est là !  Pendant que vous réfléchissez rapidement à ce que \nvous pourriez leur di re, vous ne remarquez pas le manège du jeune homme qui s'est glissé \nderrière vous, et vous ressentez une violente douleur derrière le crâne, qui vous fait \nperdre connaissance. Vous perdez 4 points d'ENDURANCE et, si vous êtes toujours \nvivant, rendez -vous a u  173 . \n",
        "options": []
    },
    "268": {
        "text": "« Un serviteur du Comte ? dit -il avec étonnement. Je ne vous crois pas. Vous ne \nressemblez pas à une de ses créatures. Qui êtes -vous ? » Allez -vous lui dire la vérité \n(rendez -vous au  208 ), ou vous mettre en colère, couper court à vos explications, et le \npousser vers la porte (rendez -vous au  127 )? \n \n",
        "options": [
            208,
            127
        ]
    },
    "269": {
        "text": "Le vin est sec et léger ; un cru de très grande qualité sans aucun doute. Pourtant, il laisse \nune sorte d'arri ère-goût que vous ne pouvez définir. Peut -être est -il dû à un dépôt dans la \ncarafe ? Mais non. Cela vous fait plutôt penser... à un médicament !  Vous réalisez \nsubitement, mais trop tard, que votre vin a été drogué. Vous essayez de vous lever de \ntable mais la drogue commence à produire son effet. Vous chancelez, vous faites \nquelques pas en arrière en titubant, et vous vous effondrez sans connaissance à terre. \nRendez -vous au  173 . \n",
        "options": [
            173
        ]
    },
    "270": {
        "text": "Vous jetez l'Ail au visage du Vampire qui pousse des hurlements en essayant de l'éviter, \net vous vous précipitez vers la porte que vous ouvrez à la volée. Elle donne sur un placard \nd'un genre particulier : le fond, en effet, coulisse, dévoilant un passage secret. Le vampire \nva de nouveau se précipiter sur vous. Aussi décidez -vous, en un éclair, de prendre le \nrisque d'aller de l'avant. Vous pénétrez dans le passage, en claquant les deux portes \nderrière vous. Rendez -vous au  102 . \n",
        "options": [
            102
        ]
    },
    "271": {
        "text": "Vous menez le combat à son terme. Si vous êtes vainqueur, vous pouvez quitter cette \npièce (rendez -vous au  378 ), ou examiner la table et les caisses (rendez -vous au  213 ). \n",
        "options": [
            378,
            213
        ]
    },
    "272": {
        "text": "Vous suivez le balcon, et vous arrivez devant la porte Tuttivillus. Vous pouvez essayer de \nl'ouvrir (rendez -vous au  155 ). Devant vous, le balcon se termine sur un mur recouvert \nde boiseries, et vous remarquez un couloir qui s'ouvre sur la gauche. Si vous voulez vous \nengager dans ce couloir, rendez -vous au  175 . \n",
        "options": [
            155,
            175
        ]
    },
    "273": {
        "text": "Vous reprenez vos esprits. Le coffret ! Que peut -il donc renfermer pour vous créer autant \nd'ennuis ? Vous faites jouer la serrure et vous soulev ez le couvercle. A l'intérieur se \ntrouve une Clef en Or que vous glissez dans votre poche (notez cette trouvaille sur votre \nFeuille d'Aventure ). Voulez -vous maintenant quitter cette pièce (rendez -vous au  131 ), \nou préférez -vous passe r la tête a travers le miroir pour voir ce qui se passe derrière \n(rendez -vous au  160 ) ? \n",
        "options": [
            131,
            160
        ]
    },
    "274": {
        "text": "Vous prenez l'éprouvette, vous en ôtez le bouchon, et vous l'approchez de votre nez. \nVous respirez alors une forte odeur d'acide qui vous fait éternuer, et vous secouez la tête \npour essayer de la chasser. Vite, vous rebouchez l'éprouvette, et lorsque vous voyez ce \nqui est gravé dessus, il est trop tard. Deux tibias croisés surmontés d'une tête de mort !  \nVous avez respiré un poison mortel qui ronge, en ce moment même, votre organisme. \nDéjà vous éprouvez des vertiges, et la pièce commence à basculer autour de  vous. En \ntoussant violemment, vous glissez sur le sol, et vous perdez peu à peu conscience. Bientôt \nvous serez mort. Mais cette fin est peut -être plus douce que celle qui vous était réservée \ndans le Manoir de l'Enfer.    275   \nVous saisissez le cordon de sonnette, et vous le tirez. Venant des profondeurs du Manoir, \nvous percevez un léger tintement, et la lumière que vous aviez aperçue sur votre gauche \ndisparaît. Rendez -vous au  357 . \n",
        "options": [
            357
        ]
    },
    "276": {
        "text": "Vous examinez avec attention le mur en passant vos mains sur toute sa surface, et \nsoudain votre cœur s'arrête de battre : il vous semble, en effet, avoir senti une légère \ndénivellation ! De vos doigts, vous en suivez les bords qui dessinent grossièrement l a \nforme d'une petite porte. Allez -vous chercher maintenant le système permettant d'ouvrir \ncette porte (rendez -vous au  253 ), ou allez -vous prononcer un mot de passe (rendez -vous \nau  237 )? \n",
        "options": [
            253,
            237
        ]
    },
    "277": {
        "text": "Vous entendez soudain un bruit de pas et l'homme vêtu de sombre réapparaît précédant \nun personnage de haute taille portant une veste d'intérieur pourpre. « Permettez -moi de \nvous présenter Lord Kelnor, Comte de Brume », dit -il. Le Comte vous tend la main. Son \nregard vous  transperce et ses lèvres esquissent un pâle sourire.  \n \nTournez la page…  \n  \nA peine avez -vous commencé à lui raconter votre mésaventure qu'il vous interrompt d'un \nsigne de la main. « Je vous en prie, dit -il. Je vois que vous avez été pris dans cette \népouvantable tempête ; allons nous installer devant un bon feu, et voyons comment nous \npouvons vous venir en aide. » Puis, se tournant vers son majordome, il ajoute : « \nFranklin, dites au cuisinier de préparer quelque chose de chaud pour notre visiteur. » \nVous protestez en lui disant que vous ne voulez le déranger en aucune façon, mais,  sans \nvous prêter la moindre attention, il vous conduit jusqu'à un salon où brûle un feu de bois. \nVous vous débarrassez de votre manteau, et vous vous installez confortablement dans un \nfauteuil. Bientôt la chaleur du feu commence à chasser vos sombres pens ées. D'autant \nplus que Franklin est vite de retour, portant un plateau sur lequel sont posés deux verres \nde cognac. Allez -vous vous détendre en dégustant le cognac, puis demander à votre hôte \nla permission d'utiliser le téléphone (rendez -vous au  394 ), ou préférez -vous attendre \nqu'il vous questionne (rendez -vous au  111 ) ? \n",
        "options": [
            394,
            111
        ]
    },
    "278": {
        "text": "Qu'allez -vous faire maintenant ? Allez -vous vous diriger vers la porte opposée (rendez -\nvous au  342 ), ou chercher une autre issue pour quitter ce passage (rendez -vous au  60 ) ? \n",
        "options": [
            342,
            60
        ]
    },
    "279": {
        "text": "Vous faites demi -tour, mais à peine avez -vous parcouru quelques mètres sur le balcon \nqu'un bruit de pas précipités se dirigeant vers vous vous fait  arrêter net. Il vous faut vite \nprendre une décision. Allez -vous de nouveau faire demi -tour, et suivre le fantôme dans la \npièce qui se trouve au bout du balcon (rendez -vous au  73 ), ou allez -vous prendre le \nrisque d'attendre qui arrive (rendez -vous au  142 ) ? \n",
        "options": [
            73,
            142
        ]
    },
    "280": {
        "text": "Maintenant, faites le total de vos points.  \nSi vous avez 12 points, ou plus        Rendez -vous au  265  \nSi vous avez entre 8  et 11 points     Rendez -vous au  157  \nSi vous avez moins de 8 points        Rendez -vous au  176  \n",
        "options": [
            265,
            157,
            176
        ]
    },
    "281": {
        "text": "Vous pouvez vous dissimuler derrière la porte, prêt à bondir sur tout ce qui pourra se \nprésenter (rendez -vous au  369 ), ou vous pouvez chercher un endroit où vous cacher \ndans la pièce (rendez -vous au  203 ). \n",
        "options": [
            369,
            203
        ]
    },
    "282": {
        "text": "Vous jetez un coup d'œil de part et d'autre du balcon, et vous faites demi -tour. Deux \nportes vous font face. Si vous voulez essayer d'ouvrir la porte de gauche, rendez -vous au  \n377 . Si vous voulez essayer d'ouvrir celle de droite, rendez -vous au  98 . Si vous préférez \npoursuivre le long du balcon, rendez -vous au  374 . \n",
        "options": [
            377,
            98,
            374
        ]
    },
    "283": {
        "text": "« Je peux répondre à votre question, dit -elle, mais à une condition : connaissez -vous mon \nnom ?  » Si vous connaissez le nom de cette vieille femme, vous avez noté à son côté, sur \nvotre Feuille d'Aventure , le numéro du paragraphe auquel vous devez vous rendre \nmaintenant. Mais si vous ignorez son nom, elle restera muette à toutes les questions que \nvous pourrez lui poser, et ce, quel que soit le sort que vous ferez subir à ses plantes. \nQuittez alors la pièce et rendez -vous au  159 .   284   \nAlors que vous vous préparez à lui asséner un nouveau coup, le Bossu tombe à genoux. « \nAssez... grâce... par pitié... Je vais vous dire le mot de passe... Pravemi... c'est Pravemi le \nmot de passe. C'est le nom d'un membre de la famille du Comte, ou quelque  chose \ncomme ça. Maintenant laissez -moi, partez ! » Shekou détale, et disparaît par la porte de \ngauche en vous laissant seul. Allez -vous poursuivre le long du passage (rendez -vous au  \n393 ), ou préférez -vous examiner le lieu où vous v ous trouvez (rendez -vous au  166 ) ? \n",
        "options": [
            159,
            393,
            166
        ]
    },
    "285": {
        "text": "La porte est verrouillée. Allez -vous essayer d'ouvrir la porte qui lui fait face (rendez -vous \nau  353 ), ou préférez -vous faire demi -tour, et revenir sur vos pas dans le couloir (rendez -\nvous au  108 ) ? \n \n",
        "options": [
            353,
            108
        ]
    },
    "286": {
        "text": "Sur un autre rayon, vous trouvez des livres consacrés aux portraits médiévaux. Alors que \nvous vous saisissez d'un lourd volume, un petit livre tombe à terre, révélant un bouton \nplacé au fond de la bibliothèque. Allez -vous presser ce bouton (rendez -vous au  225 ), ou \npréférez -vous consulter l'ouvrage que vous avez choisi (rendez -vous au  311 )? \n",
        "options": [
            225,
            311
        ]
    },
    "287": {
        "text": "Vous vous dirigez vers les deux portes situées dans le coin du balcon. Sur la porte qui se \ntrouve à votre gauche e st inscrit le nom Balthus. Quant à la porte qui vous fait face, elle \nne porte aucun nom. Si vous désirez pénétrer dans la pièce Balthus, rendez -vous au  299 . \nSi vous préférez entrer dans l'autre pièce, rendez -vous au  86 . Mais vous voulez \ncontinuer votre chemin le long du balcon, (rendez -vous au  193 ). \n",
        "options": [
            299,
            86,
            193
        ]
    },
    "288": {
        "text": "Le Comte de Brume glisse lentement à terre. Il est mort. Vous poussez un soupir de \nsoulagement, heureux d'avoir terrassé le Maître du Manoir de l'Enfer. Mais Franklin ? \nDevez -vous, lui aussi, le faire disparaître? Rendez -vous au  104 . \n",
        "options": [
            104
        ]
    },
    "289": {
        "text": "Vous descendez l'escalier, et vous contournez le Manoir sur la gauche. Effectivement, \nune lumière brille, provenant très certainement d'une fenêtre située sur l'arrière du \nbâtiment. Vous pouvez vous diriger vers cette fenêtre pour y jeter un coup  d'œil (rendez -\nvous au  345 ), ou vous pouvez examiner les fenêtres situées sur le flanc de la maison \npour voir s'il vous serait possible d'y pénétrer sans éveiller l'attention de ses habitants \n(rendez -vous au  137 ). \n",
        "options": [
            345,
            137
        ]
    },
    "290": {
        "text": "Un bruit vous glace le sang. Il provient des rideaux qui cachent la fenêtre. Pétrifié, vous \nles voyez s'ouvrir, puis se refermer aussi rapidement qu'ils s'étaient ouverts. Et le silence \nrègne à nouveau dans la pièce. Surmontant votre terreur, vous vous dir igez vers la fenêtre \net vous tirez les rideaux d'un coup sec... mais ils ne dissimulent rien : ce sont des rideaux \ntout à fait ordinaires. Vous ajoutez cependant 1 point à votre total de PEUR pour \nl'émotion qu'ils vous ont causée. Maintenant, vous pouvez q uitter cette pièce (rendez -\nvous au  2 ), mais vous pouvez aussi essayer de percer le mystère des rideaux (rendez -\nvous au  150 ). \n",
        "options": [
            2,
            150
        ]
    },
    "291": {
        "text": "Vous vous tenez à quelques pas derrière un fauteuil qui fait face à la chem inée. Un \nhomme que le haut dossier du siège vous cachait se lève, et se tourne vers vous. Il est \ngrand, son visage est blême et ses cheveux sont noirs comme du jais. Il porte une longue \ncape sombre fermée sous le cou par une chaîne d'or.  \n \nTournez la page…  \n  \n« Eh bien, dit -il, jusqu'à présent vous vous en êtes assez bien tiré face aux locataires de ce \nManoir. Mais je pense que vous allez bientôt vous rendre compte que votre chance \ntouche à sa fin. Approchez -vous que je puisse vous voir ! » Allez -vous vous a vancer \ncomme il vous le demande (rendez -vous au  326 ), ou préférez -vous l'attaquer sans \nattendre (rendez -vous au  228 ) ? \n",
        "options": [
            326,
            228
        ]
    },
    "292": {
        "text": "Vous versez un peu du liquide mordoré dans un des verres. Il paraît sans danger, et vous \ndécidez de le goûter. Délicieux ! Ce cognac vous réchauffe et vous réconforte, et vous \najoutez 3 points à votre total d'ENDURANCE. Sur une étagère, vous remarquez un \nflacon. Vous pouvez le remplir de cognac  et l'emporter, si vous le désirez (notez -le, dans \nce cas, sur votre Feuille d'Aventure ). Maintenant, vous pouvez explorer la pièce. Allez -\nvous examiner les objets posés sur l'étagère sur laquelle se trouvait le flacon (rendez -vous \nau  192 ), vous intéresser à la cheminée (rendez -vous au  303 ), ou préférez -vous quitter \nce salon (rendez -vous au  218 ) ? \n",
        "options": [
            192,
            303,
            218
        ]
    },
    "293": {
        "text": "Au sommet de l'escalier se trouve une porte que vous poussez avec précaution, et vous \nvous retrouvez dans un corridor. Face à vous se trouve une porte, et, sur votre droite le \ncorridor se termine sur une autre porte. Allez -vous essayer d'ouvrir la porte qu i vous fait \nface (rendez -vous au  113 ), la porte de droite (rendez -vous au  260 ), ou préférez vous \nprendre le corridor sur la gauche (rendez -vous au  316 ) ? \n \n",
        "options": [
            113,
            260,
            316
        ]
    },
    "294": {
        "text": "La porte est verrouillée. Si vous avez des clefs, vous pouvez essayer de l'ouvrir. \nPossédez -vous une Clef en Or ? Si oui, rendez -vous au  10 . Si vous ne possédez pas cette \nclef, rendez -vous au  204 . \n",
        "options": [
            10,
            204
        ]
    },
    "295": {
        "text": "« Des pièces secrètes ! répond -elle en éclatant de rire. Cette maison est truffée de pièces \nsecrètes, la plupart d'entre elles se trouvent dans les caves, mais quelques uns des couloirs \ndes étages supérieurs y mènent. La plus ingénieuse de ces pièces est cell e dans laquelle le \nMaître cache ce qu'il a de plus précieux. Elle ne possède qu'une seule issue qui se trouve \nsous des escaliers, dans la cave. Pour y accéder, il faut connaître le mot de passe. Je \nconnaissais moi -même l'ancien mot, niais il a été récemmen t changé. Shekou connaît \ncertainement le nouveau... » Les yeux de la vieille femme se ferment, comme si cette \nconversation avait été épuisante pour elle. Vous la laissez en paix, et réfléchissez à ce \nqu'elle vient de vous révéler.  \nLorsque vous serez dans l e lieu où se trouve la porte de la pièce secrète dont elle vient de \nvous parler (sous l'escalier de la cave), vous pourrez essayer de la trouver en déduisant 10 \ndu numéro du paragraphe où vous vous trouverez alors, et en vous rendant au \nparagraphe portant comme numéro le résultat de cette opération . Aucune autre \nindication concernant la localisation de la pièce ne vous sera donnée. Aussi, notez \nsoigneusement ces renseignements. Mais maintenant, il vous faut trouver le mot de passe \n! Vous quittez la chambre,  et vous vous rendez au  159 . \n \n",
        "options": [
            159
        ]
    },
    "296": {
        "text": "La clef tourne dans la serrure, et la porte s'ouvre sur une salle à manger. Une grande table \na été somptueusement dressée pour deux personnes avec de la vaisselle fine et des \ncouverts en argent. La pièce est éclairée par un étincelant chandelier hérissé de  bougies, \net les murs sont tapissés d'un luxueux papier rouge, à l'exception cependant de l'un d'entre \neux où pendent de lourds rideaux, rouges également. Vous êtes prêt pour le combat. Un \ncordon pend le long de l'un des rideaux. Vous pouvez le tirer, si v ous le désirez, pour \nappeler le majordome (rendez -vous au  318 ). Mais vous pouvez aussi examiner \nattentivement la pièce pour voir si elle ne recèle aucun piège (rendez -vous au  185 ). \n \n",
        "options": [
            318,
            185
        ]
    },
    "297": {
        "text": "Voici les mots commençant par la lettre M que vous auriez pu trouver :  \nMammon         3 points  \nMordana          5 points  \nMéphisto         3 points  \nMeyna'ch         2 points  \nSi vous avez écrit un de ces mots, notez le nombre de points correspondant. Sinon, vous \nne marquez ri en. Rendez -vous au  141 . \n",
        "options": [
            141
        ]
    },
    "298": {
        "text": "Vous tournez la poignée et vous entrebâillez la porte qui bute sur quelque chose, \nl'empêchant de s'ouvrir davantage. Voulez -vous essayer de pousser la porte (rendez -vous \nau  390 ), ou allez -vous continuer votre chemin le long du balcon ( rendez -vous au  287 ) \n? \n \n",
        "options": [
            390,
            287
        ]
    },
    "299": {
        "text": "La pièce dans laquelle vous venez de pénétrer est nue. Un mur est tapissé de papier à \nrayures, et une cheminée, sur laquelle est posée une p etite boîte en bois, se dresse au \nmilieu d'un autre mur. Des rideaux sont tirés le long du troisième mur, mais ils pendent \nmisérablement, et sont comme bombés à différents endroits. Qu'allez -vous faire ?  \nExaminer les rideaux ?    Rendez -vous au  249  \nOuvrir la boîte ?                 Rendez -vous au  197  \nQuitter la pièce ?               Rendez -vous au  152  \n",
        "options": [
            249,
            197,
            152
        ]
    },
    "300": {
        "text": "L'homme éclate de rire, et continue d'avancer vers vous, alors que vous reculez vers la \nfenêtre. « Très bien. Si vous n'êtes vraiment pas un des sujets du Maître, faites le signe de \ncroix !  » Vous posez alors votre main sur votre front, puis sur votre poit rine, et ensuite \nsur chacune de vos épaules, et vous le regardez droit dans les yeux. « Incroyable, \ns'exclame -t-il. Vous êtes vraiment un étranger ! Oh, mon ami ! pouvez -vous me \npardonner?... mais comment pouvais -je savoir, sinon de cette seule façon. Car aucune des \ncréatures du Maître n'oserait se signer. » Vous lui répondez que vous lui pardonnez bien \nvolontiers. Allez -vous lui demander comment vous enfuir du Manoir (rendez -vous au  75 \n), ou comment en vaincre le Maître (rendez -vous au  105 )? \n",
        "options": [
            75,
            105
        ]
    },
    "301": {
        "text": "Bien que vous ayez vaincu leur chef, vous ne pouvez rien faire contre les trois autres \ngardiens qui vous entourent et finissent par vous réduire à l'impuissance. L'un d'eux se \nprécipite hors de la pièce, et revient bientôt portant les clefs des cellules. Vous êtes \nmaintenant l'hôte du quatrième cachot, et votre aventure se termine ici...  \n \n",
        "options": []
    },
    "302": {
        "text": "Vous bondissez sur le Bossu pour l'attaquer.  \nBOSSU       HABILETÉ : 7     ENDURANCE : 7  \nSi vous êtes vainqueur, vous pouvez poursuivre votre chemin le long du passage, vers \nl'escalier (rendez -vous au  393 ), ou, si vous le préférez, vous pouvez explorer la cave \n(rendez -vous au  166 ). \n \n",
        "options": [
            393,
            166
        ]
    },
    "303": {
        "text": "Le manteau de la cheminée est fait d'un bois remarquablement travaillé. Sur ce manteau, \net eu son centre, est posée une délicate pendule ancienne, derrière laquelle vous \napercevez un paquet de lettres. Comme vous vous apprêtez à le saisir,  votre manche \naccroche l'un des motifs sculptés dans le bois qui se met à bouger. Vous vous penchez \npour l'examiner. C'est une petite tète de diable qui peut se balancer d'un côté sur l'autre. \nVoulez -vous voir ce qui se cache derrière le visage en bois (re ndez -vous au  85 ), ou \npréférez -vous lire les lettres (rendez -vous au  364 ) ? \n",
        "options": [
            85,
            364
        ]
    },
    "304": {
        "text": "Trois portraits attirent plus particulièrement votre attention. Allez -vous vous intéresser à \nune jeune femme d'aspect agréable, portant une tiare (rendez -vous au  151 ), à un homme \ncorpulent d'âge moyen et portant des lorgnons (rendez -vous au  37 ), ou à une femme \nâgée aux cheveux gris et à l'expression sévère (rendez -vous au  250 )? \n",
        "options": [
            151,
            37,
            250
        ]
    },
    "305": {
        "text": "La porte est fermée par un verrou qui peut s'ouvrir de l'extérieur. Vous tournez le verrou, \nvous ouvrez la porte et avec méfiance, vous jetez un coup d'oeil dans la pièce. Les murs \nen sont nus, et elle n'est meublée que d'une table et d'une chaise. Un homme vêtu d'une \nrobe blanche dort, recroquevillé dans un coin.  \nTournez la page…  \n \n \nIl s'éveille alor s que vous vous avancez. « Oh, bonjour, dit -il : je suppose que vous êtes \nvenu pour moi, n'est -ce pas ? » Allez -vous lui répondre oui (rendez -vous au  127 ), ou \nnon (rendez -vous au  153 ) ? \n",
        "options": [
            127,
            153
        ]
    },
    "306": {
        "text": "La porte est verrouillée. Impossible de pénétrer dans le Manoir par cette voie. Si vous le \ndésirez, vous pouvez frapper à la porte pour essayer d'attirer l'attention des deux hommes \nqui l'occupaient. Tentez votre Chance . Si vous êtes chanceux, ils vous ent endent, et \nreviennent sur leurs pas (rendez -vous au  190 ). Si vous êtes Malchanceux, ils se sont déjà \ntrop éloignés, et il vous faut trouver un autre moyen pour entrer. Si vous ne voulez pas \nfrapper à la porte, ou si vous avez été Ma lchanceux, vous revenez à la porte d'entrée \nprincipale où vous pouvez soit tirer le cordon de sonnette (rendez -vous au  275 ), soit \nfrapper à l'aide du marteau (rendez -vous au  357 ). \n",
        "options": [
            190,
            275,
            357
        ]
    },
    "307": {
        "text": "Vous tournez la poignée, et vous allez pousser la porte, lorsque des bruits de voix vous \narrêtent net. Avec prudence, vous jetez un coup d'oeil dans l'entrebâillement, et vous \ndécouvrez une pièce d'aspect confortable. L'un des murs est recouvert d'un très grand \nmiroir dan s lequel l'ensemble de la pièce se réfléchit. Sur le mur qui lui fait face, une \nfresque représente une scène champêtre, et la pièce est vide à l'exception d'une table \nentourée de chaises. Pourtant, vous entendez toujours les bruits de voix, ce qui est tout  à \nfait incompréhensible ! Vous êtes sur le point, malgré tout, d'entrer dans cette pièce, \nlorsque soudain vous entendez : « Qui est à la porte ? » Vous préférez déguerpir \nrapidement ! Allez -vous maintenant vous rendre à la porte opposée, (rendez -vous au  217 \n), ou reprendre votre marche le long du corridor, en le prenant à droite (rendez -vous au  \n316 ) ? \n",
        "options": [
            217,
            316
        ]
    },
    "308": {
        "text": "« Les habitants ? demande -t-il. Ah, oui ! les habitants  bien sûr. Cette nuit est la nuit. \nC'est la raison pour laquelle il y a tellement de monde ici. Cette nuit, le Maître va \naccomplir une chose tout à fait exceptionnelle, et tous ses amis sont là. Car tous sont ses \namis, à l'exception, cependant, de l'homme en gris. Celui -là a trahi la  confiance du \nMaître, et pour cela, il sera puni. Oui, puni avant que la nuit s'achève. Le Maître l'a \nenfermé dans la chambre Asmodeus, et il m'a promis de m'en laisser la garde. Vous \nn'avez rien à craindre si vous êtes un ami du Maître. Vous êtes  un de se s amis, n'est -ce \npas ? Peut -être vous laissera -t-il garder le prisonnier vous aussi ?» A la pensée des \nfestivités de la nuit, le Bossu éclate d'un rire stupide. Maintenant que vous avez obtenu \ntoutes les informations que vous  désiriez, vous pouvez quitter  la pièce en y enfermant le \nBossu. Rendez -vous au  350 . \n",
        "options": [
            350
        ]
    },
    "309": {
        "text": "La salle à manger est somptueuse. Une grande table est dressée entre deux chaises en bois \nsculpté. Sur cette table sont disposés des couverts en argent. Les murs sont rec ouverts de \nluxueuses tapisseries rouges et la pièce est éclairée par un étincelant chandelier hérissé de \nbougies. Vous vous installez à la table, et Franklin vous présente du vin. Allez -vous \nchoisir le vin blanc (rendez -vous au  269 ) ou le vin rouge ( rendez -vous au  395 ) ? \n",
        "options": [
            269,
            395
        ]
    },
    "310": {
        "text": "Si vous désirez chercher des pièces secrètes, rendez -vous au   276 . Sinon, revenez au \nparagraphe  précédent, et choisissez à nouveau.  \n",
        "options": [
            276
        ]
    },
    "311": {
        "text": "Sur les pages du livre sont représentés des portraits d'aristocrates, qui ont été peints, très \ncertainement, voilà quelques siècles. Le volume vaut, à n'en pas douter, une petite \nfortune. Vous pouvez l'emporter avec vous si vous le désirez (notez -le alors sur votre \nFeuille  d'Aventure ). Vous pouvez maintenant quitter le bureau (rendez -vous au  54 ). \n",
        "options": [
            54
        ]
    },
    "312": {
        "text": "Vous ouvrez la porte, et vous pénétrez dans une pièce dont l'aspect vous fait penser \nqu'elle n'est pas souvent utilisée. Peut -être êtes -vous d'ailleurs dans une espèce de \nresserre, car des draps blancs recouvrent des meubles ainsi que des objets de forme c arrée \nqui ressemblent à de grandes boîtes. Allez -vous prendre un peu de repos dans cette pièce \n(rendez -vous au  261 ), ou préférez -vous soulever les draps pour voir ce qu'ils cachent \n(rendez -vous au  167 ) ? \n",
        "options": [
            261,
            167
        ]
    },
    "313": {
        "text": "L'homme hésite, et il vous considère avec méfiance. Vous lui dites alors que vous ne lui \nvoulez aucun mal, et que vous cherchez seulement le moyen de sortir de ce Manoir. « \nIdiot ! hurle -t-il. Vous imaginez que je vais croire ce mensonge ridicule ? Vou s êtes l'un \nd'eux ; et s'ils veulent me punir, qu'ils sachent bien que cela leur coûtera très cher ! » A \nces mots, il s'avance vers vous. Allez -vous :  \nEssayer de le persuader que vous n'êtes pas l'un d'eux ?   Rendez -vous au  34  \nLui demander ce qui pourrait le convaincre de votre sincérité ?   Rendez -vous au  300  \nBondir sur lui pour lui porter le premier un coup ?   Rendez -vous au  271  \n",
        "options": [
            34,
            300,
            271
        ]
    },
    "314": {
        "text": "La tension augmente alors que les participants à  la cérémonie se prennent par la main et \nentourent l'autel. Le prêtre lève sa dague, et pousse un hurlement hystérique en l'abattant. \nVous vous obligez à regarder ailleurs et, en tournant la tête, vous apercevez tout à coup \nun autre passage aboutissant à l a salle. Vous reportez les veux sur l'assemblée : tous les \nparticipants sont accaparés par le sacrifice et se badigeonnent du sang de leur \nmalheureuse victime. Vous en profitez pour essayer de gagner subrepticement le passage. \nTentez votre Chance . Si vous êtes chanceux, rendez -vous au  129 . Si vous êtes \nMalchanceux, rendez -vous au  187 . \n",
        "options": [
            129,
            187
        ]
    },
    "315": {
        "text": "« Très bien Orville , dit le bourreau. Cela suffit pour le moment. » Il se tourne alors vers \nvous. Avez -vous été convaincant ? Face à chacune des cinq lettres que vous a données \nOrville, il a lui -même noté les différents mots concernant le Manoir que vous auriez pu trouver. C hacun de ces mots vaut un certain nombre de points, et chaque fois que vous \naurez choisi l'un d'eux, vous inscrirez sur votre feuille le nombre de points qui lui \ncorrespond. Lorsque vous aurez vérifié vos réponses et fait le total de vos points, vous \nsaure z alors si vous avez réussi à convaincre le bourreau. Et maintenant, rendez -vous au  \n235 . \n",
        "options": [
            235
        ]
    },
    "316": {
        "text": "Deux nouvelles portes se font face dans le corridor, qui se termine en cul -de-sac. Allez -\nvous essayer d'ouvrir la porte de gauche (rend ez-vous au  205 ), ou celle de droite \n(rendez -vous au  118 )? \n",
        "options": [
            205,
            118
        ]
    },
    "317": {
        "text": "Vous coupez vos liens, et vous massez vos poignets qui sont complètement engourdis. \nPuis, vous vous dirigez vers la porte pour tenter de l'ouvrir : elle n'est pas verrouillée ! \nVous l'entrouvez alors légèrement, et vous jetez un coup d'œil à l'extérieur. La pièce dans \nlaquelle vous vous trouvez donne sur un balcon, situé au premier étage du Manoir, qui est \nbordé par une balustrade, à traver s les barreaux de laquelle vous pouvez apercevoir le hall \nd'entrée. A votre gauche, deux portes sont situées dans le coin de ce balcon, qui se \npoursuit après avoir tourné sur la droite. Si vous voulez vous diriger dans cette direction, \nrendez -vous au  287 . En tournant votre regard vers la droite, vous remarquez que le \nbalcon longe une autre porte, avant de tourner sur la gauche. Si vous préférez prendre ce \nchemin, rendez -vous au  33 . \n",
        "options": [
            287,
            33
        ]
    },
    "318": {
        "text": "Quelques instants plus tard, Franklin, le majordome, pénètre dans la salle à manger. Il \nsemble stupéfait de vous voir là. Vous demandez à parler au Maître du Manoir et, après \ns'être légèrement incliné, il disparaît. Dix minutes plus tard, le Comte de Brume, le visage \ncrispé  de colère, fait irruption dans la pièce, Franklin sur les talons. Ils se tiennent face à \nvous, de l'autre côté de la table, et vous fixent avec la plus grande attention.  \n \nTournez la page…  \n  \n« Pourquoi me déranger à cette heure de la nuit ? » demande le Comte d'une voix \nautoritaire. Vous répondez que vous n'ignorez rien du Manoir, de ses habitants, et des \npratiques infernales qui s'y trament. Vous ajoutez que vous avez décidé d'y mettre un \nterme en le faisant disparaître, lui, le Comte de Brume. Les deux hommes échangent un \nregard, hochent la tête, et portent de nouveau les yeux sur vous. Puis ils s'avancent vers \nvous, chacun par un côté de la table. Le Comte est à votre gauche, son majordome à  votre \ndroite. Vite, vous devez choisir lequel de ces deux adversaires vous allez combattre le \npremier. Si vous voulez tout d'abord affronter le Comte, rendez -vous au  30 . Mais si \nvous préférez commencer avec Franklin, rendez -vous au  351 . \n \n",
        "options": [
            30,
            351
        ]
    },
    "319": {
        "text": "Le majordome vous présente un plateau de fromages, et pose devant vous un pot de café \nbrûlant. Vous poursuivez votre conversation avec le Comte (rendez -vous au  74 ). \n",
        "options": [
            74
        ]
    },
    "320": {
        "text": "Vous vous glissez sous l'escalier en faisant de grands moulinets avec vos bras pour \nchasser les Chauves -Souris . Bientôt, comme elles ne peuvent vous atteindre, elles ne \nvous prêtent plus attention et regagnent le coin de la pièce d'où elles étaient venues. Tout \nest calme maintenant, et vous pouvez réfléchir à ce que vous allez faire. Vous pouvez \ngravir l'escalier (rendez -vous au  293 ), ou rester dans la pièce pour l'explorer (rendez -\nvous au  330 ). \n",
        "options": [
            293,
            330
        ]
    },
    "321": {
        "text": "«Je peux répondre à votre question, dit -elle, mais à une condition : connaissez -vous mon \nnom ? » Si vous connaissez le nom de cette vieille femme, vous avez noté à son côté, sur \nvotre Feuille d'Aventure , le numéro du paragraphe auquel vous devez vous rendre \nmaintenant. Si, en revanche, vous ignorez son nom, elle restera muette à toute question \nque vous lui poserez, quel  que soit le sort que vous réserverez a ses plantes. Quittez alors \nla pièce, et rendez -vous au  159 . \n",
        "options": [
            159
        ]
    },
    "322": {
        "text": "La jeune fille pousse des cris hystériques, mais vous finissez par comprendre qu'il s'agit \nd'une servante qui, à la recherch e d'un emploi, est arrivée un jour à la porte du Manoir. \nAyant été invitée à pénétrer dans la demeure, elle n'en est jamais ressortie ! A travers des \nsanglots qui se transforment en cris aigus, elle implore votre aide. Mais que pouvez -vous \nfaire ? Car il n 'y a pas trace des clefs des cellules. Craignant que ses hurlements n'attirent \nl'attention des habitants du Manoir, vous essayez de la calmer. Allez -vous maintenant \nvous diriger vers l'un des autres prisonniers (rendez -vous au  143 ), ou préférez -vous \nquitter ce cachot sans perdre un instant (rendez -vous au  91 ) ? \n",
        "options": [
            143,
            91
        ]
    },
    "323": {
        "text": "La porte est fermée à clef. Vous remarquez que la serrure et la poignée sont d'une seule et \nmême pièce de métal. Possédez -vous une Clef en Fo nte ? Si oui, déduisez le nombre qui \ny est gravé du nombre servant de référence à ce paragraphe. Le résultat que vous \nobtiendrez vous donnera le numéro du paragraphe où vous pourrez vous rendre pour \nouvrir la porte. Si vous ne possédez pas la Clef en Fonte , précipitez -vous sur la porte \nopposée, et le plus vite possible, car vous entendez un bruit de pas qui se rapprochent \ndans le couloir. Rendez -vous au  118 . \n",
        "options": [
            118
        ]
    },
    "324": {
        "text": "Vous vous approchez de la table que vous examinez sous tous les angles. En regardant \ndessous, vous constatez qu'elle a l'apparence d'une boîte, ce qui éveille votre curiosité. \nVous la tapotez, et elle rend un son creux ; peut -être s'agit -il d'un compartiment secret ? \nVous passez vos doigts sous la table et vous finisse z par découvrir un petit mécanisme \nqui libère un tiroir. A l'intérieur de ce tiroir se trouve un coffret de cuir. Mais attention ! \nQuel est ce bruit? Très certainement des pas qui se rapprochent de la porte... Il faut vous \ncacher rapidement... Mais allez -vous prendre le coffret avec vous (rendez -vous au  147 ), \nou allez -vous le laisser là où il se trouve, et refermer le tiroir (rendez -vous au  100 ) ? \n",
        "options": [
            147,
            100
        ]
    },
    "325": {
        "text": "« Ce qui va se passer ? dit -il avec surprise, mais vou s le savez ! N'êtes -vous pas venu \npour cela ? Cette nuit, Frère Meyna'ch va être investi des Pouvoirs. » Votre perplexité \nsurprend le Bossu, qui comprend soudain que jamais il n'aurait dû vous dire cela. « Vous \nn'êtes pas un ami du Maître, n'est -ce pas ? I mbécile que je suis ! j'aurais dû m'en douter. \nLe Maître va me punir... Il faut que je le prévienne, et vite ! » Il se dirige en boitillant \nvers la porte, mais vous êtes trop rapide pour lui : vous le jetez à terre, et bondissez hors \nde la pièce en referma nt la porte à clef derrière vous. Rendez -vous au  350 . \n",
        "options": [
            350
        ]
    },
    "326": {
        "text": "L'homme déploie sa cape ; il vous regarde droit dans les yeux, et l'éclat de ses pupilles \nnoires semble vous transpercer. Pris de terreur, vous essayez d'échapper à l'implacable \nregard, en vain. Vous êtes en son pouvoir. L'homme étend sa cape sur vous, et vous \nressentez une douleur aiguë quand ses dents de vampire s'enfoncent dans votre cou. Ce \nsera votre dernier souvenir.  \n",
        "options": []
    },
    "327": {
        "text": "Vous saisissez la poignée de la porte et vous la tournez. Mais la porte ne s'ouvre pas car \nelle est verrouillée, et la clef ne semble pas se trouver à proximité... à moins que... Allez -\nvous vous emparer du trousseau pendu au -dessus de la cuisinière (rendez -vous au  148 ), \nou préférez -vous vous diriger vers l'autre porte (rendez -vous au  126 ) ? \n",
        "options": [
            148,
            126
        ]
    },
    "328": {
        "text": "Vous bondissez au milieu de l'assistance en poussant un cri terrifiant. La jeune femme \ntourne des yeux pleins d'e spoir vers vous. Votre audacieuse tentative est tout à fait \nlouable, mais totalement stupide. Car comment espérez -vous pouvoir venir à bout de \nquarante adversaires ? Vous êtes bientôt entouré, réduit à l'impuissance, et le couteau du \nprêtre s'enfonce dans votre gorge. Vous êtes mort en héros !  \n",
        "options": []
    },
    "329": {
        "text": "Vous pouvez maintenant essayer d'ouvrir la porte Abaddon qui se trouve face à vous \n(rendez -vous au  335 ), ou regagner l'escalier, et le descendre jusqu'au rez -de-chaussée \n(rendez -vous au  132 ). \n",
        "options": [
            335,
            132
        ]
    },
    "330": {
        "text": "A quoi allez -vous vous intéressez tout d'abord ?  \nAu coin de la pièce où sont les Chauves -Souris ?    Rendez -vous au  165  \nAu mur du fond ?  Rendez -vous au  356  \nA ce qui peut se trouver sous l'escalier ?  Rendez -vous au  61  \n",
        "options": [
            165,
            356,
            61
        ]
    },
    "331": {
        "text": "Vous vous débattez contre le pouvoir qui émane du livre, mais sa force est plus puissante \nque la vôtre. Peu à peu, votre volonté est submergée par le maléfice et, comme vous \nglissez sur le sol, votre esprit est aspiré hors de votre corps vers l'oeil du livre. Comme les \nautres victimes qui sont déjà tombées en son pouvoir, vous êt es condamné à une éternelle \nagonie, pris au piège de la pupille de l'Œil Hypnotique.  \n",
        "options": []
    },
    "332": {
        "text": "Au bout du balcon, se trouve une solide porte en bois. Alors que vous vous demandez si \nvous allez essayer de pénétrer dans cette nouvelle pièce, un bruit provenant  de derrière \nvous, vous fait sursauter. Vous vous retournez vivement, et poussez un soupir de \nsoulagement en constatant qu'il ne s'agit que d'un courant d'air qui agite des tapisseries \npendues au mur. Votre crainte n'était pas fondée, et vous vous tournez vers la porte. Avec \nterreur, vous découvrez alors une silhouette pâle et vaporeuse qui se dresse devant vous.  \n \nTournez la page…  \n  \nL'apparition est celle d'une jeune femme d'une vingtaine d'années, à la longue chevelure. \nElle est vêtue d'une robe blanche de mariée qui a dû voir de meilleurs jours car elle est \nfroissée et déchirée. « Dieu merci, je vous ai trouvé à temps, dit -elle. Je dois vous parler \nsans perdre un instant. Venez, entrons dans cette pièce. » Allez -vous la suivre comme elle \nvous le demande (rendez -vous au  73 ) ou, redoutant un piège, préférez -vous faire demi -\ntour (rendez -vous au  279 ) ? Quel que soit votre choix, vous ajoutez un point à votre \ntotal de PEUR pour cette rencontre.  \n \n \n",
        "options": [
            73,
            279
        ]
    },
    "333": {
        "text": "Orville  s'est maintenant pris à ce jeu qui l'amuse au plus haut point. M est la nouvelle \nlettre qu'il a choisie. Ecrivez un mot immédiatement, ou enlevez 1 point de votre total \nd'ENDURANCE. Et rendez -vous ensuite au  76 . \n",
        "options": [
            76
        ]
    },
    "334": {
        "text": "Votre regar d glacial effraie quelque peu l'homme. « Je constate que vous êtes vraiment un \nfidèle serviteur du Maître, dit -il en pleurnichant. Je, euh.... J'ai tout simplement inventé \ncette histoire de récompense pour être certain d'avoir affaire à une personne honnêt e. Je \nsuppose que mon heure est arrivée, n'est -ce pas ? » Il vous regarde misérablement, et \ntombe à genoux. Vous le contemplez sans dire un mot, et soudain son attitude change du \ntout au tout ! Avant que vous n'ayez pu l'en empêcher, il saisit une courte d ague cachée \nsous sa toge et, la tenant à deux mains, il l'enfonce dans sa poitrine ! Horrifié vous le \nvoyez s'effondrer puis s'immobiliser face contre terre. Tout ce que vous auriez pu \napprendre de lui est perdu à tout jamais. En maugréant, vous quittez la  pièce. Rendez -\nvous au  278 . \n \n",
        "options": [
            278
        ]
    },
    "335": {
        "text": "La porte s'ouvre sur une chambre à coucher, éclairée par une simple bougie posée sur une \ntable de chevet. Une lourde odeur flotte dans l'air, provenant certainement de plantes qui \nsont posées sur tous les meubles. Aucun doute : l'occupant de cette chambre est un grand \nami des végétaux ! Mais soudain, vous vous immobilisez : endormie dans le lit que vous \nn'aviez pas remarqué au premier abord, se trouve une femme âgée. Et elle ne vous a \ncertainement pas entendu entrer, puisqu'elle continue à dormir profondéme nt. Allez -vous \nla laisser poursuivre son sommeil (rendez -vous au  159 ), vous diriger vers elle pour \nl'éveiller (rendez -vous au  139 ), ou bondir sur elle, et l'attaquer avant qu'elle n'ouvre les \nyeux (rendez -vous au  354 ) ? \n \n \n \n",
        "options": [
            159,
            139,
            354
        ]
    },
    "336": {
        "text": "Vous rattrapez le majordome dans un coin de la pièce, et vous vous préparez à le \ncombattre. Si vous possédez le Poignard Malais, le Kriss, vous ajoutez 3 points à votre \ntotal d'HABILETÉ.  \nFRANKLIN     HABILETÉ: 8     ENDURANCE: 8  \nLorsque vous aurez infligé une première blessure à Franklin, rendez -vous au  181 . \n \n",
        "options": [
            181
        ]
    },
    "337": {
        "text": "Vous vous dirigez vers la cheminée, sur laquelle sont disposées des bibelots. Deux boîtes \nlaquées et un cadre vide entourent un pot dans lequel pousse une plante aux larges \nfeuilles. Dans l'âtre, où un feu de charbon a été préparé, quelque chose attire vot re \nattention : une photographie en noir et blanc a été jetée sur le charbon. Allez -vous ouvrir \nles boîtes pour voir ce qu'elles contiennent (rendez -vous au  242 ), ou préférez -vous vous \nintéresser à la photographie (rendez -vous au  199 ) ? \n",
        "options": [
            242,
            199
        ]
    },
    "338": {
        "text": "La table de chevet attire tout particulièrement votre attention. En effet, sur un plateau \nd'argent sont disposés du pain, de la confiture et une théière. Après avoir considéré le \nplateau avec attention, vous vous asseyez  sur le lit, et vous faites un délicieux repas ! \nVous ajoutez 4 points à votre total d'ENDURANCE, et 1 point à votre total de CHANCE \npour cet agréable moment. Maintenant, vous pouvez quitter la pièce (rendez -vous au  243 \n). \n \n",
        "options": [
            243
        ]
    },
    "339": {
        "text": "Vous vous trouvez face à deux portes dont chacune porte un nom gravé sur une petite \nplaque. Devant vous se trouve la porte Asmodeus, et sur votre droite, la porte Eblis. Vous \npouvez essayer d'ouvrir la première porte (rendez -vous au  154 ), ou la deuxième (rendez -\nvous au  125 ). Mais vous pouvez aussi suivre le passage qui tourne bientôt sur la gauche \n(rendez -vous au  252 ). \n \n",
        "options": [
            154,
            125,
            252
        ]
    },
    "340": {
        "text": "Vous examinez le sol tout autour de vous, mais vos mains ne rencontrent que de la paille \net de la terre. Un bruit de pas traînants provenant de l'autre côté de la porte, vous rappelle \ntout à coup que vous allez avoir de la visite ! Rendez -vous au  263 . \n \n",
        "options": [
            263
        ]
    },
    "341": {
        "text": "A l'extrémité de la table, se trouvent quatre éprouvettes disposées dans un râtelier. \nChacune d'elles est pleine d'un liquide coloré ; très certainement c'est là le résultat \nd'expériences. Voulez -vous prendre le risque d'avale r une petite gorgée de l'un ou l'autre \ndes liquides ? Si oui, lequel allez -vous choisir ?  \nLe liquide vert ?                              Rendez -vous au  149  \nLe liquide rouge ?                          Rendez -vous au  274  \nLe liquide clair ?                             Rendez -vous au  256  \nLe liquide jaune ?                           Rendez -vous au  161  \nSi cette expérience vous semble trop risquée, vous pouvez examiner le contenu des tiroirs \nde la table (rendez -vous au  81 ), ou celui des armoires (rendez -vous au  371 ). \n \n",
        "options": [
            149,
            274,
            256,
            161,
            81,
            371
        ]
    },
    "342": {
        "text": "La porte n'est pas fermée à clef mais les grognements et les cavalcades que vous entendez \nderrière elle ne présagent rien de bon. Vous devez agir avec précaution. Allez -vous vous \néloigner de cette porte et examiner le passage dans lequel vous vous trouvez (rendez -vous \nau  60 ) ou, au contraire, l'ouvrir à la volée et surgir dans la pièce (rendez -vous au  14 ) ? \n",
        "options": [
            60,
            14
        ]
    },
    "343": {
        "text": "Vous combattez les Chauves -Souris comme s'il s'agissait d'un seul adversaire.  \nCHAUVES- SOURIS     HABILETÉ : 4       ENDURANCE : 4  \nSi vous êtes vainqueur, vous pouvez gravir l'escalier, et ouvrir la porte qui se trouve à son \nsommet (rendez -vous au  293 ), à moins que vous ne préfériez explorer la pièce dans \nlaquelle vous vous tro uvez (rendez -vous au  330 ). \n \n",
        "options": [
            293,
            330
        ]
    },
    "344": {
        "text": "La porte est fermée. Très certainement l'occupant de la pièce ne désire -t-il pas être \nimportuné ! Allez -vous maintenant essayer d'ouvrir la porte qui se trouve dans le mur \nopposé (rendez -vous au  209 ), ou poursuivre votre chemin le long du passage (rendez -\nvous au  91 ) ? \n",
        "options": [
            209,
            91
        ]
    },
    "345": {
        "text": "La fenêtre éclairée est proche d'une petite porte donnant sur une cuisine. Des voix \nproviennent de l'intérieur de la pièce, mais vous ne pouvez apercevoir les interlocuteurs \nqui doivent se tenir contre le mur, hors de votre champ de vision.  \n \nTournez la page…  \n \n \nVous tendez l'oreille pour essayer de saisir quelques mots de la conversation. Il semble \nqu'il y ait deux personnes dans la cuisine, et elles parlent avec excitation : « ... Le Maître \nest prêt, et je commence à être impatient, car c'est la première fois qu e je participe à cela. \nEtes-vous vraiment sûr qu' il va venir ? » Une autre voix d'homme répond plus calmement \n: « Cette affaire m'inquiète. Elle est si jeune ! De plus, elle est arrivée ici en toute \ninnocence. Je ne sais vraiment pas... » Les deux hommes font quelques pas dans la \ncuisine, et vous pouvez en fin les voir. Tous deux sont vêtus de toges blanches, et l'un est \nbeaucoup plus jeune que l'autre. Qu'allez -vous faire : allez -vous frapper à la porte en \nespérant qu'ils vous laisseront entrer (rendez -vous au  207 ), ou préférez -vous rester caché \npour essayer d'en apprendre davantage (rendez -vous au  68 ) ? \n \n",
        "options": [
            207,
            68
        ]
    },
    "346": {
        "text": "Comment faire pour vous enfuir? Vous devez tout d'abord revenir sur vos pas le long du \nbalcon, puis tourner à droite. Mais allez -vous vous déplacer av ec prudence, prêt à vous \nglisser dans l'une ou l'autre des pièces devant lesquelles vous allez passer au moindre \nbruit (rendez -vous au  257 ), ou allez -vous, au contraire, vous ruer vers l'escalier (rendez -\nvous au  132 ) ? \n",
        "options": [
            257,
            132
        ]
    },
    "347": {
        "text": "Le Bossu est las de votre curiosité, et il se dirige vers une porte située dans le mur de \ngauche. Avant de disparaître, il vous montre le passage en grommelant : « Allez tout \ndroit, et vous arriverez à l'escalier. » Rend ez-vous au  91 . \n",
        "options": [
            91
        ]
    },
    "348": {
        "text": "Vous vous libérez de l'oreiller, et vous sautez du lit en haletant. Était -ce seulement le fruit \nde votre imagination, ou la literie a -t-elle vraiment voulu vous étouffer ? De toute \névidence, vous n'êtes pas le  bienvenu dans cette pièce. Aussi, vous vous habillez \nrapidement, et vous regagnez le balcon (rendez -vous au  121 ). \n \n",
        "options": [
            121
        ]
    },
    "349": {
        "text": "Vous patientez jusqu'à ce que la salle de réception redevienne silencieuse, puis vous \ntraversez avec précaution le miroir. La voie est libre. Vous vous dirigez vers la porte, et \nvous quittez cette pièce. Rendez -vous au  131 . \n",
        "options": [
            131
        ]
    },
    "350": {
        "text": "Vous vous trouvez sur un balcon qui domine le hall d'entrée. Sur votre droite, ce balcon \nse termine sur une porte. Sur votre gauche, il longe deux portes avant d'obliquer à droite. \nAllez -vous prendre à droite (rendez -vous au  332 ), ou à gauche (rendez -vous au  257 ) ? \n \n",
        "options": [
            332,
            257
        ]
    },
    "351": {
        "text": "Vous vous tournez vers le majordome. Il s'arrête et fait un pas en arrière. Vous avancez \nvers lui : il fait alors demi -tour, et s'enfuit en contournant la table. « Franklin, hurle le \nComte, attaque -le. » Le majordome sursaute nerveusement. Allez -vous le po ursuivre \n(rendez -vous au  336 ), ou préférez -vous, pour le moment, vous désintéresser de ce \ncouard pour vous attaquer au Comte (rendez -vous au  30 ) ? \n",
        "options": [
            336,
            30
        ]
    },
    "352": {
        "text": "« Lettre suivante, Orville ! » ordonne le bourreau. O rville réfléchit, puis annonce la lettre \nA. Écrivez votre réponse le plus rapidement possible, ou déduisez 1 point de votre total \nd'ENDURANCE. Rendez -vous au  57 . \n",
        "options": [
            57
        ]
    },
    "353": {
        "text": "La porte s'ouvre sur un vaste et agréable salon. Des braises rougeoient dans la cheminée, \ndevant laquelle deux confortables fauteuils entourent une petite table, sur laquelle sont \nposés deux verres et une carafe. De grands pots où poussent des plantes, son t disposés de \npart et d'autre de la fenêtre, et vous remarquez une porte située non loin de celle par \nlaquelle vous êtes entré. Allez -vous explorer le salon (rendez -vous au  119 ), essayer \nd'ouvrir l'autre porte (rendez -vous au  218 ), ou préférez -vous vous intéresser au contenu \nde la carafe (rendez -vous au  292 ) ? \n",
        "options": [
            119,
            218,
            292
        ]
    },
    "354": {
        "text": "Vous vous avancez vers le lit, dans lequel la vieille femme reste parfaitement immobile. \nPrêt à toute éventualité, vous retenez votre souffle et vous bandez vos muscles, quand \nsoudain... ses yeux s'ouvrent ! Et vous êtes pris de terreur en voyant son regard absent se \nperdre dans la pièce et en constatant, surtout, que ses yeux sont d'une couleur laiteuse... \nSes yeux n'ont pas de pupilles  ! Votre front se mouille d'une sueur glacée, et vous restez \npétrifié, les bras ballants. Ajoutez 3 points à votre total de PEUR pour le choc que vous \navez subi, et, si vous êtes toujours vivant, qu'allez -vous faire? Allez -vous faire demi -tour \net vous précipiter vers la porte (rendez -vous au  159 ), ou préférez -vous attendre, pour le \ncas où quelque chose se produirait (rendez -vous au  246 ) ? \n",
        "options": [
            159,
            246
        ]
    },
    "355": {
        "text": "Vous tâtonnez dans l'obscurité, mais vous ne trou vez rien. Vous pouvez tenter votre \nChance  si vous le désirez. Si vous êtes chanceux, rendez -vous au  50 . Si vous êtes \nMalchanceux, rendez -vous au  340 . Mais vous pouvez également attendre l'arrivée de \nqui s'approche, pour voir si cela peut vous être d'une aide quelconque (rendez -vous au  \n263 ). \n",
        "options": [
            50,
            340,
            263
        ]
    },
    "356": {
        "text": "Vous tâtez le mur dans l'espoir d'y découvrir la trace d'un passage secret, mais vous ne \nremarquez rien. Alors que vous commencez à penser que vous perdez votre temps, votre \nmain fait tomber une brique, découvrant un petit levier qui était caché derrière e lle. Vous \npoussez le levier, et aussitôt un grondement sourd se fait entendre, provenant du mur \ncontigu dont un grand pan commence à glisser sur le côté. Une espèce de boyau apparaît \nalors, dont l'orifice est suffisamment large pour que vous puissiez vous y glisser. \nL'obscurité est totale à l'intérieur du boyau, et vous ne pouvez rien distinguer. Allez -vous \nemprunter ce passage (rendez -vous au  387 ), ou préférez -vous ne pas prendre ce risque et \nrevenir à l'escalier (rendez -vous au  293 ) ? \n",
        "options": [
            387,
            293
        ]
    },
    "357": {
        "text": "Au bout de quelques instants, la porte s'ouvre lentement. Sur le seuil se tient un homme \nde haute taille, vêtu d'un habit de couleur noire. Son long visage est empreint d'une \nsolennité glacée. « Oui ? » dit -il d'un ton lé gèrement indigné. Vous souriez \nnerveusement, et vous lui expliquez la situation peu agréable qui est la vôtre. L'homme \ndemeure impassible : « Entrez, dit -il, le Maître vous attend. Suivez -moi. » Il vous précède \nalors jusqu'à un vaste hall, et il vous prie de vous asseoir pendant qu'il avertit son Maître \nde votre arrivée. Rendez -vous au  8 . \n \n",
        "options": [
            8
        ]
    },
    "358": {
        "text": "La porte s'ouvre, et vous pénétrez dans la pièce. Très vite, vous constatez avec \nsoulagement que bien qu'elle soit encombrée d'objets hétéroclites, personne ne s'y trouve. \nVous êtes certainement dans une espèce de laboratoire, car vous pouvez voir un télescope \nen cuivre dirigé vers le ciel, des formules mathématiques et des tables de logarithmes \népinglées sur un mur, un squelette pendu à  un crochet, et une table recouverte de cornues \net d'éprouvettes diverses.  \n \nCertains de ces objets pourraient figurer honorablement dans un musée ! car ils datent \npour le moins du siècle dernier et sont certainement de grande valeur. Vous pouvez \nmaintenan t explorer la pièce plus avant en vous rendant au  117 , ou la quitter (rendez -\nvous au  11 ). \n",
        "options": [
            117,
            11
        ]
    },
    "359": {
        "text": "Vous lui dites alors que vous n'avez aucune raison de le tuer, et il fait quelques pas en \narrière, l'air perpl exe. « Vous voulez dire que vous n'êtes pas l'un d'entre eux ? Vous êtes \nvraiment un Étranger ? » Vous hochez la tête. Une expression de joie apparaît alors sur \nson visage. Rendez -vous au  208 . \n",
        "options": [
            208
        ]
    },
    "360": {
        "text": "En serrant les dents, vous poussez vos mains prisonnières contre la vitre, la corde en \navant. Le coup cependant, n'est pas assez violent, et vous devez faire une seconde \ntentative. Cette fois, la vitre se brise, et quelques gros éclats de verre tombent sur  le sol. \nMais vous ne sortez pas indemne de cette action désespérée : vous avez en effet reçu une \nmauvaise blessure au poignet gauche. Déduisez 2 points de votre total d'ENDURANCE, \net rendez -vous au  317 . \n",
        "options": [
            317
        ]
    },
    "361": {
        "text": "Vous sortez l'ail de votre poche, et vous le tendez vers l'homme. La certitude qui se lisait \nsur son visage se transforme aussitôt en terreur. Comme vous l'aviez deviné, le \nVAMPIRE ne supporte pas l'ail. Son front se couvre de sueur et il recule vers le li t, en \ncherchant à atteindre l'une des portes de la pièce. Vous regardez rapidement autour de \nvous pour décider de la meilleure solution à adopter. Allez -vous vous précipiter vers la \nporte de gauche (rendez -vous au  189 ), sur la porte  de droite que le Vampire cherche à \natteindre, (rendez -vous au  270 ), ou allez -vous faire demi -tour et courir vers la porte par \nlaquelle vous êtes arrivé (rendez -vous au  90 )? \n",
        "options": [
            189,
            270,
            90
        ]
    },
    "362": {
        "text": "Vous goûtez le liquide. C' est du vin blanc ! Vous en buvez un peu plus et il vous \nréconforte. La tête commence cependant à vous tourner : vous êtes pris de vertiges. Une \ndouleur vous traverse l'estomac comme un coup de poignard et vous fait plier en deux. Il \nn'y a rien à faire cont re cette douleur car vous avez bu du vin empoisonné ! Dans cinq \nminutes vous serez mort... On vous attendra longtemps à votre rendez -vous, demain \nmatin...  \n",
        "options": []
    },
    "363": {
        "text": "Vous vous approchez de la cellule dans laquelle est enfermé l'homme chauve. « Ne \nperdez pas v otre temps ici, vous dit -il, car vous ne pouvez nous être d'aucune aide. Notre \nseul désir est que vous détruisiez le démon qui règne en ces lieux avant qu'il nous tue. \nMais il est peu probable que vous y parveniez parce qu'il vous faudrait vous débarrasser  \ndu Maître tout d'abord. Et il ne peut être tué que grâce au Kriss, le Poignard Malais, au \ncours d'un combat qui ne peut se dérouler que dans une pièce rouge , pour symboliser un \ncombat se déroulant dans l'enfer même. La salle à manger du rez -de-chaussée a des murs \nrouges, mais sa porte est toujours soigneusement fermée. Je sais que la clef, les jours de \ncérémonie, est cachée derrière un miroir. Si vous pouvez trouver cette clef et si vous \npouvez vous emparer du Poignard Malais, alors vous pourrez sauver le monde des \névénements infernaux qui se préparent dans les murs de ce Manoir. Quant à nous, nous \nserons certainement tous morts avant que la nuit s'achève. Aussi ne perdez pas votre \ntemps avec nous. » Vous réfléchissez à ce que l'homme chauve vient de vous d ire, et \nvous vous demandez s'il est préférable de partir sur -le-champ comme il vous l'a conseillé (rendez -vous au  91 ), ou s'il vous serait plus profitable de savoir si les autres prisonniers \nont quelque renseignement intéressant à vous communiquer (rendez -vous au  143 ). \n",
        "options": [
            91,
            143
        ]
    },
    "364": {
        "text": "Les lettres ne paraissent pas très intéressantes. Cependant l'une d'en tre elles attire votre \nattention. Elle a été postée de l'étranger, et est rédigée à l'encre noire, d'une écriture nette. \nElle est adressée au Comte de Brume, et semble le mettre en garde contre certains \ndangers. Elle raconte, entre autres, comment son aute ur a pu échapper de justesse à une \nespèce d'expédition dirigée contre sa demeure et elle se termine par le post -scriptum \nsuivant : « Je vous suggère également une précaution supplémentaire : changez le mot de \npasse de votre propre chambre secrète. Je sais que le mot actuel est Tête de Bouc . \nCombien d'autres le savent -il également ? Pourquoi ne pas choisir un mot qui ne vous \nferait pas oublier l'avertissement d'un ami qui vous est cher ? » La lettre porte la signature \nd'un certain « Pravemi ». Vous la relise z pour n'en rien oublier, puis vous la remettez à sa \nplace. Désirez -vous maintenant quitter cette pièce (rendez -vous au  218 ), ou préférez -\nvous vous intéresser à la figurine de bois sculptée (rendez -vous au  85 ) ? \n",
        "options": [
            218,
            85
        ]
    },
    "365": {
        "text": "Vous vous battez avec la force du désespoir. Mais vous êtes submergé par le trop grand \nnombre de ces adorateurs du Diable. Vous êtes fait prisonnier, et vous le resterez jusqu'à \nce que la dague du Grand Prêtre s'enfonce dans votre poitrine. Car  vous serez sa \nprochaine victime.  \n",
        "options": []
    },
    "366": {
        "text": "Vous revenez sur vos pas dans le couloir, jusqu'au pied de l'escalier. Le couloir se \npoursuit plus avant, et vous décidez de le suivre. Un peu plus loin, vous parvenez à une \nvolée de marches. Mais la lumière est si  faible que vous ne les voyez qu'à la dernière \nminute, et vous les dégringolez cul par -dessus tête. Vous vous recevez durement sur le \nsol, et vous perdez 1 point d'ENDURANCE. Rendez -vous au  264 . \n \n",
        "options": [
            264
        ]
    },
    "367": {
        "text": "Vous toussotez, et vous vous avancez vers l'homme qui se retourne brusquement vers \nvous. Il est si effrayé en vous voyant qu'il fait un bond en arrière. Vous vous excusez de \nlui avoir causé une telle peur, et vous lui expliquez la situation dans laquelle v ous vous \ntrouvez. Il vous regarde d'abord avec méfiance, puis il vous répond, l'air passablement \nrassuré : « Oui, bien sûr, je vais vous aider... euh... hum... suivez -moi. » Alors qu'il se \ndirige vers la porte, vous constatez qu'il n'est pas en fait plié e n deux, mais que vous avez \naffaire à un bossu. Vous le suivez hors de la pièce (rendez -vous au  210 ). \n",
        "options": [
            210
        ]
    },
    "368": {
        "text": "Vous ne trouvez rien d'intéressant dans les autres placards, et vous quittez la pièce \n(rendez -vous au  243 ). \n \n",
        "options": [
            243
        ]
    },
    "369": {
        "text": "Avec la plus grande attention, vous observez la poignée de la porte, prêt à accueillir \ncomme il se doit l'être ou la chose  qui va apparaître. La poignée tourne... puis, lentement, \nelle revient à sa position initiale. Le  bruit de pas reprend alors, pour s'éloigner et \nfinalement disparaître dans le couloir. En poussant un soupir de soulagement, vous vous \nlaissez tomber sur le lit. Qu'allez -vous faire maintenant ? Allez -vous essayer de dormir \nquelques instants, ce qui vous ferait peut -être gagner quelques points d'ENDURANCE \n(rendez -vous au  262 ), allez -vous quitter la chambre, et poursuivre votre chemin dans le \ncouloir (rendez -vous au  252 ), ou préférez -vous regagner le balcon (rendez -vous au  272 \n) ? \n",
        "options": [
            262,
            252,
            272
        ]
    },
    "370": {
        "text": "Les Chauves -Souris vous poursuivent alors que vous remontez l'escalier du plus vite que \nvous pouvez. Vous en atteignez cependant le sommet sans trop de dommages, mais vous \nperdez 1 point d'ENDURANCE pour les coupures et les griffures qu'elles vous ont faites. \nLa lumière, qui filtre sous la porte devant laquelle vous arrivez au haut des marches, les \neffraye, et elles disparaissent. Vous pouvez maintenant ouvrir la p orte, mais agissez avec \nprudence ! Rendez -vous au  293 . \n",
        "options": [
            293
        ]
    },
    "371": {
        "text": "Vous vous dirigez vers les armoires. Les portes n'en sont pas fermées à clef, et vous les \ntirez. Vous les refermez aussi rapidement que vous les aviez ouvertes et, en tr emblant, les \nmains pressées contre votre bouche pour ne pas hurler, vous reculez pas à pas vers la \nporte tant ce que vous avez vu vous a horrifié. Deux corps sont en effet pendus à des \ncrocs. Deux corps qui ont dû être utilisés au cours d'une innommable ex périence - récente \n-, car le sang s'en écoule encore, et ils semblent tièdes. Vous ajoutez 2 points à votre total \nde PEUR et, si vous êtes toujours vivant, vous vous appuyez contre la table pour \nreprendre vos esprits. Rendez -vous au  385 . \n",
        "options": [
            385
        ]
    },
    "372": {
        "text": "Vous vous laissez tomber sur un lit en vous demandant comment diable vous allez \npouvoir vous enfuir de ce maudit Manoir. Il semble que vous soyez en sécurité dans la \npièce où vous vous trouvez maintenant, et cette halte vous redonne des forces . Vous \ngagnez 2 points d'ENDURANCE. Mais au bout de peu de temps, votre attention est \nattirée par le vent qui souffle à travers les rideaux, et vous décidez de jeter un coup d'œil \nà la fenêtre (rendez -vous au  168 ). \n",
        "options": [
            168
        ]
    },
    "373": {
        "text": "La porte s'ouvre lentement, et un homme portant un verre pénètre dans la pièce en \ntraînant les pieds.  \n \n \n \n \n \nTournez la page…  \n  \nIl semble plié en deux, et ses mouvements sont maladroits. Alors qu'il s'approche du lit, \nvous réalisez qu'il va bientôt se rendre compte que vous n'êtes pas là. Allez -vous vous \nglisser rapidement hors de la pièce, et fermer la porte derrière vous (rendez -vous au  350 \n), ou préférez -vous bondir sur l'homme pour l'attaquer (rendez -vous au  399 ) ? \n",
        "options": [
            350,
            399
        ]
    },
    "374": {
        "text": "Vous arrivez bientôt à une bifurcation. Vous pouvez continuer à longer le balcon qui \ntourne sur la droite (rendez -vous au  272 ), ou prendre sur la gauche le passage qui \ns'ouvre devant vous (rendez -vous au  339 ). \n",
        "options": [
            272,
            339
        ]
    },
    "375": {
        "text": "Vous revenez devant la cheminée, et vous examinez de nouveau le bouton secret. Allez -\nvous le presser (rendez -vous au  392 ), ou préférez -vous quitter le salon, sans plus y \nprêter attention (rendez -vous au  218 ) ? \n",
        "options": [
            392,
            218
        ]
    },
    "376": {
        "text": "Vous jetez un coup d'œil autour de vous et, soudain, vous avez une idée. Pourquoi ne \nvous dissimuleriez -vous pas sous le couvre -lit? De toute façon, c'est là la seule cachette \npossible dans cette chambre. Si vous décidez de vous glisser  sous le couvre -lit, rendez -\nvous au  262 . Sinon, rendez -vous au  369 . \n",
        "options": [
            262,
            369
        ]
    },
    "377": {
        "text": "Vous pénétrez à l'intérieur de ce qui semble être une petite resserre, et vous refermez la \nporte derrière vous. Des étagères sont disposées sur les murs de droite et de gauche, sur \nlesquelles différents objets d'usage domestique sont rangés. Face à vous, v ous apercevez \nune porte. Qu'allez -vous faire? Allez -vous examiner les objets posés sur les étagères \n(rendez -vous au  83 ), vous diriger vers la porte (rendez -vous au  255 ), ou regagner le \nbalcon (rendez -vous au  233 ) ? \n",
        "options": [
            83,
            255,
            233
        ]
    },
    "378": {
        "text": "Le corridor est désert et semble se terminer, à droite, en cul -de-sac. Vous pouvez essayer \nd'ouvrir la porte Eblis sur votre gauche (rendez -vous au  125 ), ou revenir sur le balcon, et \npoursuivre votre chemin (rendez -vous au  272 ). \n",
        "options": [
            125,
            272
        ]
    },
    "379": {
        "text": "Décidément, il n'y a aucun traquenard dans cette pièce ! Vous pouvez maintenant tirer le \ncordon de sonnette pour appeler le majordome. Rendez -vous  au  318 . \n",
        "options": [
            318
        ]
    },
    "380": {
        "text": "Vous réfléchissez à ce que vous allez faire, tout en gardant un œil prudent sur la pièce. \nSoudain, un des draps frémit. Un courant d'air, peut -être ? Pourtant, il semble ne pas y \navoir le moindre souffle d'air dans cette pièce... Vous observez alors le drap avec \nattention, et vous le voyez s'élever lentement, comme s'il était tiré du plafond par une \ncorde ! Vous ajoutez 1 point à votre total de PEUR et, si vous êtes toujours vivant, il va \nvous falloir prendre rapidem ent une décision. Allez -vous saisir le drap pour le tirer \n(rendez -vous au  70 ), ou préférez -vous vous précipiter vers la porte pour quitter cette \npièce le plus rapidement possible (rendez -vous au  329 ) ?  \n",
        "options": [
            70,
            329
        ]
    },
    "381": {
        "text": "« Très bien, dit le bourreau. Nous allons voir si vous êtes vraiment un ami du Maître. \nOrville, mon assistant, va choisir à plusieurs reprises une lettre de l'alphabet ; et vous \ndevrez me donner le plus vite possible un mot concernant le Manoir commen çant par la \nlettre choisie. Si vous mettez trop de temps pour répondre, si vous hésitez, Dirk que vous \nvoyez là, donnera un tour de roue. Vous avez compris ? Eh bien, allons -y ! » Dès que \nl'assistant du bourreau aura choisi une lettre, vous écrirez sur une  feuille de papier le \npremier mot ayant trait au Manoir, auquel vous penserez. A la fin l'épreuve, le bourreau \nprendra connaissance de vos réponses. Et selon ce que vous aurez écrit, il vous croira ou \npas. Avez -vous un crayon et un papier? L'épreuve peut d onc commencer. Rendez -vous au  \n38 . \n",
        "options": [
            38
        ]
    },
    "382": {
        "text": "Vous quittez la chambre Diabolique, et vous vous retrouvez dans le couloir étroit. Allez -\nvous vous diriger vers la gauche pour examiner la fenêtre (rendez -vous au  110 ), ou \nregagner le balcon (rendez -vous au  193 ) ? \n \n",
        "options": [
            110,
            193
        ]
    },
    "383": {
        "text": "Le combat terminé, vous soignez vos blessures en contemplant les huit corps qui gisent \nsur le sol, et vous secouez la tête en pensant au peu de sens de la vie. Puis vous explorez \nla pièce sans y découvrir le moindre objet de valeur. Mais si vous avez soif,  une cruche \nd'eau est posée dans un coin. Probablement contient -elle l'eau destinée aux chiens. Si \nvous buvez l'eau de la cruche, ajoutez 2 points à votre total d'ENDURANCE s'il est \ninférieur à 12. En revanche, si ce total est supérieur à 12, vous ne gagne z aucun point car \nvous n'aviez pas vraiment soif. Maintenant, vous pouvez quitter la pièce pour explorer le \npassage. Rendez -vous au  60 . \n",
        "options": [
            60
        ]
    },
    "384": {
        "text": "Vous saisissez un lourd volume au dos duquel est gravé un œil immense. Il ne porte \naucun  titre. Vous ouvrez le livre, et vous découvrez un frontispice représentant les détails \nminutieux d'un œil symbolique ; vous êtes totalement fasciné par cette illustration. \nComme vous la regardez avec plus d'attention encore, il vous semble que sa pupille \nsombre brille, comme si elle était faite de verre. Puis, des formes apparaissent, et il vous \nsemble entendre de faibles sons. Les sons que vous entendez se précisent : ce sont des \ncris d'agonie ! Quant aux formes... vous distinguez nettement des visages qu i se tordent \nde douleur. Le sort des pauvres infortunés que vous devinez perdus dans l'œil vous fait \nfrissonner de terreur, et vous ajoutez 2 points à votre total de PEUR. Si vous êtes encore \nen vie, vous réalisez ce qui vous arrive, et vous essayer de ref ermer le livre. Mais quelque \nchose vous oblige à continuer de regarder le frontispice. Jetez deux dés. Si le nombre que \nvous obtenez est supérieur à votre total d'HABILETÉ, rendez -vous au  331 . Sinon, \nrendez -vous au  39 . \n \n",
        "options": [
            331,
            39
        ]
    },
    "385": {
        "text": "Soudain, vous tendez l'oreille : un bruit de pas se rapproche. Vous vous jetez dans \nl'ombre et vous attendez avec anxiété. Les pas s'arrêtent devant la porte, et vous entendez \nune conversation qui s'engage. « N'aurions -nous pas dû demander la permission au  \nMaître ? » dit l'une des voix. « Hum, vous avez sans doute raison, répond l'autre voix, et \npeut-être ferions -nous mieux d'aller chercher de quoi allumer les lampes. » Vous poussez \nun soupir de soulagement lorsque le bruit de pas reprend et s'éloigne dans la direction par \nlaquelle vous êtes arrivé. Vous décidez qu'il est préférable de quitter cette pièce avant que \ndes visiteurs reviennent, et le chemin le plus sûr vous semble être à l'opposé de celui \nqu'ils ont pris. Si vous êtes arrivé par la gauche, rende z-vous au  229 . Si vous veniez de \nla droite, rendez -vous au  26 . \n",
        "options": [
            229,
            26
        ]
    },
    "386": {
        "text": "Vous vous éclaircissez la gorge, et vous poussez un cri discret : vous ne voulez attirer \nl'attention que d'un éventuel occupant de la piè ce, et non celle de quiconque peut se \ntrouver dans le Manoir ! Personne ne vous répond. Vous faites alors quelques pas, et vous \nvous prenez les pieds dans un tabouret qui vous expédie à terre... Pourtant, vous pourriez \njurer qu'aucun obstacle ne se trouvai t devant vous quelques secondes auparavant. Étrange \n! Vous vous relevez avec des grimaces de douleur, car vous êtes tombé sur les genoux. \nCette chute vous fait perdre 3 points d'ENDURANCE. Si vous êtes toujours vivant, \nrendez -vous au  290 . \n",
        "options": [
            290
        ]
    },
    "387": {
        "text": "Le tunnel obscur dans lequel vous venez de vous glisser n'est pas très long, et aboutit \nbientôt à une porte que vous poussez avec précaution. Elle s'ouvre sur une pièce déserte \nqui doit être une sorte d'antichambre ou de vestiaire, car vous y remarquez de nombreux \nvêtements, ou, plus exactement, de nombreux habits de cérémonie. En effet, trente ou \nquarante toges blanches sont pendues à des patères et, posés sur des étagères, vous \npouvez voir des masques. De macabres masques, qui sont en fait des têtes de bo uc ! Au \nfond de la pièce, à gauche, vous apercevez une porte. Perplexe, vous vous demandez ce \nque vous allez faire. Un frisson vous parcourt alors l'échiné, car le bruit que vous \nentendez ne vous laisse aucun doute. Quelqu'un vient !   D'après les murmures de voix qui \ns'amplifient peu à peu, c'est tout un groupe de personnes qui se dirige vers la pièce où \nvous vous trouvez. Où vous cachez ? Vous jetez un coup d'œil autour de vous, et vous \ndécidez de prendre le risque de vous mettre contre le mur, près de l'a utre porte, afin \nqu'elle vous cache lorsque quelqu'un l'ouvrira. La porte ne tarde pas, en effet, à s'ouvrir \nsur une quarantaine de personnes bavardant et gesticulant avec excitation. Vous en \nprofitez pour vous mêler à elles, et passer ainsi inaperçu en im itant leurs mimiques. En \nparlant fort, elles poussent du coude un homme qu'elles nomment Frère Meyna'ch et, \nd'après ce que vous pouvez comprendre, il semble que cette nuit soit pour elles de la plus \ngrande importance. Vous continuez à les imiter, souriant,  éclatant de rire même, et vous \nvous retrouvez finalement revêtu d'une toge blanche, une tête de bouc enfoncée sur votre \npropre tête !  \n \n \nTournez la page…  \n  \nMaintenant, au milieu de vos nouveaux « compagnons » vous pouvez quitter la pièce en \nempruntant le chemin par où ils sont venus (rendez -vous au  122 ). Mais si vous êtes trop \nterrorisé pour les suivre, vous pouvez essayer de rester en  arrière, tandis qu'ils \ndisparaissent, priant le ciel pour qu'ils ne vous remarquent pas (rendez -vous au  219 ). \n",
        "options": [
            122,
            219
        ]
    },
    "388": {
        "text": "« Je peux répondre à votre question, dit -elle, mais à une condition : connaissez -vous mon \nnom ? » Si vous connais sez le nom de la vieille femme, vous avez noté à son côté sur \nvotre Feuille d'Aventure  le numéro du paragraphe auquel vous devez vous rendre \nmaintenant. Si, en revanche, vous ignorez son nom, elle restera muette à toute question \nque vous lui poserez, quel que soit le sort que vous réserverez à ses plantes. Quittez alors \nsa chambre et rendez -vous au  159 . \n",
        "options": [
            159
        ]
    },
    "389": {
        "text": "Vous marchez le long du passage qui tourne bientôt sur la droite, et vous le suivez jusqu'à \nce qu'il rejoigne le balcon. Puis, vous continuez droit devant vous. Rendez -vous au  272 . \n",
        "options": [
            272
        ]
    },
    "390": {
        "text": "Vous donnez un coup d'épaule dans la porte qui craque et s'ouvre un peu plus, \nsuffisamment pour vous laisser pénétrer dans la pièce. Elle est petite et nue, et il y souffle \nun vent froid et humide qui agite les rideaux. Une vitre est brisée, et la pluie a trempé le \nsol sous la fenêtre. Vous regarde z autour de vous, et vous ne remarquez rien de \nparticulier si ce n'est un morceau de corde  coupée. Vous pouvez l'emporter avec vous (et \ndans ce cas, n'oubliez pas de l'inscrire sur votre Feuille d'Aventure ). Comme vous \nrefermez la porte, vous constatez que c'est un morceau de verre qui l'empêchait de \npivoter. De retour sur le balcon, vous repartez vers la gauche. Rendez -vous au  287 . \n",
        "options": [
            287
        ]
    },
    "391": {
        "text": "En un éclair, vous traversez la pièce, sais issez la poignée de la porte... et vous hurlez de \ndouleur alors que vous êtes violemment projeté en arrière par la décharge électrique qui \nvous a traversé le bras. Vous perdez 2 points d'ENDURANCE. Rendez -vous au  277 . \n",
        "options": [
            277
        ]
    },
    "392": {
        "text": "Vous p ressez le bouton, et vous entendez un léger déclic suivi d'un autre bruit provenant \ndu coin de la pièce où se trouve l'étagère. Vous vous retournez, et vous constatez qu'un \npanneau a glissé sur le mur. Vous vous dirigez vers lui, et vous vous baissez pour \nexaminer l'ouverture qui vient de se découvrir. Mais avec étonnement, vous constatez que \nle panneau ne dissimulait aucune entrée de tunnel, et que le mur qui se trouvait derrière \nlui est bien solide. Alors, vous comprenez que vous avez été pris au piège. M ais il est trop \ntard car la trappe sur laquelle vous vous tenez s'ouvre sous vos pieds, et vous êtes \nprécipité dans les profondeurs du Manoir. Rendez -vous au  397 . \n",
        "options": [
            397
        ]
    },
    "393": {
        "text": "Le passage débouche sur une petite pièce. Et bien que l'obscurité soit pratiquement totale, \nvous distinguez devant vous les premières marches d'un escalier. Sur votre droite, vous \nremarquez un grand espace vide. Vous avancez de quelques pas, mais vous vous  arrêtez \nnet en entendant des espèces de gazouillement qui vous mettent sur vos gardes. Et tout à \ncoup, quelque chose atterrit sur votre tête, et vous plante des griffes aiguës dans le crâne. \nVous faites un bond, et vous portez la main à votre tête : vos d oigts rencontrent alors un \npetit corps caoutchouteux, et deux ailes qui battent frénétiquement pour chercher à se \ndégager de vos cheveux. Des CHAUVES -SOURIS ! Elles volettent de toutes parts, et fondent sur vous, griffes en avant. Vous ajoutez 1 point à vo tre total de PEUR pour cette \npeu agréable rencontre. Allez -vous :  \nGravir le plus vite possible l'escalier ?  Rendez -vous au  370  \nVous cacher sous l'escalier ?  Rendez -vous au  320  \nCombattre les Chauves -Souris ?   Rendez -vous au  343  \n",
        "options": [
            370,
            320,
            343
        ]
    },
    "394": {
        "text": "Le feu et le cognac vous réchauffent et vous commencez à vous sentir plus à l'aise. Vous \npouvez déduire 1 point de votre total de PEUR (si ce total est supérieur à zéro). Vous \nexpliquez au Comte ce qui v ous est arrivé sur la route, et vous lui demandez la \npermission de téléphoner au garage le plus proche. « J'ai bien peur que notre ligne \ntéléphonique n'ait souffert de la tempête, vous répond -il. Elle sera réparée demain dans la \nmatinée. Quoi qu'il en soit , le garagiste ne se déplacerait certainement pas à cette heure. \nMais ne vous inquiétez pas. Vous êtes tout à fait le bienvenu, et vous pouvez passer la \nnuit ici. Demain, Franklin vous conduira à la ville. Justement, le voici. » Le majordome \nentre, en effe t, et vous annonce que le repas est servi. Vous vous levez tous deux et vous \nvous dirigez vers la salle à manger. Rendez -vous au  309 . \n",
        "options": [
            309
        ]
    },
    "395": {
        "text": "Le vin est délicieux, et sans aucun doute s'agit -il là d'un cru exceptionnel. Après avoir \ndégusté un excellent potage, vous avez le choix entre deux viandes : voulez -vous goûter à \nl'agneau (rendez -vous au  196 ), ou au canard (rendez -vous au  115 ) ? Mais vous pouvez \naussi déclarer à votre hôte qu'ayant déjà dîné, vous n'avez plus faim (rendez -vous au  244 \n). \n",
        "options": [
            196,
            115,
            244
        ]
    },
    "396": {
        "text": "La cage est amenée au sol, et vous êtes poussé dedans. Elle est si étroite que lorsque la \nporte se  referme sur vous, vous vous trouvez pressé contre ses barreaux. L'un des \nassistants du bourreau remonte alors la cage, et vous resterez ainsi suspendu jusqu'à ce \nque le manque de nourriture vous fasse perdre votre dernier point d'ENDURANCE. Et si \nla faim ne vient pas à bout de vous suffisamment vite, ce seront les crampes qui auront \nraison de vous. Car si vous êtes debout, vous ne pouvez ni vous étendre dans cette cage, \nni même vous y asseoir. Vous pouvez donc considérer votre aventure comme terminée.  \n",
        "options": []
    },
    "397": {
        "text": "Après une chute de plusieurs mètres, vous vous enfoncez dans quelque chose de mou. \nVous ajoutez 1 point à votre total de PEUR pour la frayeur que vous ressentez. Si vous \nêtes toujours vivant, vous tentez votre Chance . Si vous êtes Malchanceux, vous vous êtes \nfoulé le poignet, et vous perdez 1 point d'HABILETÉ. Vous vous relevez, et vous \nconstatez que vous êtes tombé sur un amas de paille mélangée à de la terre. La pièce dans \nlaquelle vous vous trouvez est minuscule, e t doit, très certainement, faire partie des caves du Manoir. Vous pouvez y distinguer une porte vers laquelle vous allez vous diriger \nlorsque, soudain, vous entendez un bruit de pas traînants s'en approcher ! Qu'allez -vous \nfaire ? Allez -vous vous mettre do s au mur, de telle sorte que la porte vous dissimule \nlorsqu'elle s'ouvrira (rendez -vous au  6 ), ou préférez -vous essayer de trouver dans cette \npièce, une arme qui pourrait vous être utile pour vous défendre (rendez -vous au  355 ) ? \n",
        "options": [
            6,
            355
        ]
    },
    "398": {
        "text": "L'escalier est très sombre. Vous descendez les marches une à une en essayant de \ndistinguer la suivante. Tout à coup, vos pieds glissent et vous perdez l'équilibre. Vous \ndégringolez le long de l'escalier pour finalement atterrir  brutalement à ses pieds. Cette \nchute vous fait perdre 3 points d'ENDURANCE, et si vous êtes toujours vivant, rendez -\nvous au  264 . \n",
        "options": [
            264
        ]
    },
    "399": {
        "text": "Votre visiteur est un BOSSU, et il est autant surpris qu'effrayé de vous voir bondir sur \nlui. \nBOSSU       HABILETÉ: 7      ENDURANCE : 7  \nDès que le total d'ENDURANCE de ce Bossu ne sera plus que de 4 (ou moins), rendez -\nvous au  220 . \n",
        "options": [
            220
        ]
    }
}