{
    "title": " Le Temple de la Terreur",
    "1": {
        "text": "Pour un vieil homme, Yaztromo est étonnamment vif. Vous \ntraversez la Rivière Rouge et les champs cultivés au -delà. Vous ne \ntardez pas à atteindre la lisière de la forêt. Yaztromo ne s'arrête pas \nencore. Il s'engage sur un étroit sentier qui s'enfon ce dans la \nsombre muraille des arbres. Le jour s'estompe ; des branches et des \nracines noueuses encombrent le sentier sinueux et rendent la \nmarche très fatigante. Intrigué, vous demandez à votre compagnon \npourquoi l'éventualité d'être attaqué par des monst res de la forêt \nsemble ne pas l'inquiéter. Il a un petit rire et vous répond que sa \nmagie est bien connue et respectée de toutes les créatures à des \nkilomètres à la ronde : nul n'oserait défier Yaztromo ! Après avoir \npassé une nuit paisible dans la forêt, vous atteignez la tour dans le \nmilieu de la matinée. Vous montez à la suite du Magicien l'escalier \nen colimaçon qui mène à une vaste pièce située à son sommet. Des \nrayonnages, des armoires et des coffres sont alignés le long des \nmurs, pleins de fioles, de récipients divers, de livres, de boîtes et de \ntoutes sortes d'étranges objets. Yaztromo se laisse choir dans un \nvieux fauteuil de chêne, épuisé par le long voyage qu'il vient \nd'accomplir. Il met la main à sa poche et en tire de fragiles lunettes \nà monture d'or. Après les avoir posées sur son nez, il vous jette un \nlong regard qui vous fait perdre toute assurance. « Personne ne \npeut espérer vaincre Malbordus sans connaître un peu de magie, \ndit-il enfin. Vous avez Fair assez intelligent pour en être instruit, \nmais je ne crois pas que vous ayez le temps d'assimiler les Dix \nSortilèges auxquels j'aimerais vous initier. Sachez que c'est un \ngrand privilège pour vous d'apprendre ma magie. Mais les \ncirconstances l'exigent. Et maintenant, allons -y. Quels Sortilèges \nvais-je vous enseigner ? Vous avez le choix entre l'Ouverture des \nPortes, le Sommeil de la Créature, la Flèche Magique, le Langage, \nla Lecture des Symboles, la Lumière, le Feu, le Saut, la Détection \ndes Pièges et la Création d'Eau. » Pour faire votre choix, r endez -\nvous au 34. 2 \nLa pièce est petite et chichement meublée d'une simple table et \nd'une chaise. Un ciseau de sculpteur et un maillet sont posés sur la \nchaise, et le sol est couvert de copeaux. Le mur de gauche est orné \nd'une grande s culpture sur bois de deux mètres sur trois. La scène \nreprésente l'attaque de la cité perdue par les Vers des Sables \nGéants. Si vous souhaitez regarder la sculpture de plus près, \nrendez -vous au 302. Si vous préférez franchir la porte q ui s'ouvre \ndans le mur d'en face, rendez -vous au 93. \n",
        "options": [
            34,
            302,
            93
        ]
    },
    "3": {
        "text": "La porte donne sur un autre corridor bien éclairé. Si vous désirez \ntourner  à gauche, rendez -vous au 320. Si vous préférez prendre  à \ndroite, rendez -vous au 358. \n",
        "options": [
            320,
            358
        ]
    },
    "4": {
        "text": "L'eau fraîche étanche votre soif, et vous vous sentez \nimmédiatement plein d'une nouvelle énergie car l'eau contient en \neffet de la Potion de Vigueur. Ajoutez  4 points  à votre total \nd'ENDURANCE.  L'eau coulant encore le long de votr e menton, \nvous poursuivez votre recherche. Rendez -vous au 370. \n",
        "options": [
            370
        ]
    },
    "5": {
        "text": "Vous prenez l'un des couteaux et vous le rangez dans votre Sac  à \nDos. En continuant de longer le corridor, vous ne tardez pas  à \nconstater qu'il se termine en cul -de-sac et vous n'avez d'autre choix \nque de rebrousser chemin et de passer sous la pluie d'or. Rendez -\nvous au 354. \n",
        "options": [
            354
        ]
    },
    "6": {
        "text": "Il vous est impossible d'éviter de marcher sur quelques -uns des \ncentaines de coquilles qui parsèment le sable. Aussitôt, el les se \nrassemblent toutes en une forme monstrueuse qui se jette sur vous. \nVous avez l'impression d'être gagné par la paralysie. Qu'allez -vous \nfaire :  \nTenter de vous défendre  en tirant l'épée ?   Rendez -vous au 245 \nVous enfuir ?        Rendez -vous au 359 \nPlonger dans la mer ?      Rendez -vous au 51 \n",
        "options": [
            245,
            359,
            51
        ]
    },
    "7": {
        "text": "L'Homme Lézard siffle bruyamment et s'avance vers vous en \nbrandissant son cimetère.  \nHOMME  LEZARD  HABILETÉ  : 9 ENDURANCE  : 8 \nSi vous êtes vainqueur, r endez -vous au 33. \n",
        "options": [
            33
        ]
    },
    "8": {
        "text": "Vous tombez, mais vous atterrissez sur la corniche surplombant \nl'eau. Vous perdez 2 points d 'ENDU -RANCE.  Après avoir repris \nvos esprits, vous vous enfuyez le plus vite que vous le pouvez le \nlong du tunnel. Rendez -vous au 91. \n    \n",
        "options": [
            91
        ]
    },
    "9": {
        "text": "Vous brandissez le marteau d'armes et vous l'abattez violemment \nsur le Dragon. Votre arme rebondit, laissant la statue absolument \nintacte. Vous n'avez pas choisi le Dragon qu'il convenait de \ndétruire. Vous vous sentez subitement très faible comme si une \nforce maléfique, protégeant la statuette, aspirait votre énergie. \nVous perdez 1 point d 'HABlLETÉ  et 2 points d 'ENDURANCE.  \nQuel Dragon allez -vous à présent tenter de détruire ?  \nLe Dragon d'os ?       Rendez -vous au 362 \nLe Dragon d'argent ?       Rendez -vous au 231 \nLe Dragon d'or ?       Rendez -vous au 247 \nLe Dragon d'ébène ?       Rendez -vous au 279 \n",
        "options": [
            362,
            231,
            247,
            279
        ]
    },
    "10": {
        "text": "Dans la lumière éblouissante du désert  torride, vous apercevez \nsoudain une silhouette qui vient à votre rencontre. Alors qu'elle se \nrapproche, vous constatez qu'il s'agit d'un être chevauchant un \nchameau. Si vous souhaitez parler au cavalier du désert, rendez -\nvous au 99. Si vous préférez passer inaperçu et attendre que le \ncavalier se soit éloigné, rendez -vous au 257. \n",
        "options": [
            99,
            257
        ]
    },
    "11": {
        "text": "Si vous portez un médaillon en or, orné d'un cœur gravé, rendez -\nvous au 258. Si vous ne portez pas ce médaillon.  Tentez votre \nChance.  Si vous êtes Chanceux, rendez -vous au 284. Si vous êtes \nMalchanceux, rendez -vous au 71. \n   \n",
        "options": [
            258,
            284,
            71
        ]
    },
    "12": {
        "text": "Yaztromo explique que le sortilège de l'Ouverture des Portes \nviendra à bout de n'importe quelle porte,  aussi bien verrouillée \nsoit-elle. Il vous apprend l'incantation nécessaire pour que le \nSortilège agisse. Son emploi, selon lui, ne vous privera pas d'une \ntrop grande quantité d'énergie : vous ne perdrez que 2 points \nd'ENDURANCE  chaque fois que vous y ferez appel. Retournez \nau 34, après avoir noté le Sortilège et son coût d 'ENDURANCE  \nsur votre  Feuille d'Aventure.  \n",
        "options": [
            34
        ]
    },
    "13": {
        "text": "Un autre tentacule s'enroule autour de votre deuxième jambe, et \nvous haletez tout en vous débattant dans l'eau pour tenter de \nfrapper votre adversaire invisible.  \nHORREUR TENTACULAIRE   \nHABILETÉ:  8 ENDURANCE : 10 \nVous vous noierez si le nombre d'Assauts livrés pour tuer le \nmonstre aquatique n'est pas inférieur à votre total d 'HABlLETÉ  \nactuel. Si vous êtes vainqueur, rendez -vous au 165. \n  \n",
        "options": [
            165
        ]
    },
    "14": {
        "text": "Dans la marmite, vous trouvez une bague en cuivre au chaton \ngravé d'un motif semblable à un éclair d'orage. Allez -vous :  \nPasser la bague à  votre doigt ?         Rendez -vous au 277  \nSoulever le c ouvercle  de la marmite noire ?      Rendez -vous au 156  \nSoulever le couvercle  de la marmite rouge ?     Rendez -vous au 183 \nGagner la voûte s'ouvrant dans le mur  opposé de la pièce \n? Rendez -vous au 20 \n",
        "options": [
            277,
            156,
            183,
            20
        ]
    },
    "15": {
        "text": "La nuit se passe sans incident. Vous vous éveillez à l'aube, plein \nd'une énergie renouvelée. Ajoutez 2 points à votre total \nd'ENDURANCE.  Sans perdre un instant, vous reprenez votre \nchemin (rendez -vous au 305). \n",
        "options": [
            305
        ]
    },
    "16": {
        "text": "La flèche s 'enfonce dans votre épaule avec un bruit sourd, vous \narrachant un hurlement de douleur. Vous perdez 3 points \nd'ENDURANCE.  Si vous êtes toujours vivant, rendez -vous  au \n158. \n",
        "options": [
            158
        ]
    },
    "17": {
        "text": "Le corridor aboutit à une porte de fer. Vous tournez la poi gnée et \nvous entrez dans une pièce vide sur laquelle s'ouvrent deux autres \nportes : une à gauche et une à droite. Si vous choisissez d'ouvrir la \nporte de gauche, rendez -vous au 298. Si vous préférez celle de \ndroite, rendez -vous au 216. \n",
        "options": [
            298,
            216
        ]
    },
    "18": {
        "text": "Vous arrachez une des dents du Ver des Sables Géant, qui pourra \nvous servir d'arme. Vous la fourrez dans votre ceinture et vous \npoursuivez votre route vers le sud. Vous marchez d'un pas régulier \njusqu'au moment où le soleil dis paraît à l'horizon. Sous le ciel sans \nnuages, le désert devient rapidement très froid. Si vous savez faire \nopérer le Sortilège du Feu, rendez -vous au 177. Si vous l'ignorez, \nrendez -vous au 395. \n \n",
        "options": [
            177,
            395
        ]
    },
    "19": {
        "text": "Vous choisiss ez au hasard une tapisserie dont le dessin représente \nun Phénix en flammes qui renaît de ses cendres. Vous la rangez \nrapidement dans votre Sac à Dos et vous longez le corridor en \ntoute hâte. Rendez -vous au 263. \n",
        "options": [
            263
        ]
    },
    "20": {
        "text": "Par-delà la voûte, l e corridor est largement éclairé et semble en \nexcellent état. Il n'y a ni sable ni poussière par terre, et les statues \net sculptures murales ne révèlent aucun signe de détérioration. Il \naboutit bientôt à une porte qui, ainsi que vous le découvrez, n'est \npas verrouillée. Vous entrez dans une pièce vide qui comporte une \nautre porte au fond et une trappe pratiquée dans le plancher. Si \nvous désirez ouvrir la porte, rendez -vous au 307. Si vous préférez \nouvrir la trappe, rendez -vous au 397. \n  \n",
        "options": [
            307,
            397
        ]
    },
    "21": {
        "text": "La porte donne sur troi s corridors. Deux d'entre eux c onduisent à \ngauche et à droite de la porte, tandis que le troisième vous fait face. \nVous ne voyez rien d’intéressant ni à gauche ni à droite et vous \ndécidez d'aller tout droit . Rendez -vous au 46. \n \n",
        "options": [
            46
        ]
    },
    "22": {
        "text": "Vous tendez le miroir vers l'Entité Nocturne, mais « Ile se contente \nde le briser d'un éclair jailli de sa lut guette. Vous n'avez plus \nqu'une possibilité : l'att aquer avec votre épée. Rendez -vous au 85. \n",
        "options": [
            85
        ]
    },
    "23": {
        "text": "Vous suivez des yeux le vol du Corbeau qui regagne la tour de \nYaztromo avant de vous engager sur la passerelle de cordage. Les \nmembres de l'équipage de la péniche ne s'intéressent pas à votre \nbrusque appa -t il ion et ils poursuivent leur s diverses tâches. Après \navoir traversé la passerelle, vous continuez à avancer vois le sud à \ntravers le terrain en friche. Au bout d'une heure environ, vous \napercevez un panache de I innée qui s'élève à l'est . Si vous \nsouhaitez connaître l 'origine de cett e fumée, rendez -vous au 316. \nSi vous préférez poursuivre votre route vers le sud, rendez -vous au \n159. \n  \n  \n",
        "options": [
            316,
            159
        ]
    },
    "24": {
        "text": "Vous arrivez bientôt à la hauteur du squelette sec et blanchi d'une \ncréature à la taille immense et vo us remarquez l'angle d'un coffre \nen bois qui sort du sable à l'intérieur de la cage thoracique de la \nbête morte. Si vous souhaitez déterrer le coffre et l'ouvrir, rendez -\nvous au 283. Si vous préférez poursuivre votre chemin, rendez -\nvous au 70. \n",
        "options": [
            283,
            70
        ]
    },
    "25": {
        "text": "Avec beaucoup de mal, vous finissez par vous hisser hors du puits. \nVous gagnez l'autre voûte que vous franchirez. Rendez -vous au \n315. \n",
        "options": [
            315
        ]
    },
    "26": {
        "text": "A mesure que la journée s'écoule, votre soif devient presque \nintolérable. Si vous possédez une gourde d'eau, rendez -vous au \n217. Si vous connaissez la formule du Sortilège de la Création \nd'Eau, et si vous souhaitez l'utiliser, rendez -vous au 372. Si vous \nn'avez aucun moyen d e vous désaltérer, rendez -vous au 84. \n",
        "options": [
            217,
            372,
            84
        ]
    },
    "27": {
        "text": "Vous tenez le miroir devant vous, mais l'Esprit du Vent vous \nl'arrache des mains en soufflant violemment et il se brise sur le sol. \nVous êtes encore une fois projeté contre le mur et vous perdez  2 \npoints d 'ENDURANCE.  Allez -vous essayer d'utiliser :  \nUne tapisserie de Phénix ?     Rendez -vous au 229  \nUn masque d'ébène ?       Rendez -vous au 241 \nNi l'un ni l'autre ?       Rendez -vous au 312 \n",
        "options": [
            229,
            241,
            312
        ]
    },
    "28": {
        "text": "Fendant l'air de votre épée, vous essayez de trancher l'insecte géant \nqui cherche à vous percer de son long dard. Vous combattez les \nGuêpes Géantes les unes après les autres.  \nHABILETÉ ENDURANCE  \nPremière  GUEPE GEANTE   5   6 \nDeuxième  GUEPE GEANTE   6   7 \nTroisième  GUEPE GEANTE   7  6 \nSi vous êtes vainqueur, rendez -vous au 168. \n",
        "options": [
            168
        ]
    },
    "29": {
        "text": "Vous soulevez lentement le couvercle, vous demandant ce que \nvous allez bien pouvoir trouver à l'intérieur. Surpris et enchanté, \nvous découvrez un petit objet en argent : une statuette représentant \nun Dragon ! Vous mettez le Dragon d'argent dans votre poche et \nvous rebroussez chemin le long du tunnel pour prendre le nouvel \nembranchement à droite. Rendez -vous au 59. \n",
        "options": [
            59
        ]
    },
    "30": {
        "text": "Une créature visq ueuse, l'horrible Mangeur de Fer, vous est \ntombée sur la tête. Heureusement, elle ne se nourrit que de métal et \nest inoffensive pour la chair humaine. Vous arrachez avec dégoût \nl'épaisse gélatine de vos cheveux et vous décidez de quitter la cave. \nVous remo ntez en courant les marches d'accès à la pièce vide et \nvous ouvrez l'autre porte. Rendez -vous au 307. \n",
        "options": [
            307
        ]
    },
    "31": {
        "text": "Pendant plus d'une heure, vous restez étendu sans connaissance sur \nle sable du désert.  Tentez votre C hance.  Si vous êtes Chance ux, \nrendez -vous au 220. Si vous êtes Malchanceux, rendez -vous au 92. \n \n",
        "options": [
            220,
            92
        ]
    },
    "32": {
        "text": "Vous prononcez l'incantation du Sortilège (réduisant ainsi votre  \nENDURANCE  de 1 point), mais non ne se produit. A votre insu, \nla pluie d'or  vous ui privé de tous vos pouvoirs magiques. Vous \nperdez I point de  CHANCE.  Vous n'avez qu'une possibilité : \nrecourir au contenu de votre Sac à Dos. Rendez -vous au 115. \n \n",
        "options": [
            115
        ]
    },
    "33": {
        "text": "Vous ouvrez les sacs, mais ils ne contiennent que des épices  et des \ngraines de céréale. Une fouille rapide des vêtements de l'Homme \nLézard vous procure une grosse clé de fer que vous glissez dans \nvotre poche. Vous reprenez votre route et vous arrivez à un nouvel \nembranchement. Si vous voulez tourner à gauche, rende z-vous au \n125. Si vous préférez prendre à droite, rendez -vous au 262. \n  \n",
        "options": [
            125,
            262
        ]
    },
    "34": {
        "text": "Choisissez n'importe lequel des Sortilèges décrits ci -dessous. \nChaque fois que vous aurez appris un nouveau Sortilège, vous \nserez renvoyé  au présent paragraphe. Dès que vous connaîtrez \nquatre Sortilèges, rendez -vous au 180. Maintenant, réfléchissez \nbien à la tâche qui vous attend avant de mettre Yaztromo au \ncourant de votre choix.  \nOuverture des Portes       Rendez -vous au 12 \nSommeil de la Créature      Rendez -vous au 58 \nLa Flèche Magique       Rendez -vous au 136 \nLangage         Rendez -vous au 194 \nLecture des Symboles      Rendez -vous au 391 \nLumière         Rendez -vous au 223 \nFeu         Rendez -vous au 264 \nSaut        Rendez -vous au 301 \nDétection  des Pièges       Rendez -vous au 342 \nCréa tion d'Eau        Rendez -vous au 367  \n \n",
        "options": [
            180,
            12,
            58,
            136,
            194,
            391,
            223,
            264,
            301,
            342,
            367
        ]
    },
    "35": {
        "text": "Vous prenez tous les Dragons et vous les posez par terre. Vous les \nexaminez attentivement et vous réfléchissez à leur pouvoir latent. \nQuel Dragon allez -vous tenter de détruire le premier ?  \nLe D ragon d'os ?       Rendez -vous au 87 \nLe Dragon d'argent ?       Rendez -vous au  126 \nLe Dragon de cristal ?      Rendez -vous au 204 \nLe Dragon d'or ?       Rendez -vous au 62 \nLe Dragon d'ébène ?       Rendez -vous au 324 \n",
        "options": [
            87,
            126,
            204,
            62,
            324
        ]
    },
    "36": {
        "text": "Chevauchant votre monture volante, vous pronon cez d'une voix \nforte la formule du Sortilège de la l lèche Magique (déduisez  2 \npoints d 'ENDURANCE). Une fléchette étincelante apparaît \nimmédiate ment au bout d'un de vos doigts et file dans les airs à la i \nencontre du Ptérodac tyle. Le projectile pénètre prof ondément dans \nson abdomen, mais ne le tue pas pour autant. Et il se rapproche \nrapidement pour vous attaquer. Rendez -vous au 311. \n",
        "options": [
            311
        ]
    },
    "37": {
        "text": "Vous prononcez la formule du Sortilège (déduisez 1 point \nd'ENDURANCE)  et vous êtes subitement coupable de déchiffrer \nles symboles. Un simple avertissement est inscrit sur la plaque :  Ne \nbuvez pas ! Mais vous jugez que vous ne risquez rien si vou s vous \ncontentez d'y baigner vos blessures. Rendez -vous au 269. \n    \n",
        "options": [
            269
        ]
    },
    "38": {
        "text": "Vous poursuivez votre in le long du corridor qui finit par \ndéboucher sur une vaste salle éclairée par des torches fixées  sur de \nhauts murs, dont la par tie supérie ure s'incline vers l'intérieur pour \nformer un magnifique plafond doré. Une massive idole de  bronze, \nbrandissant une masse d'armes, se dresse au milieu de la salle. Il \nvous faudra passer devant l'idole pour atteindre le tunnel qui \ns'ouvre dans le mur du fond. Si vous passez à gauche de l'idole, \nrendez -vous au  291. Si vous passez à droite, rendez -vous au 381. \n",
        "options": [
            291,
            381
        ]
    },
    "39": {
        "text": "Il n'est pas encore midi, et votre soif ne fait qu’amplifier . Si vous \npossédez une gourde d'eau, reniiez -vous au 63. Si vous connaissez \nla formule du Sortilège de la Création d'Eau et si vous souhaitez \nl'utiliser, rendez -vous au 281. Si vous n'avez aucun moyen de vous \ndésaltérer, rendez -vous au 355. \n",
        "options": [
            63,
            281,
            355
        ]
    },
    "40": {
        "text": "Les tapisseri es sont grandes et vivement colorées.  Elles  \nreprésentent divers dieux et divinités, dont certains ont une forme \nhumaine, d'autres une forme animale et quelques -uns une forme \nmi-humaine, mi -animale. Si vous souhaitez arracher une des \ntapisseries du mur pour  l'emporter avec vous, rendez -vous au 19. \nSi vous préférez les ignorer, rendez -vous au 263. \n",
        "options": [
            19,
            263
        ]
    },
    "41": {
        "text": "II n'y a rien d'intéressant dans les effets des Disciples Noirs, à \nl'exception d'un long poignard de sacrifice que vou s rangez dans \nvotre Sac à Dos. Vous apercevez une voûte qui s'ouvre dans le mur \nderrière l'autel et vous décidez de vous en approcher. Rendez -vous \nau 341. \n",
        "options": [
            341
        ]
    },
    "42": {
        "text": "Vous franchissez la porte en enjambant le corps du Garde Serpent \net vous v ous retrouvez au milieu d'une place déserte. Rendez -vous \nau 111. \n",
        "options": [
            111
        ]
    },
    "43": {
        "text": "Tandis que vous marchez sur le sol poussiéreux pour gagner la \nporte du mur d'en face, votre esprit s'emplit brusquement d'images \nterrifiantes. Vous hurlez en croyant voir la pièce devenir la proie \ndes flammes. Vous êtes apparemment en train de brûler et la mort \nsemble imminente. Le cauchemar dure cinq longues minutes puis, \nsous l'effet de la tension, vous perdez connaissance. Vous revenez \nà vous environ une heure plus tard et, lorsque vous essayez de vous \nrelever, vous vous rendez compte qu'il ne vous reste plus guère \nd'audace ni de courage. Vos mains tremblent encore et vous vous \nsentez complètement épuisé. Vous perdez 3 points d 'HABlLETÉ.  \nVous gagnez en chancelant la porte de fer qui s'ouvre dans le mur \ndu fond pour quitter la Chambre de la Terreur. Rendez -vous au -\n117. \n \n",
        "options": []
    },
    "44": {
        "text": "Les tentures à demi -transparentes vous permettent de voir entrer \ndans la salle un homme en longue robe blanche qui tient un c alice \nd'or. Il porte une coiffure retenue par une pince en forme de \nphénix, dont les ailes s'appliquent sur son front. Quand le Prêtre \nvoit le Garde Esclave, il s'agenouille et colle son oreille sur la \npoitrine du mort. Puis il lève les yeux et, après avoi r rapidement \nparcouru la salle du regard, il ressort précipitamment sans vous \nremarquer. Sans perdre de temps, vous entreprenez d'ouvrir la \nporte. Rendez -vous au 336. \n",
        "options": [
            336
        ]
    },
    "45": {
        "text": "Votre adversaire, un solide gaillard, est un Pirate rompu au \nmaniement de l'épée. Il tire vivement son sabre d'abordage tandis \nque la foule impatiente se i assemble en cercle autour de vous.  \nPI RATE  HABILETÉ  : 9 ENDURANCE  : 8 \nSi vous êtes vainqueur, rendez -vous au 166. \n \n",
        "options": [
            166
        ]
    },
    "46": {
        "text": "Après avoir parcouru un e cinquantaine de mètres, vous êtes arrêté \npar une fosse profonde qui tient toute la largeur du corridor. Si \nvous connaissez le Sortilège du Saut, et si vous souhaitez l'utiliser, \nrendez -vous au 215. Si vous êtes obligé de sauter pard essus la \nfosse sans l'aide de la magie, rendez -vous au 259. \n",
        "options": [
            215,
            259
        ]
    },
    "47": {
        "text": "Vous franchissez le seuil de la pièce en toute hâte et vous vous \nretrouvez face à un couloir. En regardant à gauche, vous voyez \nLeesha ouvrir une porte de fer au bout du c ouloir. A droite, c'est un \nNain qui s'avance vers vous en se déplaçant sur les mains et les \ngenoux. Il a le visage rouge et couvert de verrues, et on dirait qu'un \ncoup de soleil lui a fait perdre la raison. Il semble vous reconnaître \net vous interpelle d'u ne voix bougonne. Si vous souhaitez \ncontinuer à poursuivre Leesha, rendez -vous au 314. Si vous \npréférez parler au Nain, rendez -vous au 171. \n  \n",
        "options": [
            314,
            171
        ]
    },
    "48": {
        "text": "Vous sentez l'Aigle tressaillir lorsqu'il reçoit l e coup mortel et  vous \ntombez du ciel comme une pierre. Cette chute vous est fatale. \nVotre aventure se termine ici.  \n",
        "options": []
    },
    "49": {
        "text": "Le corridor débouche sur un nouveau passage. Si vous souhaitez \naller à gauche, rendez -vous au 250. Si vous préférez tourner à \ndroite , rendez -vous au 333. \n",
        "options": [
            250,
            333
        ]
    },
    "50": {
        "text": "Vous fendez le pot d'argile en lui portant un coup sec de la garde \nde votre épée et vous reculez précipitamment en entendant le \nsifflement du gaz qui s'en échappe. Le coffre a dû être dérobé par \ndes pillards, mais les bandits ne se sont pas laissé prendre au piège \nqu'il recélait. Vous êtes plongé dans un nuage de gaz empoisonné \nque vous ne pouvez éviter de respirer. Vous perdez 6 points \nd'ENDURANCE  et 1 point d 'HABlLETÉ.  Si vous êtes toujours \nvivant, rendez -vous au 31. \n",
        "options": [
            31
        ]
    },
    "51": {
        "text": "Vous vous précipitez vers la mer, vous plongez et vous nagez sous \nl'eau aussi longtemps que vous pouvez retenir votre respiration. Ce \nn'est que lorsque vous avez l'impression que vos poumons vont \néclater que vous remontez à  la surface. Vous vous retournez et \nvous voyez le Monstre Coquille qui survole la plage à l'endroit où \nvous avez plongé. Vous longez le rivage à la nage. Vous regagnez \nla plage quand vous avez la certitude que le Monstre Coquille a \ndisparu. Ce bain forcé a  hélas ! gâté l'équivalent de deux repas. \nVous décidez de ne pas prendre le risque de marcher le long de la \nplage et vous gagnez donc l'intérieur des terres en direction de l'est \n(rendez -vous au 327). 52 \nL'âcre vapeur devient de plus en plus forte et vous finissez par \navoir vraiment très mal au coeur. La pièce se met à tournoyer sous \nvos yeux et, en équilibre instable au bord de la mare, vous perdez \nl'équilibre.  Tentez votre Chance.  Si vous êtes Chanceux, rendez -\nvous au 8. Si vous êtes Malchanceux, rendez -vous au 130. \n",
        "options": [
            327,
            8,
            130
        ]
    },
    "53": {
        "text": "Vous ne perdez pas de temps à fouiller les Hommes Squelettes et \nvous vous précipitez vers la voûte. Rendez -vous au 119. \n",
        "options": [
            119
        ]
    },
    "54": {
        "text": "Vous prononcez la formule du Sor tilège (déduisez 3 points de \nvotre total d 'ENDURANCE)  et vous sautez facilement par -dessus \nle mur. Vous atterrissez en douceur au milieu d'une place déserte. \nRendez -vous au 111. \n",
        "options": [
            111
        ]
    },
    "55": {
        "text": "Le siège possède nombre de pouvoirs magiques, et tare s sont ceux \nqui osent s'y asseoir.  Tentez votre Chance . Si vous êtes Chanceux, \nrendez -vous au 286. SI vous êtes Malchanceux, rendez -vous au \n360. \n",
        "options": [
            286,
            360
        ]
    },
    "56": {
        "text": "Le corridor fait encore un brusque virage à gauche et vous arriv ez \nbientôt à une bifurcation. Droit «levant vous, le corri dor semble \ndésert et sans intér êt, vous décidez donc de tourner à droite. \nRendez -vous au 46. \n",
        "options": [
            46
        ]
    },
    "57": {
        "text": "Une autre motte boueuse tombe à vos pieds et la vapeur qui s'en \ndégage a une vi olente odeur d'acide. Jugeant qu'il serait dangereux \nde traîner plus longtemps dans la cave obscure, vous remontez les \nmarches et vous ouvrez l'autre porte. Rendez -vous au 307. \n",
        "options": [
            307
        ]
    },
    "58": {
        "text": "Yaztromo explique que le Sortilège du Sommeil de la Cr éature \nendormira n'importe quelle créature humanoïde. Il vous apprend \nl'incantation nécessaire pour faire opérer le Sortilège et vous dit \nqu'il ne vous fera perdre que très peu d'énergie : seulement 1  point \nd'ENDURANCE  chaque fois que vous l'utiliserez. Re tournez au \n34 après avoir pris note de ce Sortilège et de son coût \nd'ENDURANCE  sur votre Feuille d'Aventure.  \n",
        "options": [
            34
        ]
    },
    "59": {
        "text": "Dans le corridor devant vous, vous voyez s'éloigner une silhouette \nemmitouflée et portant une lanterne. Vous appelez, mais la \nsilhouette ne fait que hâter le pas. Vous courez derrière elle et vous \nêtes sur le point de la rejoindre lorsqu'elle fait volte -face et révèle \nun visage hideux : son crâne est recouvert d'une peau jaune et \nparcheminée, ses yeux sont injectés de sang et profondément \nenfoncés dans leurs orbites. Survivre au regard d'un Fantôme exige \nun immense courage. Lancez deux dés. Si le total que vous obtenez \nest inférieur ou égal au montant de vos points d 'HABiLETÉ,  \nrendez -vous au 280. Si, en re vanche, il lui est supérieur, rendez -\nvous au 253. \n    \n",
        "options": [
            280,
            253
        ]
    },
    "60": {
        "text": "La corde se rompt et le seau tombe bruyamment sur le sol de \npierre, répandant son contenu — de vieux os — d'un bout à l'autre \nde la pièce. Vous les examinez très attentivement et vous \ndécouvrez que l'un d'eux a été sculpté en forme de Dragon. C'est \nl'une des statuettes que vous cherchez ! Vous la mettez dans votre \npoche et vous vous dirigez vers l a porte qui s'ouvre dans le mur du \nfond. Rendez -vous au 21. \n",
        "options": [
            21
        ]
    },
    "61": {
        "text": "Vous vous montrez impitoyable envers le Gnome et vous le \ntranspercez d'un coup d'épée. Vous fouillez sa chambre et vous \ndécouvrez une bourse de soie violette dans une boîte de fer. Vous \nouvrez la bourse et vous y trouvez un brassard en argent serti d'une \ngrosse émeraude. Si vous désirez mettre le brassard, rendez -vous \nau 384. Si vous préférez redescendre l'échelle, revenir sur vos pas \njusqu'à la bifurcation, puis continuer tout droit, rendez -vous au \n262. \n",
        "options": [
            384,
            262
        ]
    },
    "62": {
        "text": "Posée  sur le sol, la statuette paraît inoffensive, mais vous \nsoupçonnez que sa destruction ne sera pas une tâche facile. Si vous \npossédez un marteau d'armes, rendez -vous au 247. Si vous n'en \navez pas, ren dez-vous au 193. \n",
        "options": [
            247,
            193
        ]
    },
    "63": {
        "text": "Vous vous versez dans la bouche le reste de cette précieuse eau et \nvous  l'avalez d'un trait. En contem plant la gourde vide, vous \ncommencez à regretter votre geste. Vous n'avez d'autre choix que \nde continuer mais au mo ins vous sentez -vous quelque peu  \nragaillardi (rendez -vous au 116). \n",
        "options": [
            116
        ]
    },
    "64": {
        "text": "Dans l'une des boîtes, vous trouvez un médaillon et une chaîne en \nor ; le médaillon est orné d'un cœur  gravé. Si vous souhaitez passer \nle bijou autour de votre cou, rendez -vous au 163. Si vous préférez \nle laisser dans sa boîte, vous revene z dans la dernière  pièce dans \nlaquelle vous êtes entré et vous ouvrez l'autre porte, rendez -vous \nau 298. \n \n",
        "options": [
            163,
            298
        ]
    },
    "65": {
        "text": "Le reflet de son propre regard n'a aucun effet sur l'Œil Porc-Epic \nqui s'apprête à vous attaquer. Vous laissez tomber le Miroir et vous \nl'entendez se briser  sur le sol tandis que vous vous hâtez de tirer \nvotre épée du fourreau. Déduisez  1 point de  CHANCE  et rendez -\nvous au 236. \n",
        "options": [
            236
        ]
    },
    "66": {
        "text": "Vous ne ta rdez pas à arriver devant une autre porte. I n y collant \nvotre or eille, vous ne percevez aucun br uit. Cependant, lorsque \nvous essayez de tourner la  poignée, vous constatez que la porte est \nsolidement ver rouillée. Allez -vous prononcer la formule du \nSortilèg e de l'Ouverture des Portes (rendez -vous au 322 si vous la \nconnaissez), allez -vous essayer de la déver rouiller  à l'aide d'une clé \nd'or (rendez -vous au 110 si vous en avez une) ou préférez -vous \ncontinuer à longer le corridor (rendez -vous au 17) ? \n \n",
        "options": [
            322,
            110,
            17
        ]
    },
    "67": {
        "text": "Le commandant  sourit lorsque vous lui tendez l'or et il vous dit \nqu'il espère que vous prendrez plaisir à votre voyage sur le fleuve. \nVous lui serrez la main et vous sortez de la cabine (rendez -vous au \n102). \n",
        "options": [
            102
        ]
    },
    "68": {
        "text": "Vous frappez furieusement la serrure jusqu'à ce qu'elle finisse par \ncéder. La porte donne sur un corridor que vous longez et au bout \nduquel vous trou ver deux autres portes. L'une est ornée du symbole \nru relief du soleil  et l'autre du symbole de la lune. Il v .1 également \nd'étranges signes gravés sous le soleil ri d'autres sous la lune. \nAllez -vous :  \nUtiliser le Sortilège de la Tor ture des Symboles (si  vous le \nconnaissez) ?        Rendez -vous au 255 \nOuvrir la Porte du Soleil ?      Rendez -vous au 243 \nOuvrir la porte de la Lune?     Rendez -vous au 273 \n",
        "options": [
            255,
            243,
            273
        ]
    },
    "69": {
        "text": "Vous fouillez dans votr e Sac et vous donnez la cloch ette au Gnome \ntout heureux. Il ouvre alors une boîte de fe r, en sort une bourse de \nsoie violette et vous la lance. Vous ouvrez la bourse et vous en \ntirez un brassard en argent serti d'une grosse émeraude. Vous \nl'enfilez à votre bras droit et vous prenez congé  du Gnome. \nRendez -vous au 384. \n  \n",
        "options": [
            384
        ]
    },
    "70": {
        "text": "Il n'y a pas plus d'une heure que vous mar chez qu and le soleil se \ncouche. Le sable nu du désert n'offre aucun abri et vous devez \ndormir à la belle  étoile. La nuit se passe sans incident et, au petit \nmatin, vous reprenez sans tarder votre route. Au mili eu de la \nmatinée, votre soif est grande et vous (Mes tenaillé par l'intense \nenvie de vous désaltérer. Vous regardez au tour de vous et vous \ndécouvrez s oudain une plante bulbeuse verte, couverte d'aiguilles \nacérées, et qui ressemble à un petit cactus de form e arrondie. Si \nvous souhaitez fendre la plante d'un coup d'épée, rendez -vous au \n120. Si vous connaissez la formule du sortilège de la Création \nd'Eau, et si vous souhaitez l'utiliser, rendez -vous au 345. Si vous \npréférez vous hâter en direction du sud, rendez -vous au 192. \n",
        "options": [
            120,
            345,
            192
        ]
    },
    "71": {
        "text": "Les Disciples Noirs ne croient pas à votre histoire et ils vous \nencerclent en vous menaçant de leurs faucilles. Rendez -vous au \n188. \n",
        "options": [
            188
        ]
    },
    "72": {
        "text": "La chaleur du désert devient vite accablante et vous avancez de \nplus en plus péniblement sous le soleil éclatant. Non loin en \ndirection de l'ouest, vous apercevez ce qui vous paraît être un \nbouquet d'arbres survolé par de grands oiseaux. Si vous souhaitez \nvous diriger v ers ces arbres, rendez -vous au 142. Si vous préférez \ncontinuer à marcher vers le sud, rendez -vous au 39. \n \n",
        "options": [
            142,
            39
        ]
    },
    "73": {
        "text": "Leesha est totalement hébétée en constatant que non seulement \nvous avez réussi à pénétrer dans son temp le secret, mais que vo us \nen avez vaincu tous les gard es. Elle se lève de son divan et \ns'avance à votre ren contre en brandissant un objet noir et luisant en \nforme de croissan t. Si vous pouvez vous battre c ontre elle en vous \nservant d'une dent du Vers des Sa bles Géant — et si vous \nsouhaitez le faire — reniiez -vous au 219. Si vous préférez \nl'attaquer avec votre seule épée, rendez -vous au 282. \n",
        "options": [
            219,
            282
        ]
    },
    "74": {
        "text": "Vous pénétrez dans le tunnel et vous remarquez que le sol descend \nen pen te douce jusqu'au seuil d'une pièce inondée. L'eau se déverse \ndans la pièce par la gueule d'une tête de lion fixée dans le mur. Sur \nle mur du fond, il  y a une corniche qui surplombe l'eau et, au -delà, \nle tunnel se poursuit. Vous haussez les épaules et vous  avancez en \npataugeant dans l'eau trouble. Vous y êtes enfoncé jusqu'à la taille \nlorsqu'un long tentacule en surgit : un monstre, attiré ans aucun \ndoute par ce repas marchant non loin de lui, frappe l'eau à cou ps \nredoublés en y provoquant un énormes remous . Brusquement, un \nautre tentacule s 'enroule autour de votre jambe et s'efforce de vous \nentraîner sous l'eau. Vous saisissez votre épée et vous frappez à \nl'aveuglette pour tenter de toucher votre assaillant. Si vous portez \nun Bracelet d' Écailles  île Sirène,  rendez -vous au 396. Sinon, \nrendez -vous a u 13. \n",
        "options": [
            396
        ]
    },
    "75": {
        "text": "L'ignoble Harpie fond sur vous pour vous attaquer de ses griffes \ntranchantes comme des rasoirs.  \nHARPIE  HABILETÉ:  8 ENDURANCE:  5 \nSi vous êtes vainqueur, repartez vers le sud en redoublant de \nprudence (rendez -vous au 86). \n",
        "options": [
            86
        ]
    },
    "76": {
        "text": "Vous sortez de la mare en rampant et en vous efforçant d'échapper \naux vapeurs qui vous donnent la nausée. Quand vous êtes enfin \ncapable de vous tenir debout, vous rebroussez  chemin et vous \nrepartez le plus vite possible le long du corridor. Rendez -vous au \n364. \n \n",
        "options": [
            364
        ]
    },
    "77": {
        "text": "Le temps que vous avez passé à vous débarrasser du verre brisé a \npermis à votre adversaire de disparaître. Le corridor se poursuit et \npasse d evant une voûte, à gauche. La créature qui a lancé la \nbouteille ne s'est manifestement pas enfuie par la voûte, aussi vous \ncontinuez tout droit. Le corridor finit par déboucher dans un \npassage et, ainsi que vous vous en rendez compte, vous n'avez plus \nguère de chance de retrouver votre agresseur. Tout en vous \ndemandant s'il ne s'agissait pas là d'une provocation de Malbordus, \nvous réfléchissez sur la direction à prendre. Si vous choisissez de \ntourner à gauche, rendez -vous au 250. Si vo us décidez de tourner à \ndroite, rendez -vous au 333. \n",
        "options": [
            250,
            333
        ]
    },
    "78": {
        "text": "Non loin de là, sur la plage, vous apercevez une ran gée de palmiers \net vous y dirigez vos pas. Vous trou vez deux noix de coco et  vous \nles fendez en deux avec v otre épée. Après en avoir bu le lait, vous \ndévorez la c hair blanche et sucrée du fruit, puis vous vous allongez \nà l'ombre pour vous reposer. Ajoutez 3 points à votre total \nd'ENDURANCE.  En faisant un inventaire de vos biens, vous \nconstatez que l'eau de  mer s'est infiltrée dans  les emballages \ncontenant vos repas. Lancez un dé et déduisez de vos Repas le \nchiffre obtenu. Si ce chiffre est égal ou supérieur à 3, vous perdez \négalement 1 point de  CHANCE.  Quand vous vous sentez enfin \nsuffisamment reposé pour i éprendre votre marche, v ous vous \nlevez et vous déridez de la direction à prendre. Si vous souhaitez \naller vers l'est par l'intérieur des terres, rendez -vous au 327. Si vous \npréférez vous diriger vers le sud en suivant la côte, rendez -vous au \n151. \n",
        "options": [
            327,
            151
        ]
    },
    "79": {
        "text": "La porte s'ouvre sur une salle éclairée par des bougies. Il s'en \ndégage une forte odeur de moisi. Le plancher est couvert de \ndétritus : restes d'aliments à moitié pourris, touffes de poils, \ncendres, dents et défections d'animaux. Lorsque la p orte se referme \nderrière vous, la porte qui vous fait face s'ouvre à la volée et un \nMutant borgne et difforme fait irruption  dans la pièce en \nbrandissant une baguette d'argent. Celle -ci émet un éclair de \nlumière blanche qui brûle et noircit le plancher à v os pieds. Au -\ndeho rs le soleil est couché et l'Entité Nocturne qui vous fait face \nliante les corridors de Vatos à la recherche d'une proie. Si vous \ndésirez combattre avec votre épée cette  répugnante créature, \nrendez -vous au 85. Si vous préférez chercher une autre arme dans \nvotre sac, rendez -vous au 309. \n    \n",
        "options": [
            85,
            309
        ]
    },
    "80": {
        "text": "Peu après, le corridor tourne de nouveau à droite, et vous arrivez \ndevant une porte de fer située dans le mur de droite. Au loin, vous \napercevez des lueurs r ougeâtres qui dansent dans la pénombre du \ncorridor. Si vous souhaitez ouvrir la porte de fer, rendez -vous au \n153. Si vous préférez vous diriger vers les espèces de feux follets, \nrendez -vous au 339. \n",
        "options": [
            153,
            339
        ]
    },
    "81": {
        "text": "Le soleil d e l'aprè s-midi continue à darder ses ra yons implacables \ndont l'intensité provoque l'apparition de vagues de chaleur \nmiroitantes qui s'élèvent du sable desséché. Votre bouche et votre \ngorge vous paraissent être un four d'argile et vous commencez à \nsubir les  conséquences de la déshydrata -lion de votre corps. Vous \nperdez 4 points d 'endur ance . Comme il est vital que vous trouviez \nde l'eau le plus vite possible, vous poursuivez résolument votre \nchemin (rendez -vous au 24). \n",
        "options": [
            24
        ]
    },
    "82": {
        "text": "II y a un roulea u de parchemin dans le coffret, sur lequel un \nmessage a été écrit avec du sang ! Vous pouvez lire :  le Messager \nFatal vous attend.  A cette niée, un frisson vous parcourt l'échiné, \net vous déchirez le parchemin en mille morceaux. Dans un accès \nde colère, vo us lancez le coffret contre le mur. Mais à présent \nallez -vous :  \nVous emparer de quelques pierres précieuses ? Rendez -vous au \n",
        "options": []
    },
    "143": {
        "text": "Les pierres précieuses sont brûlantes, et vous poussez un hurlement \nde douleur en les saisissant.  Tentez votre Chance.  Si vous êtes \nChanceux, rendez -vous au 252. Si vous êtes Malchanceux, ren dez-\nvous au 338. \n",
        "options": [
            252,
            338
        ]
    },
    "84": {
        "text": "Le soleil de l'apr ès-midi continue à darder ses ra yons implacables \ndont l'intensité provoque l’apparit ion de vagues de chaleur \nmiroitantes  qui s'élève nt du sable desséché. Votre bouche et votre \ngorge vous semblent être un four d'argile et vous commen cer à \nsubir les conséquences de la déshydratation de voire corps. Vous \nperdez 4 points d 'ENDURANCE.  Comme  il est vital que vous  \ntrouviez de l'ea u le plus vite  possible, vous poursuivez résolument \nvotre chemin (rendez -vous au 303). \n",
        "options": [
            303
        ]
    },
    "85": {
        "text": "L’entité  Nocturne est un adversaire redoutable et il est difficile de \nla vaincre avec une épée.  \nENTITE NOCTURNE  HABILETÉ : 10 ENDURANCE : 10  \nSi vous gagnez un Assaut, lancez un dé. Si vous obten ez un chiffre \nde 1 à 3, votre coup n'aura fait aucun  mal à la chair encore vivante \nde l'Entité Noc turne. Si vous obtenez un chiffre de 4 à 6, votre \ncoup le blessera de la façon habituelle. Cependant, à chaque fois  \nque l'Entité Nocturne triomphe dans un assaut , votre  \nENDURANCE  est diminuée de 2 points, votre HABILETÉ  \nréduite de 1 point, car l'éclair pos sède un pouvoir d'épuisement de \nla vie. Si votre HABILE TÉ est réduite à 0, votre vie sera \ntotalement épuis ée et vous mourrez. Si vous êtes vainqueur, \nrendez-vous au 390. \n",
        "options": [
            390
        ]
    },
    "86": {
        "text": "Tandis que vous marchez, un sac de cuir tombe soudain du ciel à \nvos pieds. Avec méfiance, vous ouvrez ce sac et vous y trouvez un \npetit mot que vous écrit Yaztromo. « Ami, j'ai appris de mauvaises \nnouvelles. Malbordus a pris de l'avance sur vous. Mais levez les \nyeux, car vous disposez d'un secours qui vous permettra de le \nrattraper. » En suivant ses instructions, vous levez la tête et vous \ncroyez d'abord qu'une nouvelle  Harpie vous survole, mais vous \nvous rendez alors compte que c'est un Aigle Géant qui plane dans \nles airs. L'Aigle décrit quelques cercles au -dessus de vous, puis il \nse pose élégamment non loin de vous. Enchanté que le vieux \nYaztromo se soucie de votre vie , vous grimpez sur le dos de l'Aigle \nqui vous emporte dans le ciel en direction du Désert des Crânes. \nMais votre satisfaction est de courte durée, car vous entendez \nsoudain un piaillement aigu et menaçant au -dessus de vous : un \nhideux Ptérodactyle se prépa re à attaquer l'Aigle. Si vous disposez \nd'un arc et d'une flèche, rendez -vous au 132. Si vous connaissez le Sortilège de la Flèche Magique et si vous désirez l'utiliser, rendez -\nvous au 36. Si vous ne disposez d'au cune arme de jet, rendez -vous \nau 363. \n",
        "options": [
            132,
            36,
            363
        ]
    },
    "87": {
        "text": "Posée par terre, la statuette paraît inoffensive, mais vous \nsoupçonnez que sa destruction ne sera pas une tâche facile. Si vous \npossédez un marteau d'armes, rendez -vous au 362. Si vous n'en \navez pas, rendez -vous au 193. \n",
        "options": [
            362,
            193
        ]
    },
    "88": {
        "text": "La porte s'ouvre sur une pièce dans laquelle vous remarquez deux \ncoffrets de pierre ouverts par terre.  Il fait anormalement froid dans \nce lieu et la lumière est très faible. Dans un coin, vous trouvez \négalement une timbale d'argile à l'intérieur de laquelle est gravé un \ncœur. Vous mettez la timbale dans votre Sac à Dos et vous sortez \nde la pièce par la porte par laquelle vous êtes entré, car il n'y a pas \nd'autre issue. Vous retournez sur vos pas dans le corridor et vous \ndépassez la bifurcation. Rendez -vous au 250. \n",
        "options": [
            250
        ]
    },
    "89": {
        "text": "Vous regardez tout autour de vous, mais vous ne voyez pas trace \ndu vieil homme. Vous fouillez rapidement les poches des voleurs \net vous y trouvez un petit télescope de cuivre et trois boutons \nd'argent. Après avoir rangé vos trouvailles, vous vous remette z à la \nrecherche d'un lieu où passer la nuit (rendez -vous au 379). \n",
        "options": [
            379
        ]
    },
    "90": {
        "text": "Vous parvenez tout ju ste à vous glisser par le trou c reusé dans la \nporte tandis que le plafond de pierre N'abat dans un sourd vacarme. \nVous vous relevez et vous examinez la pièce dans laquelle vous \nvous êtes précipité. Rendez -vous au 2.  \n",
        "options": [
            2
        ]
    },
    "91": {
        "text": "Vous arrivez bientôt à la hauteur d'un nouveau tunnel  qui s'ouvre \nsur votre gauche, ce qui vous donne le choix entre deux directions. \nSi vous voulez continuer tout droit, rendez -vous au 347. Si vous \npréférez prendre à gauche dans le nouveau tunnel, rendez -vous au \n59. \n",
        "options": [
            347,
            59
        ]
    },
    "92": {
        "text": "Vous reprenez conscience en vous sentant affreusement faible. \nVous vous redressez cependant et vous distinguez des empreintes \nde pas dans le sable... et ce n'est pas vous qui les avez faites ! Vous \nvous empressez de vérifier le contenu de votre Sac à Dos et vous \nconstatez qu'on vous a volé tout votre or. Maudissant votre \nmalchance, vous reprenez la direction du sud (rendez -vous au 70). \n",
        "options": [
            70
        ]
    },
    "93": {
        "text": "La porte s'ouvre sur un vaste vestibule. Le long de ses murs \ns'alignent des armures et des arm es. A l'extrémité du vestibule se \ntrouve un autel dressé sur une estrade ; trois hommes à la peau \nsombre sont en train d'y revêtir des robes marron foncé. L'un d'eux \nvous aperçoit et vous signale à ses compagnons. Chacun d'eux se \nsaisit alors d'une faucill e, et ils s'avancent vers vous. Ce sont les \nDisciples Noirs. Si vous voulez leur annoncer que vous apportez \nun présent à Leesha, la Grande Prêtresse de Vatos, rendez -vous au \n11. Si vous préférez les combattre, rendez -vous au 188. \n  \n  \n",
        "options": [
            11,
            188
        ]
    },
    "94": {
        "text": "Après avoir lancé l'incantation (déduisez 1 point \nd'ENDURANCE),  vous commencez lentement à comprendre le \nmotif dessiné par les Coquilles. C'est un avertissement ! La plage, \nsur les deux cents mètres qui suivent, est une terre sacré e qui ne \ndoit pas être foulée par le pied des mortels. Agir ainsi, ce serait \ndéchaîner la colère du Démon de la Plage. Si vous refusez de tenir \ncompte de l'avertissement pour continuer à marcher le long de la \nplage, rendez -vous au 6. Si vous préférez obliquer à l'est, vers \nl'intérieur des terres, rendez -vous au 327. \n",
        "options": [
            6,
            327
        ]
    },
    "95": {
        "text": "La lumière diminue rapidement tandis que vous rampez dans le \ntunnel, bientôt vous n'arrivez plus à distinguer votre main devant \nvotre visage. Allez -vous invoquer un Sortilège de Lumière \n(rendez -vous au 221 si vous en avez la possibilité), allez -vous \ncontinuer  à ramper dans l'obscurité (rendez -vous au 246), ou \npréférez -vous rebrousser chemin, quitter la pièce et vous engager \ndans le corridor (rendez -vous au 344). \n",
        "options": [
            221,
            246,
            344
        ]
    },
    "96": {
        "text": "Alors que vous vous disposez  à passer sous la voûte pour pénétrer \ndans la salle qui la suit, les Hommes Squelettes se lèvent. Vous \navez peine  à en croire vos yeux en les voyant  s'avancer lentement \nvers vous. Figé sur place par la peur, vous ne pouvez les empêcher \nd'enfoncer leurs lances dans votre poitrine. Vous tombez  à genoux, \npuis vous vous écroulez face contre terre. Votre aventure se \ntermine ici.  \n",
        "options": []
    },
    "97": {
        "text": "Le casque est, sans nu l doute l'œuvre d'un habile forgeron. Il vous \noffrira une grande protection. Ajoutez 1 point  à votre total \nd'HABlLETÉ.  Déterminé  à découvrir les statuettes de Dragon, \nvous vous avancez dans le corridor en direction du sud. Rendez -\nvous au 140. \n",
        "options": [
            140
        ]
    },
    "98": {
        "text": "Vous entrez dans une salle dallée de marbre, vide l'exception de la \ntête en bronze d'une très belle femme fixée au m ur qui vous fait \nface. Vous êtes  surpris de voir soudain ses lèvres remuer et de l'en' \ntendre vous parler : « Bienvenue dans la Salle de l'Énigme, dit la \nvoix d'un ton apaisant. Il y a bie n longtemps que je n'ai adressé la \nparole à quelqu'un. Vous devez répondre à ma question, sinon vous \nallez mourir. Trouvez la bonne réponse et vous serez récompensé. \nSi, en revanche, vous vous tro mpez, vous souffrirez. Eh bien : \ndites -moi combien de Pièces d'Or Leesha donne -t-elle au \nvainqueur du concours artistique ? » Si vous savez à combien de \nPièces d'Or se monte le prix, rendez -vous au paragraphe portant le \nnuméro correspondant. Si vous ignore z la réponse, rendez -vous au \n154. \n",
        "options": [
            154
        ]
    },
    "99": {
        "text": "En vous voyant, le Cavalier du Désert s'arrête et tire son épée. \nVous lui criez que vous ne tenez pas à vous battre avec lui. Il \ns'approche alors et vous apprend qu'il cherche à rejoindre une \ncarav ane de marchands. Vous l ui demandez s'il a de l'eau en t rop, \net il vous en propose une ration. Si vous pouvez échanger un \nbouton d'argent ou une perle contre une gourde d'eau et si vous \ndésirez le faire, modifiez votre  Feuille d'Aventure  en conséquence. \nAprès avoir pris congé du Cavalier du Désert, vous repar tiez vers \nl'est (rendez -vous au 257).  \n",
        "options": [
            257
        ]
    },
    "100": {
        "text": "Vous n'avez avalé que quelques gorgées du liquide et vous vous \nsentez déjà abominablement malade. Certaines des herbes qui le \ncompose re nferment un p oison violent. Lancez deux dés et \ndéduisez le chiffre obtenu de votre total d 'ENDURANCE.  Si vous \nêtes encore vivant, rendez -vous au 76. \n",
        "options": [
            76
        ]
    },
    "101": {
        "text": "Un affreux sentiment de culpabilité vous envahit quand vous \nretirez votre épée du corps de l'homme mort. Vous le faites rouler \nsur le flanc et vous constatez qu'il était de toute évidence un \nétranger comme vous -même, peut -être quelqu'un envoyé à votre \nsecours. Vous tentez de vous convaincre que c'était un chasseur de \ntrésor ou un tueur à gages, mais vos doutes vous poursuivent. Vous \nperdez 2 points de  CHANCE.  Et vous n'avez plus qu'une chose à \nfaire : poursuivre votre chemin. Rendez -vous au 80. \n",
        "options": [
            80
        ]
    },
    "102": {
        "text": "L'embarcation n'est pas très grande et n'a pas été conçue pour \naccuei llir des passagers, mais vous remarquez un rouleau de grosse \ncorde sur lequel vous vous étendez. Epuisé par votre longue \nmarche, vous voilà bientôt profondément endormi et vous ne vous \néveillez que lorsque l'un des membres de l'équipage vous secoue \nl'épaul e pour vous annoncer que le Port du Sable Noir est en vue. \nVous vous levez et vous observez une ville à l'aspect sinistre qui \ngrandit sous vos yeux à mesure que vous en approchez. Dix \nminutes plus tard, vous passez sous une vaste voûte qui franchit les \nremparts de la ville. L'équipage a bientôt amarré le bateau, \nobéissant aux ordres rapides du Commandant qui, de toute \névidence, est impatient de charger la cargaison qui l'attend et de \nrepartir avant la tombée de la nuit. Vous prenez congé de \nl'équipage et vo us vous mettez à la recherche d'un lieu où passer la \nnuit. Les ombres commencent à s'allonger tandis que vous \nparcourez les rues étroites du port. Soudain, un vieil homme aux \nvêtements en lambeaux surgit d'une porte et dit : « Vous cherchez \nun lit, Étrange r ? Je connais un bon endroit qui offre une chambre, \nla soupe et le pain pour 1 Pièce d'Or seulement. Si ça vous \nintéresse, suivez -moi. » Si vous êtes disposé à payer ce prix, vous \nsuivez le vieil homme, rendez -vous au 132. Si vous pr éférez \nchercher vous -même une quelconque auberge, rendez -vous au 379. \n",
        "options": [
            132,
            379
        ]
    },
    "103": {
        "text": "Se rendant compte que vous êtes vulnérable à ses pouvoirs \nmagiques, Malbordus tire son épée maudite et s'avance avec \nassurance. Cette épée a des effets paralysa nts, et seule votre \nhabileté au combat l>eut maintenant vous sauver.  \nMALBORDUS HABILETÉ: 10 ENDURANCE: 18  \nSi VOUS  perdez trois Assauts au cours du combat, vous serez \nparalysé par l'épée maléfique et Malbordus triomphera. Le chaos \nrégnera alors sur l'Allan nta. Si vous êtes vainqueur sans avoir \nperdu trois Assauts, rendez -vous au 400. \n",
        "options": [
            400
        ]
    },
    "104": {
        "text": "I a flèche atteint sa cible, mais ne tue pas le Ptérodactyle pour \nautant. Il pousse un cri rauque et fait volte -face pour s'éloigner \nmais, en fait, il revient de plus belle à l'attaque. Si vous voulez \nlancer une autre flèche au reptile géant , rendez -vous au 199. Si \nvous pr éférez laisser ces deu x adversaires ailés combattre, r endez -\nvous au 311.  \n",
        "options": [
            199,
            311
        ]
    },
    "105": {
        "text": "Le peintre fronce les sourcils et dit : « Vous avez un gout \ndétestable. Pour vous, les dessous de bras d'un Ogre, c'est de l'art ! \n» Si vous voulez vous attaquer il l'insolent et grossier artiste, \nrendez -vous au 123. Si vous préférez le laisser poursuivre son \ntravail et vous éloigner dans le corridor. Rendez -vous au 376. \n",
        "options": [
            123,
            376
        ]
    },
    "106": {
        "text": "Vous apercevez soudain un mouvement dans le sable. Une créature \nressemblant à un grand lézard apparaît. Elle s'approche prestement \net vous constatez que  sa tête est semblable à celle d'un oiseau et \nqu'elle possède de grands yeux jaunes comme ceux d'un crapaud. \nVous avez affaire à un redoutable Basilic. Qu'allez -vous faire :  \nLe combattre à l'épée ?  Rendez -vous au 228 \nInvoquer un Sorti lège de Feu  (si vous le pouvez) ?  Rendez -vous au \n",
        "options": [
            228
        ]
    },
    "189": {
        "text": "Sachant qu'il suffit d'un seul regard des yeux glauques du Basilic \npour vous tuer, vous prononcez l'incantation du Sortilège du Feu \nles paupières closes. Un mur défensif de f eu vous entoure soudain \nde ses f lammes  et ne s'éteint pas avant que le Basilic, las \nd'attendre, ne s'en aille. Il vous en coûte 2 points d 'ENDURANCE  \npour avoir utilisé le Sortilège. Vous attendez quelques instants, \npuis vous faites cesser le Sortilège et vous reprenez votre route \n(rendez -vous au 108). \n",
        "options": [
            108
        ]
    },
    "107": {
        "text": "Le sac ne contient qu'une petite clé en or. Vous la glissez dans \nvotre poche et vous poursuivez votre route. Rendez -vous au 10. \n",
        "options": [
            10
        ]
    },
    "108": {
        "text": "Vous marchez sans répit sous le soleil accablant du désert. Vers la \nfin de l'après -midi, vous apercevez des empreintes de pas dans le \nsable : elles se dirigent d'est en oue st et croisent votre chemin. Si \nvous désirez suivre les empreintes, rendez -vous au 205. Si vous \npréférez continuer vers le sud, rendez -vous au 303. Si vous \npréférez le laisser poursuivre son travail et vous éloig ner dans le \ncorridor, rendez -vous au 376. \n",
        "options": [
            205,
            303,
            376
        ]
    },
    "109": {
        "text": "En rampant dans l'obscurité, il vous est impossible de voir un fil \ntendu au travers de votre chemin. Vous posez la main dessus et, \nimmédiatement, vous entendez le sifflement d'une flèche.  Tentez \nvotre Chance. Si vous êtes Chanceux, rendez -vous au 16. Si vous \nêtes Malchanceux, rendez -vous au 368. \n",
        "options": [
            16,
            368
        ]
    },
    "110": {
        "text": "La clé entre dans la serrure et l'ouvre d'un seul tour. La main sur la \ngarde de votre épée, vous pou ssez la porte. Rendez -vous au 98. \n",
        "options": [
            98
        ]
    },
    "111": {
        "text": "Vous regardez autour de vous et vous ne voyez aucun signe de vie. \nDe l'autre côté de la place, il y a une grande arche de pierre. \nPourquoi ne pas commencer à chercher par là les statuettes de \nDrago n ? Vous passez sous la voûte et vous arrivez en haut d'un \nescalier de pierre qui aboutit à un corridor éclairé par des torches. \nTout en descendant prudemment les marches, vous vous demandez \noù peut bien être Malbordus. Au pied de l'escalier est posé un coffret en fer. Si vous souhaitez ouvrir le coffret, rendez -vous au \n287. Si vous préférez emprunter le corridor en direction du sud, \nrendez -vous au 140. \n",
        "options": [
            287,
            140
        ]
    },
    "112": {
        "text": "Le raisin est excellent et on l'a fait pousser dans un bu t particulier : \nil est doté de propriétés curatives magiques. Ajoutez 4 points à \nvotre total d 'ENDURANCE.  Lorsque vous vous serez bien régalé, \ncontinuez à avancer dans le corridor. Rendez -vous au 237. \n",
        "options": [
            237
        ]
    },
    "113": {
        "text": "Vous dégainez votre épée et v ous vous précipitez sur les Elfes \nNoirs. Combattez -les l'un après l'autre.  \nHABILETÉ ENDURANCE  \nPremier  ELFE NOIR     5    6 \nSecond  ELFE NOIR     6    5 \nSi vous triomphez, vous trouvez 2 Pièces d'Or dans les vêtements \ndes Elfes et vous pouvez emporter un de le urs arcs et les deux \nflèches restantes. Après avoir enterré le pauvre homme assassiné \npar les Elfes, vous reprenez votre route vers le sud (rendez -vous au \n285). \n",
        "options": [
            285
        ]
    },
    "114": {
        "text": "Vous prononcez la formule du Sortilège et la serrure cliquette. \nVous pouvez maintenant pousser la porte. Déduisez 2 points de \nvotre total d 'ENDURANCE pour avoir fait appel au Sortilège et \nrendez -vous au 88. \n   \n",
        "options": [
            88
        ]
    },
    "115": {
        "text": "L'Esprit du Vent souffle encore bruyamment et vous êtes une fois \nde plus projeté contre l e mur pendant que vous fouillez dans votre \nSac à Dos. Vous perdez 2 points d 'ENDURANCE.  Qu'allez -vous \nprendre dans votre Sac :  \nUn Miroir ?       Rendez -vous au 27 \nUne Tapisserie  représentant un Phénix ?   Rendez -vous au 229  \nUn Masque d'ébène ?      Rendez -vous au 241 \nAucun de ces objets ?      Rendez -vous au 312 \n",
        "options": [
            27,
            229,
            241,
            312
        ]
    },
    "116": {
        "text": "La chaleur implacable du soleil vous accable, mais le paysage \ndésolé n'offre pas le moindre coin d'ombre. Si  vous avez la tête \nprotégée par un foulard, rendez -vous au 289. Si vous êtes tête nue, \nrendez -vous au 275. \n",
        "options": [
            289,
            275
        ]
    },
    "117": {
        "text": "La porte s'ouvre sur un corridor. A gauche, vous ne remarquez rien \nd'intéressant, mais à droite vous apercevez de vagues lueurs \ndansant dans la pénombre. Curieu x de savoir pourquoi ces lueurs \nse déplacent, vous vous en approchez. Rendez -vous au 339. \n  \n",
        "options": [
            339
        ]
    },
    "118": {
        "text": "A peine avez -vous prononcé l'incantation qu'une fléchette luisante \napparaît au bout de votre doigt et siffle vers la Guêpe Géante. \nL'insecte est instantanément tué. Vous vous hâtez de susciter \nl'apparition de deux autres fléchettes et vous abattez les deux \nautres Guêpes (n'oubliez pas de déduire 6 points de votre total \nd'ENDURANCE  pour avoir utilisé trois fois le Sortilège). \nRendez -vous au 168. \n",
        "options": [
            168
        ]
    },
    "119": {
        "text": "Vous passez sous la voûte et vous montez un escalier de marbre \nqui donne accès à une salle somptueuse, dont le haut plafond est \nsoutenu par des rangées de colonnes  de marbre. Entre ces colonnes \ns'étend un  magnifique tapis rouge tissé à la main, qui mène à un \nautre escalier. Vous en gravissez les marches et, alors que vous en \navez presque atteint le sommet, vous découvrez, allongée sur un \ndivan jonché de coussins de satin, une femme d'une grande beauté. \nUn être chauve et laid l'évente. Il possède le torse musclé d'un \nhomme, mais son visage est décharné et ses yeux sont d'un blanc \nlaiteux. Vous avez pénétré dans le temple secret de Leesha. Elle \nsourit, claque des doigt s, et son Serviteur Aveugle descend \nlourdement les marches pour vous attaquer.  \nSERVITEUR  AVEUGLE  HABILETÉ :  8 ENDURANCE :  8 Si \nvous êtes vainqueur, rendez -vous au 73. \n",
        "options": [
            73
        ]
    },
    "120": {
        "text": "Vous fendez la tête de la plante et vous constatez qu'elle est p leine \nd'eau. En évitant soigneusement les épines acérées, vous recueillez \nl'eau fraîche au creux de vos mains et, après l'avoir avalé avec \ndélice, vous ne tardez pas à être revigoré. Quand vous avez bu \nvotre content, vous vous remettez en route vers le sud  (rendez -vous \nau 377).   \n",
        "options": [
            377
        ]
    },
    "121": {
        "text": "L'éclair lumineux vous frappe à la poitrine et vous rejette contre le \nmur. Vous perdez 2 points d 'ENDURANCE  et 1 point \nd'HABILETÉ,  car votre force vitale a été affaiblie par le choc. \nQuel objet allez -vous  tirer de votre Sac à Dos :  \nUne Clochette de cuivre ?     Rendez -vous au 198  \nUne dent de Ver des Sables ?    Rendez -vous au 331  \nUn Miroir ?        Rendez -vous au 22 \n",
        "options": [
            198,
            331,
            22
        ]
    },
    "122": {
        "text": "Vous manquez de peu l 'autre bord du puits, vous en heurtez la \nparoi et vous êtes précipité dans l'obscurité. Vous vous écrasez \nlourdement une dizaine de mètres plus bas et vous vous blessez \ngrièvement. Vous perdez 6 points d 'ENDURANCE  et 1 point \nd'HABlLETÉ.  Si vous êtes encore  vivant, rendez -vous au 325. \n",
        "options": [
            325
        ]
    },
    "123": {
        "text": "Le peintre ne tente pas de se défendre quand vous bondissez sur \nlui, l'épée à la main. Mais au lieu de le blesser, votre arme se \nheurte à un bouclier invisible, s'échappe de votre main, se retourne, \npuis se plante avec un bruit sourd dans votre poitrine. Sa pointe \nvous perce le cœur et vous tue sur le coup.  \n",
        "options": []
    },
    "124": {
        "text": "Bien que ce soit lui qui vous a bousculé, l'homme vous injurie \njusqu'à ce que les trois chopes soient de nouveau pleines. Vous \ndéboursez une aut re Pièce d'Or pour prix de ces boissons en vous \ndemandant combien de temps va durer votre argent. Vous perdez 1 \npoint de  CHANCE.  Vous arrivez enfin à quitter la salle enfumée \net vous vous enfermez à double tour dans votre chambre. Vous vous éveillez à l'au be après une nuit agitée, en grattant \nfurieusement les morsures enflammées que vous devez aux \npunaises qui logent dans votre matelas de paille. Sans plus vous \nattarder au Homard Noir, vous vous rendez au bout de \nl'appontement pour gagner la  Belladonna qui, ainsi que vous le \nremarquez, arbore comme drapeau un crâne et des tibias croisés : \nle pavillon d'un bateau pirate! Vous avancez prudemment sur la \npasserelle et vous montez à bord du navire (rendez -vous au 238). \n",
        "options": [
            238
        ]
    },
    "125": {
        "text": "Le corridor abouti t bientôt à un cul -de-sac, mais le sommet d'une \néchelle, posée contre le mur, disparaît dans un trou creusé dans le \nplafond. Si vous décidez de grimper à l'échelle, rendez -vous au \n329. Si vous préférez revenir sur vos pas dans le corr idor et \npoursuivre tout droit après avoir dépassé la bifurcation, rendez -\nvous au 262. \n",
        "options": [
            329,
            262
        ]
    },
    "126": {
        "text": "Posée par terre, la statuette paraît inoffensive, mais vous \nsoupçonnez que sa destruction ne sera pas une tâche facile. Si vous \npossédez un mart eau d'armes, rendez -vous au 231. Si vous n'en \navez pas, rendez -vous au 193. \n",
        "options": [
            231,
            193
        ]
    },
    "127": {
        "text": "Vous laissez tomber en hurlant le médaillon brûlant sur le sable et \nvous constatez qu'il vous a cruellement brûlé un grand M est \nmaintenant imprimé dans la chair douloureuse de votre paume. \nHeureusement, ce n'est pas la main qui vous sert à manier l'épée. \nVous perdez  1 point d 'HABlLETÉ. Vous rendant compte que \nMalbordus doit avoir beaucoup d'avance sur vous, vous poursuivez \nle plus vit e possible votre route en direction du sud (rendez -vous \nau 159).   \n",
        "options": [
            159
        ]
    },
    "128": {
        "text": "La porte s'ouvre sur une pièce vide, exception faite d'un grand tas \nd'os empilés dans un coin. Le mur est marqué d'éraflures qui \nsemblent avoir été faites par des  griffes. Par la voûte basse creusée \ndans le mur du fond vous parviennent des grondements. Soudain, \nla porte qui est derrière vous s'ouvre, et trois gros os couverts de \nviande sont lancés dans la pièce avant que la porte ne se referme en \nclaquant. Le grond ement se transforme en sourd aboiement et, \nbrusquement, un énorme Chien de la Mort écumant bondit dans la \npièce. Il vous voit et passe immédiatement à l'attaque.  \nCHIEN DE  LA MORT  HABILETÉ  : 9 ENDURANCE :  10  \nSi vous êtes vainqueur, rendez -vous au 378. \n",
        "options": [
            378
        ]
    },
    "129": {
        "text": "La tempête de sable finit enfin par se calmer, et vous apercevez un \nobjet brillant qui sort du sable. Vous vous baissez, vous tirez \ndessus pour le dégager et vous constatez qu'il s'agit d'une cloche tte \nen cuivre. Vous la rangez d ans v otre Sac et vous continuez votre \nroute vers l'est en pressant le pas (rendez -vous au 26). \n",
        "options": [
            26
        ]
    },
    "130": {
        "text": "Vous tombez dans l'eau avec un floc retentissant. Vous ne vous \napercevez même pas que votre chair se décompose et se détache de \nvos os. L'eau , à présent, a les mêmes propriétés que de l'acide \nconcentré car elle a réagi au sang de l'Horreur Tentaculaire. Votre \naventure se termine ici.  \n",
        "options": []
    },
    "131": {
        "text": "Vous vous redressez en sursaut en entendant quelqu'un marmonner \nd'une voix de basse dans le corridor situé  de l'autre côté de la pluie \nd'or. Il y a une porte derrière les rideaux, mais elle est verrouillée \net vous n'avez pas le temps de l'ouvrir. Si vous souhaitez vous \ndissimuler derrière les rideaux, ren dez-vous au 44. Si vous préférez \naffronter celui qui va entrer dans la salle, rendez -vous au 227. \n \n",
        "options": [
            44,
            227
        ]
    },
    "132": {
        "text": "Quand il vole, le Ptérodactyle est une cible difficile à loucher et \nvous le visez soigneusement avant de décocher une flèche. Lancez \ndeux dés et ajoutez 3 au chiffre  obtenu. Si le total est égal ou \ninférieur au montant de vos points d 'HABlLETÉ,  rendez -vous au \n104. Si, au contraire, il lui est supérieur, rendez -vous  254 \n",
        "options": [
            104
        ]
    },
    "133": {
        "text": "Une forte odeur d'acide se répand dans l'air quand l a créature \ngélatineuse, l'horrible Mangeur de Fer, i ommence à dissoudre \nvotre casque. Vous le jetez par terre et vous remontez les marches \nquatre à quatre avant que votre épée ne subisse le même sort. I \nleureusement, le Mangeur de Fer ne s'intéresse pas A  la chair \nhumaine. Vous déduisez 1 point de votre lotal  d'HABlLETÉ  pour \nla perte de votre casque. Revenu dans la pièce vide, vous ouvrez \nl'autre porte. Rendez -vous au 307. \n  \n",
        "options": [
            307
        ]
    },
    "134": {
        "text": "Conscient de votre situation désastreuse, vous fermez le s yeux et \nvous bondissez sur le Basilic en brandissant votre épée. Mais le \nBasilic possède une autre urine encore plus redoutable : son souffle \nempoisonné. Comme vous ne pouvez pas voir où vous vous \nprécipitez, vous êtes une pr oie facile pour le  monstre. B ientôt vous \nêtes à plat ventre sur le blé, mort.  \n",
        "options": []
    },
    "135": {
        "text": "Comme vous vous efforcez de déverrouiller la porte, la clé de \ncristal vous échappe des mains et tombe à terre où elle se brise. \nVous vous rendez compte alors que tout est perdu. Tandis que le \nplafond des cend implacablement vers le plancher, un affreux bruit \nd'os brisés se fait entendre. Le bruit de vos os.  \n",
        "options": []
    },
    "136": {
        "text": "Yaztromo vous explique que le Sortilège de la Flèche Magique \nfera apparaître une petite flèche luisante que vous lancerez du bout \ndu doigt avec une  précision telle qu'elle sera mortelle pour toutes \nles cibles visées. Il vous apprend l'incantation nécessaire pour faire \nopérer le Sortilège qui, vous assure -j t-il, ne vous prendra pas trop \nd'énergie : vous ne perdez que 2 points d 'ENDURANCE  chaque \nfois que vous l'utiliserez. Retournez au 34 après avoir pris note du \nSortilège et de son coût en  ENDURANCE  sur votre  Feuille \nd'Aventure.  \n \n",
        "options": [
            34
        ]
    },
    "137": {
        "text": "La porte mène à un vestibule au bout duquel vous voyez \ndisparaître Leesha par une autre porte. Une idole de bronze en \nforme de chien se dresse au milieu de ce vestibule. Si vous \nsouhaitez vous arrêter pour examiner l'idole, rendez -vous au 186. \nSi vous préférez poursuivre Leesha, rendez -vous au 47. \n",
        "options": [
            186,
            47
        ]
    },
    "138": {
        "text": "Vous sortez le télescope de cuivre de votre Sac à Dos et vous \nl'agitez devant les yeux du Gnome pour le taquiner. Il se frotte les \nmains et se met à ricaner d'impatience. D'un coup de pied, il \nrepousse un tapis qui dissimulait un anneau de fer fixé sur une \ndalle de pierre. Il tire su r l'anneau et la dalle se soulève, révélant \nune cavité bourrée d'objets de toutes sortes accumulés par le \nGnome au fil des ans. Vous vous mettez à fouiller et vous avez \npeine à en croire vos yeux lorsque vous apercevez dans ce bric -à-\nbrac un petit Dragon d e cristal. C'est l'une des statuettes que vous \nrecherchez ! Vous la prenez et vous donnez le télescope au Gnome. \nAprès avoir pris congé de lui, vous descendez l'échelle, vous \nreprenez le corridor et vous dépassez la bifurcation. Rendez -vous \nau 262. \n",
        "options": [
            262
        ]
    },
    "139": {
        "text": "Si vous êtes en mesure d'invoquer le Sortilège de Détection des \nPièges, rendez -vous au 197. Sinon, rendez -vous au 179. \n",
        "options": [
            197,
            179
        ]
    },
    "140": {
        "text": "Alors que vous longez le corridor, on vous donne soudain une \npetite ta pe sur l'épaule. Vous faites volte -face et vous voyez une \ncréature terrifiante au corps frêle vêtue de guenilles. Ses yeux \ncreux et sa bouche sont emplis d'une sorte de bave épaisse qui la \nfait gargouiller lorsqu'elle vous murmure le mot MORT à l'oreille.   \n  \nLe Messager Fatal disparaît alors, mais vous comprenez ce qui \nvient de se passer. Le Messager Fatal est un tueur sadique qui aime \nà faire de macabres farces à ses victimes. Dorénavant, il vous \nprécédera et inscrira chacune des lettres du mot FATAL en divers \nlieux. Si vous lisez toutes les lettres qui composent le mot, le \nMessager réapparaîtra pour jouir du spectacle de votre vie qui, \nalors, vous échappera. L'apparition de ce tueur à la solde de \nMalbordus ne va pas faciliter votre mission! Rendez -vous a u 330. \n",
        "options": []
    },
    "141": {
        "text": "Vous arrachez un trousseau de clés en cuivre de la ceinture du \nbourreau et vous trouvez celle qui ouvre les menottes de sa \nvictime. Tout d'abord, l'homme a peur de vous, pensant qu'il s'agit \nd'une ruse, mais vous arrivez pe u(à peu à le persuader que vous ne \nlui voulez aucun mal. Vous apprenez qu'il s'appelle Thitta, qu'il \nétait un serviteur de la Grande Prêtresse Leesha et qu'il a été fait \nprisonnier alors qu'il tentait de s'enfuir de Vatos. Il vous demande \nla raison de votr e présence dans les cachots de Vatos, et vous lui \nracontez l'histoire de Malbordus, des statuettes et du Messager \nFatal. Ses yeux s'agrandissent et il déclare : « J'ai vu une silhouette \nenveloppée d'un long manteau se matérialiser sous mes yeux dans \nla Sal le du Trésor où je me cachais avant d'être capturé. Je n'ai vu \nson visage qu'un instant, et il était hideux. L'apparition a mis \nquelque chose dans un coffret en or, puis elle s'est volatilisée. » \nThitta refuse votre proposition de vous accompagner dans vot re \nmission, disant qu'il préfère fuir le plus vite possible de ce heu \nmaudit. Vous lui souhaitez bonne chance et vous quittez ensemble \nla pièce, mais vous partez chacun de votre côté dans le corridor. \nRendez -vous au 66. \n",
        "options": [
            66
        ]
    },
    "142": {
        "text": "En vous a pprochant, vous constatez que les arbres se dressent au \nbord d'une pièce d'eau. Vous avez trouvé une oasis. Si souhaitez \nboire de l'eau, rendez -vous au 337. Si, méfiant, vous préférez \npoursuivre votre route vers le sud sans boire, ren dez-vous au 207. \n",
        "options": [
            337,
            207
        ]
    },
    "144": {
        "text": "Vous avez l'impression de rester su spendu dans les airs pendant \ndes siècles, mais vous finissez par atterrir sur le sol de l'autre côté \ndu puits. Sans perdre de temps, vous vous remettez à marcher droit \ndevant vou s. Rendez -vous au 152. \n",
        "options": [
            152
        ]
    },
    "145": {
        "text": "L'éclair lumineux passe à côté de votre tête et brûle le mur derrière \nvous. Quel objet allez -vous prendre dans votre Sac à Dos :  \nUne Clochette  de cuivre ?      Rendez -vous au 198 \nUne den t de Ver des Sables ?     Rendez -vous au 331 \nUn Miroir ?        Rendez -vous au 22 \n",
        "options": [
            198,
            331,
            22
        ]
    },
    "146": {
        "text": "Vous informez le Commandant que vous ne lui donnerez pas plus \nde 2 Pièces d'Or. Il rejette votre offre avec mépris mais, après \nquelques minutes de marchandage, vous vous entendez sur le prix \nde 3 Pièces d'Or. Vous serrez la main du Commandant, vous le \npayez et vous quittez sa cabine (rendez -vous au 102). \n",
        "options": [
            102
        ]
    },
    "147": {
        "text": "Incapable de déchiffrer les symboles, vous décidez de poursuivre \nla créature qui a lancé la bouteille sur vous. Rendez -vous au 77. \n",
        "options": [
            77
        ]
    },
    "148": {
        "text": "Une frêle silhouette aux vêtements en lambeaux se matérialise \nsoudain devant vous. Une sensation de faiblesse vous envahit et \nvous tombez à genoux ; vo us devinez que le Messager Fatal se \nréjouit de votre mort lente. Vous avez perdu toute chance de \ndétruire les statuettes de Dragon, et Malbordus peut déjà savourer \nson triomphe. Vous avez échoué dans votre mission.  \n",
        "options": []
    },
    "149": {
        "text": "Le combat s'achève : vos deux bras so nt prisonniers des tentacules \ndu Dévoreur des Sables. Inexorablement, vous êtes entraîné vers \nl'immonde bouche béante. Et c'est de cette horrible façon que votre \naventure se termine.  \n",
        "options": []
    },
    "150": {
        "text": "Le plafond descend rapidement et vous êtes obligé de vous courber \npour essayer d'introduire la clé de cristal dans la serrure.  Tentez \nvotre Chance.  Si vous êtes Chanceux, rendez -vous au 209. Si vous \nêtes Malchanceux, rendez -vous au 135. \n    \n",
        "options": [
            209,
            135
        ]
    },
    "151": {
        "text": "Vous avez parcouru quelques pas, lo rsque vous remarquez un \nétrange dessin formé sur le sable par des milliers de Coquillages. \nAu centre est plantée une lance ornée de plumes d'oiseaux marins. \nAllez -vous continuer à avancer le long de la plage (rendez -vous au \n6), allez -vous obliquer vers l'e st et vous enfoncer à l'intérieur des \nterres (rendez -vous au 327), ou préférez -vous invoquer un \nSortilège de Lecture des Symboles (rendez -vous au 94 si vous le \nconnaissez) ?  \n",
        "options": [
            6,
            327,
            94
        ]
    },
    "152": {
        "text": "Dans le corridor faiblement éclairé  par des torches, vous voyez une \nhorrible créature qui plane dans l'air et vous bouche le passage. De \nforme ronde, elle a un grand œil au milieu de sa peau écailleuse \nvert foncé couverte d'épines. L'Œil Porc -Epic volette vers vous \navec légèreté, cherchant à vous paralyser de son regard hypnotique \net à vous piquer de ses épines. Si vous souhaitez combattre la \ncréature, rendez -vous au 236. Si vous préférez chercher dans votre \nSac à Dos un objet pour vous défendre, rendez -vous au 387. \n",
        "options": [
            236,
            387
        ]
    },
    "153": {
        "text": "La porte ouvre sur une pièce éclairée par des torches fixées aux \nmurs. Si vous souhaitez traverser la pièce au plancher poussiéreux \npour gagner une voûte percée dans le mur opposé, rendez -vous au \n261. Si vous pr éférez continuer à avancer dans le corridor en \ndirection des lueurs rougeoyantes, rendez -vous au 339. \n",
        "options": [
            261,
            339
        ]
    },
    "154": {
        "text": "«Vous me décevez, guerrier, poursuit la tête de bronze. Je \nm'attendais à mieux. » Une fumée verte s'échappe alors de sa \nbouche e t la panique vous gagne. Vous n'avez pas le temps \nd'atteindre la porte que la fumée vous entoure déjà, ce qui vous fait perdre tout sens de l'orientation. Vous perdez 3 points \nd'HABlLETÉ  et 4 points de  CHANCE.  Lorsque la fumée finit \npar se dissiper, la têt e de bronze est immobile et muette. Vous \nquittez la pièce et vous suivez le corridor. Rendez -vous au 17. \n \n",
        "options": [
            17
        ]
    },
    "155": {
        "text": "Vous écrasez le scorpion sous le talon de votre botte et vous \ncontinuez à écarter les pierres. Parmi elles, vous découvrez u n petit \nsac de coton blanc qui contient un objet sphérique. Si vous \nsouhaitez ouvrir le sac, rendez -vous au 349. Si vous préférez \nlaisser le sac parmi les pierres et poursuivre votre route vers le sud, \nrendez -vous au 39. \n",
        "options": [
            349,
            39
        ]
    },
    "156": {
        "text": "Dans la marmite, il y a une patte desséchée, à peu près de la taille \nde celle d'un singe. Allez -vous :  \nPrendre la patte ?           Rendez -vous au 318  \nSoulever le couvercle  de la marmite blanche ?  Rendez -vous au 14  \nSoulever le couvercle  de la marmite rouge ?     Rendez -vous au 183  \nTraverser la salle et gagner la voûte du  mur du fond ?  Rendez -vous \nau 20 \n",
        "options": [
            318,
            14,
            183,
            20
        ]
    },
    "157": {
        "text": "Le corridor aboutit bientôt à une bifurcation. Si vous  voulez \nprendre à gauche, rendez -vous au 175. Si vous préférez tourner à \ndroite, rendez -vous au 353. \n \n",
        "options": [
            175,
            353
        ]
    },
    "158": {
        "text": "En grinçant des dents, vous arrachez la flèche plantée dans votre \népaule. Péniblement, vous continuez à r amper le long du tunnel qui \ndébouche enfin dans une pièce poussiéreuse, éclairée par des \ntorches fixées aux murs. Rendez -vous au 43. \n",
        "options": [
            43
        ]
    },
    "159": {
        "text": "Les heures passent, et vous avancez toujours d'un bon pas à travers \nla plaine en friche. Lorsqu'il  fait enfin trop sombre pour continuer \nà marcher, vous trouvez abri dans un amas de rochers. Lancez un \ndé. Si vous faites 1, rendez -vous au 398. Si vous obtenez un autre \nchiffre, rendez -vous au 15. \n",
        "options": [
            398,
            15
        ]
    },
    "160": {
        "text": "Il y a une rangée de fenêtres dans le mur du fond, dont l'une est \nouverte. Vous entendez un roulement de tonnerre et vous gagnez la \nfenêtre pour regarder au -dehors. La lumière du jour est éclatante et \nvous fait mal aux yeux, mais l'éclat du soleil est soudain caché p ar \nune forme sombre qui apparaît dans le ciel. Un énorme Dragon \nnoir plane au -dessus de vous et vous voyez qu'il est chevauché par \nun homme à l'air malfaisant. Le Dragon pousse un rugissement et \nc'est tout juste si vous entendez le rire satanique de Malbor dus. Le \nDragon poursuit son vol vers le nord et vous ne pouvez rien faire \npour l'en empêcher. Malbordus, suivi de ses hordes, sèmera le \nchaos à travers l'Allansia et le monde va bientôt s'écrouler dans \nl'obscurité. Vous avez échoué dans votre mission.  \n \n",
        "options": []
    },
    "161": {
        "text": "Une fresque s'étend sur une vingtaine de mètres et représente une \ngrande bataille. Une masse de Morts -Vivants, fouettés par \nd'ignobles Ogres, repoussent une armée d'Hommes et de Nains. A \nl'exception de son crâne reptilien dépourvu de chair, le chef des  \nMorts Vivants est dissimulé sous les plis d'une robe sombre. Ses \nyeux verts, au regard froid et méchant, vous fixent d'un air \nmenaçant. Il est chargé d'un coffret qui attire à lui l'esprit du roi \ndes Hommes et des Nains pour qui la bataille semble perdue. V ous \nêtes fasciné par le luxe de détails qui ornent le coffret dont la \nrichesse vous émerveille. « Mon œuvre vous plaît -il ? » s'enquiert \nsoudain une voix derrière vous. Vous pivotez et vous vous trouvez \nface à un Homme qui se tient tranquillement debout, u n pot de \npeinture à la main et un pinceau glissé derrière l'oreille. Il sourit et \nsemble satisfait de l'intérêt que vous témoignez à son œuvre. Allez -\nvous :  \nL'attaquer ?            Rendez -vous au 123 \nRépondre à sa question ?          Rendez -vous au 296  \nPasser devant lui et  poursuivre votre chemin ?  Rendez -vous au 376 \n",
        "options": [
            123,
            296,
            376
        ]
    },
    "162": {
        "text": "Le corridor tourne brusquement à gauche. Au bout de quinze \nmètres, vous voyez un gantelet sur le sol de pierre. Si vous \nsouh aitez enfiler le gantelet à la main qui vous sert à manier l'épée, \nrendez -vous au 201. Si vous préférez l'ignorer et poursuivre votre \nchemin, rendez -vous au 56. \n",
        "options": [
            201,
            56
        ]
    },
    "163": {
        "text": "Il n'arrive rien de particulier quand vous vous passez le médaillon \nautour du cou mais, chose que vous ignorez, le médaillon est \ndestiné à être porté par des victimes sacrificielles. Vous perdez 1 \npoint de CHANCE.  Ne trouvant rien d'autre d'intéressant, vous \nrevenez dans la dernière pièce dans laquelle vous êtes entré et vous \nouvrez l'autre porte. Rendez -vous au 298. \n",
        "options": [
            298
        ]
    },
    "164": {
        "text": "Perçant du regard la brume miroitante, vous distinguez, à moins de \ncinq cents mètres de distance, un haut mur de pierre. Dans son \nenceinte, de nombreuses tours ains i que des toits se dressent au -\ndessus de lui. En vous approchant, vous constatez que du sable, \nentraîné par le vent, s'est accumulé contre ce mur et qu'il n'y a ni \nsentier ni piste qui mène à la poterne d'entrée en partie obstruée par \nle sable. Vatos !  vous crie une voix intérieure. Si vous souhaitez \nessayer d'ouvrir la porte latérale en bois voisine de la poterne, \nrendez -vous au 382. Si vous voulez et si vous êtes capable \nd'invoquer un Sortilège de Saut, rendez -vous au 54. \n    \n",
        "options": [
            382,
            54
        ]
    },
    "165": {
        "text": "L'eau est maintenant devenue rouge sang. A l'instant même où \nvous escaladez le rebord de la corniche, elle vire bruquement au \nnoir et une âcre vapeur s'élève de sa surface. Si vous souhaitez \nrester au bord de l'eau pour voir ce qui va se  passer, rendez -vous \nau 52. Si vous préférez poursuivre votre chemin par le tunnel, \nrendez -vous au 91. \n",
        "options": [
            52,
            91
        ]
    },
    "166": {
        "text": "La foule ne fait rien pour vous empêcher de détacher la bourse en \ncuir pendue au cou du Pirate mort. Vous l aissez là les badauds qui \nmurmurent et vous grimpez l'escalier qui mène à votre chambre, où \nvous vous enfermez. Vous ouvrez la bourse qui contient 2 Pièces \nd'Or et une grosse perle. Vous vous installez pour dormir et vous \nvous éveillez à l'aube après un so mmeil agité. Vous vous \napercevez alors avec dégoût que vous êtes couvert des morsures \nenflammées des punaises qui logent dans votre matelas de paille. \nSans perdre davantage de temps  au Homard Noir inhospitalier, \nvous vous rendez au bout de l'appontement po ur gagner la  \nBelladonna qui, ainsi que vous le constatez, arbore le drapeau à \ntête de mort, le pavillon d'un bateau pirate ! Vous vous engagez \nprudemment sur la passerelle et vous montez à bord (rendez -vous \nau 238). \n",
        "options": [
            238
        ]
    },
    "167": {
        "text": "Vous frissonne z des pieds à la tête quand un éclair de lumière \nzigzaguant sort de la baguette et brise la serrure de la porte. Mais \nl'arme n'était pas destinée à l'usage des mortels et vous en subissez \nles conséquences. Vous perdez 1 point d 'HABlLETÉ  et 2 points \nd'ENDUR ANCE.  Vous laissez tomber la baguette par terre et \nvous franchissez le seuil de la porte ouverte qui donne accès à une \nautre pièce. Rendez -vous au 2. 168 \nVous enjambez les cadavres des Guêpes Géantes et vous \npoursuivez votre chemin. Au bout d'une demi -heure de marche, \nvous manquez de trébucher sur un homme en longue robe gisant à \nplat ventre sur le sable. Si vous souhaitez vous arrêter pour \nexaminer le contenu d'une bourse de cuir que le mort serre dans sa \nmain, rendez -vous au 107. Si vous préférez ne pas y prêter \nattention, rendez -vous au 10. \n",
        "options": [
            2,
            107,
            10
        ]
    },
    "169": {
        "text": "Vous pressez lentement l'autre bouton et vous voyez un second \néclair lumineux sortir de la baguette. Mais cette fois, il frappe la \nporte et brise la se rrure. Vous frissonnez de nouveau et vous \nréalisez soudain que cette arme n'était pas destinée à l'usage des \nmortels. Vous perdez 1 point d 'HABlLETÉ  et 2 points \nd'ENDURANCE.  Vous laissez tomber la baguette par terre et \nvous franchissez le seuil de la porte  ouverte qui donne accès à une \nautre pièce. Rendez -vous au 2. \n",
        "options": [
            2
        ]
    },
    "170": {
        "text": "Vous tirez hardiment les rideaux, vous attendant plus ou moins à \nvoir apparaître un signe maléfique. Mais ils ne cachaient qu'une \nsimple porte de fer et, quand vous en to urnez la poignée, vous \nconstatez qu'elle n'est pas verrouillée. Allez -vous :  \nOuvrir la porte ?       Rendez -vous au 365 \nTourner à gauche ?       Rendez -vous au 335 \nTourner à droite ?       Rendez -vous au 162 \n",
        "options": [
            365,
            335,
            162
        ]
    },
    "171": {
        "text": "Vous vous précipitez près du Nain et vous apprenez qu'il est un \némissaire de Pont -de-Pierre, envoyé par Yaztromo. Il vous a \napporté le légendaire marteau « l'armes de Gillibran qui vous \nservira à réduire en poussière les statuettes de Dragon. Seul un \nmarteau d'armes est en effet capable de détruire les Dragons. I.c \nNain vous fait également part d'un renseignement qu'il tient d'un \nMage : il est vital que le premier Dragon, qu'il vous faudra \ndétruire, soit celui que vous aurez trouvé le p lus près de l'entrée \ndes i atacombes. Le Nain s'exprime de plus en plus diffï -i ilement \net il finit par s'écrouler sur le sol. Vous ne l>ouvez rien faire pour \naider le courageux Nain, mais vous êtes plus déterminé que jamais \nà réussir dans votre mission. V ous empoignez le célèbre marteau et \nvous vous précipitez dans le couloir qui aboutit à la porte de fer par \nlaquelle Leesha a disparu. Rendez -vous au 314. \n",
        "options": [
            314
        ]
    },
    "172": {
        "text": "Le Golem s'écrase à terre où il se brise en morceaux. Vous \nenjambez les frag ments de pierre et vous vous dirigez vers l'entrée \ndu tunnel. Rendez -vous au 74. \n",
        "options": [
            74
        ]
    },
    "173": {
        "text": "Le Commandant éclate de rire et dit: «Erreur! Qu'on emmène le \npirate pour le fouetter et qu'on le jette par -dessus bord ! » On se \nsaisit immédiatement  de vous et il vous faut maintenant affronter \nvotre funeste destin. C'est ici que s'achève votre aventure.  \n",
        "options": []
    },
    "174": {
        "text": "Vous vous mettez à hurler à pleine voix pour ne plus entendre la \nmélopée envoûtante et vous dégainez votre épée pour attaq uer les \nDisciples Noirs . Ren dez-vous au 188. \n",
        "options": [
            188
        ]
    },
    "175": {
        "text": "Vous suivez le corridor qui, au bout d'un moment, tourne \nbrusquement à droite. Vous en franchissez le coin et vous vous \ntrouvez nez à nez avec une créature reptilienne de haute taille, \narmée d'un cime - j terre et portant une armure. Cet Homme Lézard \nsemble préposé à la garde de sacs qui sont empilés | contre le mur. \nSi vous savez invoquer le Sortilège du Sommeil de la Créature et si \nvous souhaitez le faire, rendez -vous au 232. Si vous p référez \ncombattre la  créature, rendez -vous au 7. \n",
        "options": [
            232,
            7
        ]
    },
    "176": {
        "text": "Une autre motte boueuse  tombe du plafond et atter rit sur votre tête. \nSi vous portez un casque, rendez -vous au 133. Sinon, rendez -vous \nau 30. \n",
        "options": [
            133,
            30
        ]
    },
    "177": {
        "text": "Vous prononcez la formule du Sortilège du Feu et vous suscitez un \nfeu assez vif pour vous tenir chaud toute la nuit. Vous perdez 1 \npoint d 'ENDURANCE pour avoir usé de ce Sortilège. Au petit \njour, vous reprenez votre voyage dans le désert (rendez -vous au \n72). \n",
        "options": [
            72
        ]
    },
    "178": {
        "text": "Vous ouvrez la porte (si vous avez invoqué le Sortilège, déduisez 2 \npoints de votre total d 'ENDURANCE)  et vous la franchissez pour \npénétrer dans une autre pièce. Vous lancez la baguette d'argent \nderrière vous par la porte o uverte et vous entendez le bruit grinçant \ndu plafond qui recommence à s'abaisser. Sachant que vous ne \nrisquez pas d'être attaqué par derrière, vous examinez la pièce dans \nlaquelle vous vous trouvez. Rendez -vous au 2. \n",
        "options": [
            2
        ]
    },
    "179": {
        "text": "Cette porte e st un leurre. Il y a un puits devant le mur où vous \ncroyez qu'elle se trouve et vous y tombez. Vous vous écrasez au \nfond après une chute d'une dizaine de mètres. Lancez un dé et \ndéduisez le chiffre obtenu de votre total d 'ENDURANCE.  Si vous \nêtes encore viv ant, rendez -vous au 25. \n",
        "options": [
            25
        ]
    },
    "180": {
        "text": "Le vieux Magicien vous regarde d'un air solennel et dit : « Chaque \nminute a une importance vitale : il laut que vous entrepreniez votre \nvoyage immédiatement. Sans nul doute, Malbordus apprendra que \nvous avez  pour mission de le tuer et il risque d'envoyer quelques -\nunes de ses créatures à vos trousses. Mon corbeau vous conduira \njusqu'au Fleuve du Poisson -Chat. De là vous pouvez soit prendre \nun bateau fluvial pour le Port du Sable Noir et ensuite un voilier \npour gagner le Sud, soit vous rendre par voie de terre au Désert des \nCrânes. Une tâche périlleuse vous attend, mais nos pensées vous \naccompagneront. » Vous redescendez l'escalier en colimaçon \nderrière Yaztromo et vous sortez. Soudain, il lance un coup de \nsifflet strident ; sur -le-champ, un grand Corbeau s'élance du \nsommet de la tour et vient se poser sur son épaule. « Maintenant, \nCorbeau, guide notre ami jusqu'au Fleuve du Poisson -Chat et \nexerce toute ta vigilance. Nous ne tenons pas à le faire tomber dans \nune embuscade à notre propre porte. » Vous échangez une poignée \nde main avec Yaztromo et vous lui renouvelez l'assurance que \nvous détruirez les Dragons de Vatos avant que Malbordus puisse \natteindre son but infernal. Il sourit et vous tend une bourse \ncontenant 25 Pièces d'Or. Puis il donne l'ordre à son Corbeau de \nprendre son vol en direction du sud. Le Corbeau répond par un \ncroassement et s'envole. Vous vous hâtez de le suivre, ne vous \nretournant qu'une seule fois pour adresser un signe d'adieu au \nvieux Yaztrom o. Tandis que vous avancez dans les herbes hautes, \nun frisson vous parcourt l'échiné à la pensée des créatures de    \nMalbordus lancées à votre poursuite. Vous marchez droit vers le \nsud, ne déviant que deux fois de votre route pour éviter un danger \nsignalé  par le Corbeau. Trois heures plus tard, vous arrivez sur les \nrives du Fleuve du Poisson -Chat, à un endroit où l'enjambe une \npasserelle soutenue par des cordages. Une vieille péniche est \namarée à un appontement sous la passerelle, et vous voyez \nplusieurs i ndividus à la mine patibulaire qui déchargent des sacs. \nSi vous souhaitez traverser la passerelle, rendez -vous au 23. Si \nvous voulez payer votre passage sur la péniche jusqu'au Port du \nSable Noir, rendez -vous au 213. \n",
        "options": [
            23,
            213
        ]
    },
    "181": {
        "text": "Le peintre éc late de rire : « Jamais, je ne me serais attendu à un \ncompliment dans ce lieu infernal ! C'est probablement la Grande \nPrêtresse Leesha qui vous a appâté par la promesse d'une grande \nfortune. J'ai joué ma vie sur ma renommée. Peut -être ignorez -vous \nque Lees ha est un grand amateur d'art, malgré sa cruauté et ses \npratiques terrifiantes ? Tous les ans, elle invite secrètement des \nartistes à venir exécuter leurs œuvres dans la cité perdue. Plus loin \ndans le corridor, vous verrez des tapisseries et, ailleurs, il y a des \nsculptures sur bois et des gravures. Elle seule juge les œuvres et le \nrésultat est définitif, tout à fait définitif. Le gagnant reçoit 300 \nPièces d'Or et les perdants sont sacrifiés en l'honneur du Dieu des \nTénèbres. Inutile de dire que je pense re mporter le prix. Elle nous \ndonne à tous un anneau protecteur à porter pour qu'il ne nous \narrive rien de fâcheux pendant que nous travaillons. Je m'appelle \nMurkegg et je suis enchanté de faire votre connaissance. » Vous lui \ndemandez s'il a entendu parler d' un homme du nom de Malbordus, \nmais il secoue la tête. Vous insistez sur le fait qu'il est \nextrêmement important que vous trouviez Malbordus et vous lui \ndemandez s'il sait s'orienter dans les tunnels et les couloirs. \nMurkegg se frotte le menton et répond : « Je crains de ne pouvoir \nvous être d'un grand secours, car je passe la majeure partie de mon \ntemps à peindre. Ce que je sais, c'est qu'on ne peut atteindre le temple secret de Leesha qu'en franchissant le rideau de pluie d'or. \nPeut-être que celui que vous  cherchez jouit de l'hospitalité de \nLeesha. Tout ce que je peux faire, c'est vous souhaiter bonne \nchance. » Vous lui serrez la main et vous repartez le long du \ncorridor en pressant le pas. Rendez -vous au 376. \n",
        "options": [
            376
        ]
    },
    "182": {
        "text": "Vous enfoncez profond ément votre épée dans l'oeil de votre \nredoutable adversaire qui s'écroule sur le sol. Un répugnant fluide \njaune suinte de son œil et attaque les pierres du sol tout en émettant \ndes vapeurs toxiques. Vous retenez votre respiration et vous vous \néloignez en c ourant de l'Œil Porc -Epic, encore dangereux même \ns'il est mort. Rendez -vous au 340. \n",
        "options": [
            340
        ]
    },
    "183": {
        "text": "La marmite est vide, mais le sort n'est pas de votre côté : le dessous \ndu couvercle porte, en effet, la lettre A écrite au charbon de bois \npar le Messager Fatal. Vous perdez 4 points d 'ENDURANCE  et 1 \npoint de CHANCE.  Vous jetez le couvercle par terre, mais il est \ntrop tard. Qu'allez -vous faire maintenant ?  \nSoulever le couvercle  de la marmite blanche ?  Rendez -vous au 14 \n Soulever  le couvercle  de la marmite noire ?  Rendez -vous au 156  \nTraverser la salle jusqu'à la voûte du mur  du fond ?  Rendez -vous \nau 20 \n",
        "options": [
            14,
            156,
            20
        ]
    },
    "184": {
        "text": "Vous prononcez la formule du Sortilège que vous a révélée \nYaztromo et une fléchett e luisante apparaît au bout d'un de vos \ndoigts. La fléchette s'échappe et va s'enfoncer profondément dans \nla poitrine de la Harpie ailée qui, tuée sur le coup, tombe \nlourdement sur le sol. Déduisez 2 points de votre total d 'ENDU -KANCE  pour l'emploi du Sort ilège. Tout en guettant l'éventuelle \napparition de créatures hostiles, vous poursuivez votre route vers le \nsud (rendez -vous au 86). \n",
        "options": [
            86
        ]
    },
    "185": {
        "text": "Le Fantôme attrape la perle au vol. Vous avez essayé de le tuer \nmais vous avez pitoyablement échoué . Il se moque de vous et vous \nempoigne le bras de sa main libre : vous êtes instantanément \nparalysé. Vous perdez 4 points d 'ENDURANCE. Lorsque vos \nmembres recouvrent leur sensibilité, il y a longtemps que le \nFantôme a disparu. Reprenant votre marche dans l e tunnel d'un pas \nraide, vous poursuivez votre chemin. Rendez -vous au 190. \n",
        "options": [
            190
        ]
    },
    "186": {
        "text": "Vous remarquez que la gueule de l'idole est articulée et vous \ndécouvrez que sa mâchoire inférieure s'abaisse quand vous tirez \nsur son oreille gauche. Dans la gueule du chien, vous trouvez ce \nque vous cherchez : un petit Dragon d'or. Vous le glissez vivement \ndans votre poche et vous vous remettez à la poursuite de Leesha. \nRendez -vous au 47. \n",
        "options": [
            47
        ]
    },
    "187": {
        "text": "Le navire sombre rapidement, et tous les Ser vants des Canons se \nruent vers l'escalier de bois qui mène au pont supérieur. Dans le \nsauve -qui-peut qui s'ensuit, vous recevez un coup sur la nuque. \nVous tombez évanoui et bientôt vous êtes englouti dans le sombre \nOcéan. Votre aventure se termine, bien en tendu, ici.  \n",
        "options": []
    },
    "188": {
        "text": "Les Disciples Noirs poussent un hurlement en s'élançant pour vous \nattaquer. Combattez -les un par un.  \nHABILETÉ ENDURANCE  \nPremier  DISCIPLE NOIR    9    5 \nDeuxième  DISCIPLE NOIR   8    6 \nTroisième  DISCIPLE NOIR   9    5 \nSi vous êtes vainqueur, rendez -vous au 41. \n",
        "options": [
            41
        ]
    },
    "190": {
        "text": "Le tunnel finit par aboutir dans un couloir qui lui est \nperpendiculaire et est apparemment fréquenté plus souvent. Les \nmurs sont décorés de fresques et de tapisseries et il y a des torches \nplacées à intervalles réguliers qui dispensent la lumière à \nprofusion. Si vous souhaitez tourner à gauche en direction des \nfresques, rendez -vous au 161. Si vous préférez tourner à droite \npour aller voir les tapisseries, rendez -vous au 40. \n",
        "options": [
            161,
            40
        ]
    },
    "191": {
        "text": "Lorsque vous arrivez au bout du corridor, vous réalisez que ce \nn'était pas un rideau chatoyant que vous aperceviez, mais une fine \npluie d'or qui tombe d'ouvertures percées dans le plafond pour \nremplir une sorte de fossé creusé dans le sol. Le corridor tour ne à \ngauche à l'endroit où tombe la pluie d'or et se prolonge dans cette \ndirection à perte de vue. Si vous souhaitez continuer à suivre le \ncorridor, rendez -vous au 249. Si vous préférez traverser le rideau \nde pluie d'or, rendez -vous a u 354. \n",
        "options": [
            249
        ]
    },
    "192": {
        "text": "Au fur et à mesure que vous avancez, votre marche devient de plus \nen plus pénible en raison de votre faiblesse due à la déshydratation. \nVous perdez 4 points d 'ENDURANCE.  Seule votre résolution de \nvaincre Malbordus vous donn e le courage de persévérer (rendez -\nvous au 377). \n \n",
        "options": [
            377
        ]
    },
    "193": {
        "text": "Vous tirez votre épée et vous en abattez la garde sur le Dragon. \nElle rebondit, laissant la statuette intacte. Mais vous avez commis \nune erreur fatale en utilisant votre épée. Vos  articulations se \nraidissent et vous sentez votre peau se tendre sur vos os. \nLentement, tout votre corps se pétrifie et vous n'êtes bientôt plus \nqu'une rigide statue de pierre. Votre aventure se termine ici.  \n",
        "options": []
    },
    "194": {
        "text": "Yaztromo vous explique que le Sortilège du L angage vous \npermettra de comprendre toute créature avec laquelle vous tenterez \nde communiquer et ce, quelle que soit la langue qu'elle pourra \nparler. Il vous apprend l'incantation nécessaire pour faire opérer le \nSortilège et vous signale que l'énergie perd ue en ayant recours à lui \nest insignifiante : 1 point d 'ENDURANCE  seulement  à chaque \ninvocation. Retournez au 34 après avoir pris note du Sortilège et de \nson coût d 'ENDURANCE  sur votre  Feuille d'Aventure.  \n",
        "options": [
            34
        ]
    },
    "195": {
        "text": "Vous concentrez toute votr e attention sur l'invocation du Sortilège \nen essayant de ne pas prêter attention aux voix qui psalmodient. \nL'effort est considérable (déduisez 1 point de votre total \nd'ENDURANCE),  mais vous réussissez cependant, et les trois \nêtres tombent à terre, vaincus par le sommeil. Sans perdre de \ntemps, vous vous approchez d'une voûte percée dans le mur, \nderrière l'autel. Rendez -vous au 341. \n",
        "options": [
            341
        ]
    },
    "196": {
        "text": "Vous n'êtes pas à plus de dix mètres de la tente quand le rabat en \nest brusquement soulevé par un  gros homme barbu vêtu d'une robe \njaune, les doigts ornés d'énormes bagues en or. Il ne cherche pas à \nvous menacer. Au contraire, d'un geste, il vous invite à entrer dans \nsa tente en disant : « Etranger, vous paraissez avoir besoin de \nrepos. Je vous prie d'acce pter mon hospitalité. Je peux même vous \ndonner la tentation d'acheter quelques -uns de mes articles \nexotiques. » Ne percevant aucun danger apparent, vous pénétrez \nsous sa tente et vous vous asseyez en tailleur sur un tapis. Le \nnomade, qui se nomme Abjul ain si que vous l'apprenez, vous \ndonne à manger et à boire, ce qui vous permet d'ajouter 4 points à \nvotre total d 'ENDURANCE.  Puis Abjul sourit et dit : « Voyons,    \nqu'allez -vous acheter, mon ami?» Et, en vous vantant la qualité de \nses marchandises, il vous p ropose les objets suivants :  \nCire à cacheter        2 Pièces d'Or  \nŒuf en onyx        3 Pièces d'Or  \nScarabée Porte -Bonheur en ivoire     2 Pièces d'Or  \nBracelet en écailles de Sirène     3 Pièces d'Or  \nMiroir en argent       4 Pièces d'Or  \nClé de cristal        3 Pièces d'Or  \nMasque d'ébène       3 Pièces d'Or  \nFlûte en os         2 Pièces d'Or  \nSi vous avez les moyen s d'acheter l'un des articles d 'Abjul et si \nvous le désirez, portez les modifications nécessaires sur votre  \nFeuille d'Aventure.  Abjul  vous r évèle de pl us que, selon lui, Vatos \nse trouve dans la partie méridionale  du Désert des Crânes et vous \ndecidez de suivre son avis. Après l'avoir remercié de ion aide, vous \npartez en direction du sud (rendez -vous au 389). \n",
        "options": [
            389
        ]
    },
    "197": {
        "text": "Une voix intérieure v ous ordonne de prononcer la formule du \nSortilège (déduisez 2 points de votre total d 'ENDURANCE).  \nVous constatez soudain que la voûte n'existe absolument pas. Ce \nn'est qu'une illusion qui cache un puits au pied du mur. Vous \ndevinez que l'autre voûte est rée lle celle -là et vous passez dessous. \nRendez -vous au 315. \n",
        "options": [
            315
        ]
    },
    "198": {
        "text": "Vous agitez la cloche et vous voyez avec soulagement l'Entité \nNocturne lâcher la baguette pour tenter de se couvrir les oreilles de \nses mains déformées. Elle pousse un cri  de douleur inaudible pour \nvous, puis s'effondre sur le sol. Mais votre joie est de courte durée, \ncar vous entendez un son grinçant au -dessus de vous. La baguette \nd'argent a déclenché par magie un mécanisme caché dans le \nplafond de pierre I qui commence à descendre sur vous. Vous vous \nprécipitez vers les portes, mais elles sont toutes deux solidement \nverrouillées et ne peuvent être ouvertes, même par l'invocation du \nSortilège de Yaztromo. j Allez -vous ramasser la baguette d'argent \n(rendez -vous au 290) ; essayer d'introduire une clé de cristal , dans \nla serrure (rendez -vous au 150 si vous en possédez une) ou essayer \nde pratiquer une ouverture dans : la porte en invoquant le Sortilège \ndu Feu si vous le pouvez (rendez -vous au 239). \n",
        "options": [
            290,
            150,
            239
        ]
    },
    "199": {
        "text": "Pendant que vous cherchez une autre flèche dans I votre Sac à Dos, \nl'Aigle monte droit dans le ciel pour i parer la manœuvre du \nPtérodactyle. Vous l'empoignez par les plumes pour éviter de \ntomber de son dos et, ce f aisant, vous laissez choir votre arc. Vous \nle regardez descendre en spirale jusqu'au sol et la seule  chose que \nvous puissiez faire à présent, c'est d'attendre l'issue de la bataille \nqui va s'engager (rendez -vous au 311). \n",
        "options": [
            311
        ]
    },
    "200": {
        "text": "Ne trouva nt rien que vous estimiez susceptible de détruire l'Œil \nPorc-Epic, vous décidez de vous en remettre à votre fidèle épée. \nRendez -vous au 236. \n",
        "options": [
            236
        ]
    },
    "201": {
        "text": "Vous ne pouviez le savoir : le gantelet est maudit et va vous faire \nperdre de votre dex térité. Vous perdez donc 1 point d 'HABiLETÉ.  \nEn maugréant, vous continuez votre route. Rendez -vous au 56. \n",
        "options": [
            56
        ]
    },
    "202": {
        "text": "Tandis que vous marchez, vous remarquez soudain la forte odeur \nd'herbe qui imprègne l'atmosphère. Elle s'accentue à mesure qu e \nvous approchez de l'extrémité du corridor où se trouve un bassin en \nforme de croissant rempli d'eau. Fixée au mur, il y a une plaque de \ncuivre sur laquelle sont gravés d'étranges symboles.  \nQu'allez -vous faire ?  \nInvoquer un Sortilège de la Lecture des Sym boles  (si vous le \npouvez) ?         Rendez -vous au 37 \nBoire de cette  macération d'herbes ?    Rendez -vous au 100 \nY baigner vos  blessures ?      Rendez -vous au 269 \nRebrousser chemin  dans le corri dor ?    Rendez -vous au 364  \n",
        "options": [
            37,
            100,
            269,
            364
        ]
    },
    "203": {
        "text": "« Je vais te faire voir qui est maladroit ! » gronde l'homme \ncoléreux en vous lançant les chopes au visage. Vous perdez 1 point \nd'ENDURANCE.  Si vous souhaitez vous battre avec cet homme, \nrendez -vous au 45. Si vous préférez garder votre colère pour Mal -\nbordus et prendre le chemin de votre chambre, rendez -vous au 251. \n",
        "options": [
            45,
            251
        ]
    },
    "204": {
        "text": "Posée sur le sol, la statuette paraît inoffensive, mais vous \nsoupçonnez que sa destruct ion ne sera pas une tâche facile. Si vous \npossédez un marteau d'armes, rendez -vous au 9. Sinon, rendez -\nvous au 193. \n",
        "options": [
            9,
            193
        ]
    },
    "205": {
        "text": "Bientôt, vous arrivez près du corps d'un homme gisant à plat ventre \nsur le sable. Il n'y a  pas trace de sang, pas le moindre indice d'une \nviolence quelconque, et pourtant il est mort, bien qu'il ait une \ngourde encore à moitié pleine d'eau posée à son côté. Le visage du \nmort est marqué d'une expression d'horreur, comme s'il avait \nassisté à un sp ectacle inexplicablement terrifiant. Il n'y a rien qui \npuisse vous servir dans ce qu'il possédait, excepté la gourde d'eau. \nVous la mettez dans votre Sac à Dos et vous repartez en direction \ndu sud (rendez -vous au 303). \n",
        "options": [
            303
        ]
    },
    "206": {
        "text": "La porte s' ouvre sur une pièce qui contient toutes sortes \nd'instruments de torture. Le hurlement est poussé par un homme \npendu au plafond par les poignets, et le rire celui de son \ntortionnaire, un homme en cagoule, torse nu, qui brandit un fer \nrouge et fumant Si vous  souhaitez secourir le malheureux captif, \nrendez -vous au 328. Si vous préférez  le laisser à la merci du \nbourreau et continuer à suivre le corridor, rendez -vous au 66. \n",
        "options": [
            328,
            66
        ]
    },
    "207": {
        "text": "Vous arrivez bientôt devant un grand tas d e pierres partiellement \nrecouvertes par le sable amené par le vent. Si vous souhaitez \nexaminer les pierres, rendez vous au 375. Si vous préférez passer \nsans vous arrêter, rendez -vous au 39.   \n  \n",
        "options": [
            375,
            39
        ]
    },
    "208": {
        "text": "Comme vous pro noncez la formule du Sortilège (déduisez 1 point \nde votre total d 'ENDURANCE),  les symboles deviennent \ncompréhensibles. Trop tard, vous vous rendez compte qu'il s'agit \nd'un anathème, une formule qui voue à la malchance, provenant \ncertainement d 'une tombe de  Momie. Vous perdez  4 points de  \nCHANCE.  Fou de rage, vous vous mettez  à la recherche de celui \nqui a lancé la bouteille sur vous. Rendez -vous au 77. \n \n",
        "options": [
            77
        ]
    },
    "209": {
        "text": "La clé tourne dans la serrure et vous parvenez à ouvrir la porte à \nl'instant même  où le plafond arrive à la hauteur de la poignée. \nVous vous glissez dans l'espace exigu et vous vous retrouvez dans \nune nouvelle pièce. Rendez -vous au 2. \n",
        "options": [
            2
        ]
    },
    "210": {
        "text": "Il n'y a pas d'autre solution que d'essayer de forcer la porte en vous \nservant  de votre épée. Comme vous commencez à cogner sur la \nserrure, une sorte de sifflement se fait entendre de l'autre côté de la \nporte. Puis le battant s'ouvre à la volée et vous vous trouvez face à \nune étrange créature qui ressemble à un serpent doté d'un tor se \nhumain protégé par une armure. Un Garde Serpent est un tueur \npervers et vous n'avez d'autre recours que votre épée pour tenter de \nsauver votre vie.  \nGARDE  SERPENT  HABILETÉ:  10 ENDURANCE:  10  \nSi vous êtes vainqueur, rendez -vous au 42. \n",
        "options": [
            42
        ]
    },
    "211": {
        "text": "Les Hommes Squelettes sont des fanatiques qui se battent toujours \njusqu'à la mort. Ils seront difficiles vaincre.  \nHABILETÉ ENDURANCE  \nPremier HOMME  SQUELETTE   9    6 \nDeuxième HOMME  SQUELETTE   9    8 \nCombattez -les l'un apr ès l'autre. Si vous triomphez, rendez -vous au \n53. \n",
        "options": [
            53
        ]
    },
    "212": {
        "text": "Dans l'alcove, vous trouvez une petite boîte en argent ; le motif \ngravé sur son couvercle est un Dragon. Quand vous secouez la \nboîte, vous entendez quelque chose ballotter à l'intérieur. Si vous \nsouhaitez ouvrir la boîte, rendez -vous au 29. Si vous préférez \nremettre la boîte dans l'alcove, puis rebrousser chemin dans le \ntunnel et prendre l'autre embranchement, à droite, rendez -vous au \n59. \n",
        "options": [
            29,
            59
        ]
    },
    "213": {
        "text": "Après avoir regardé le Corbeau  s'envoler pour regagner la tour de \nYaztromo, vous suivez le sentier qui mène à l'appontement et vous \nabordez avec assurance le premier homme d'équipage que vous \nrencontrez. Vous demandez à parler au Commandant. Il vous \nexamine d'un œil soupçonneux et, apr ès un long silence, il vous dit \n: « Suivez -moi. » Il vous conduit sur la péniche et frappe avec \nhésitation à la porte d'une des cabines. Une voix bourrue crie : « \nEntrez ! » L'homme d'équipage ouvre la porte et vous fait signe \nd'entrer. Vous pénétrez dans la cabine et vous voyez un homme \nmassif dont les vêtements ont connu des jours meilleurs. Il vous \ndemande ce que vous désirez et vous lui répondez que vous vous voulez qu'il vous emmène jusqu'au Port du Sable Noir. « \nQuelqu'un qui veut payer pour se rendre  dans la cité des voleurs ne \npeut être qu'aux abois ou alors il est fou, dit -il en riant. Ça vous \ncoûtera 5 Pièces d'Or ! » Si vous souhaitez payer au Commandant \nle prix qu'il demande, rendez -vous au 67. Si vous voulez \nmarchander, rend ez-vous au 146. \n \n",
        "options": [
            67,
            146
        ]
    },
    "214": {
        "text": "A peine avez -vous glissé la pièce dans la fente qu'un panneau de la \nporte se soulève, révélant, à votre grande horreur, la lettre A gravée \nde l'autre côté. Le Messager Fatal a frappé un coup. Bouleversé, \nvous per dez 4 points d 'ENDURANCE.  Vous maudissez ce jeu \nmaléfique et vous passez le seuil de la porte. Rendez -vous au 268. \n \n",
        "options": [
            268
        ]
    },
    "215": {
        "text": "Vous prononcez l'invocation du Sortilège (déduisez 3 points de \nvotre total d 'ENDURANCE)  et, d'un bond, vous franc hissez \nfacilement le puits. Vous atterrissez en douceur de l'autre côté et \nvous repartez le long du corridor. Rendez -vous au 152. \n  \n  \n",
        "options": [
            152
        ]
    },
    "216": {
        "text": "La porte donne sur une resserre remplie de vases, d'urnes, de tapis, \nde boîtes, de coussins et de coffres. Comme vous faites quelques \npas à l'intérieur, la porte se referme en claquant derrière vous et un \nanimal cornu à la musculature puissante et à l'épiderme rouge \nsurgit brusquement de l'une des urnes et se met à cracher du feu \ndans votre directio n. La Bête Diabolique est le gardien de la remise \net vous devez le combattre.  \nBETE  DIABOLIQUE  HABILETÉ:  6 ENDURANCE:  8 \nSans oublier les attaques de la Bête avec ses griffes et ses dents, \nlancez un dé chaque fois que vous subissez l'Assaut de son souffle \nembrasé. Si vous obtenez un 1 ou un 2, le souffle vous atteint et \nvous perdez 1 point d 'ENDURANCE  supplémentaire pour les \nbrûlures qu'il vous cause. Si vous obtenez un chiffre de 3 à 6, vous \néchappez au souffle brûlant. Si vous êtes vainqueur, rendez -vous \nau 233. \n",
        "options": [
            233
        ]
    },
    "217": {
        "text": "Vous absorbez une longue gorgée d'eau et vous savourez le court \nmoment où votre bouche ne vous paraît plus aussi sèche que le \ndésert de sable qui vous entoure. Le soleil de l'après -midi continue \nà darder ses rayons implacabl es, dont l'intensité soulève des vagues \nde chaleur chatoyantes au -dessus du sable desséché. Vous résistez \nà la tentation de boire tout ce qui vous reste d'eau et vous reprenez \nvotre route (rendez -vous au 303). \n",
        "options": [
            303
        ]
    },
    "218": {
        "text": "Dans la poche de l 'un des Hommes Rats, vous découvrez 3 Pièces \nd'Or et une queue de singe. Dans le mur d'en face, vous apercevez \ndeux voûtes d'où partent des corridors. Si vous passez sous la \nvoûte de gauche, rendez -vous au 315. Si vous passez sous cel le de \ndroite, rendez -vous au 139. \n",
        "options": [
            315,
            139
        ]
    },
    "219": {
        "text": "L'expression de Leesha change brusquement : son air de \nsupériorité dédaigneuse fait place à une grimace d'horreur. \nInvulnérable aux armes ordinaires, elle n'a qu'une seule faiblesse : \nelle ne supp orte pas l'attaque d'une dent bien aiguisée du Ver des \nSables Géant. A la vue de votre arme, elle s'enfuit du temple par \nune porte qui s'ouvre dans le mur, derrière le divan. Si vous voulez \nouvrir le coffre posé près du divan, rendez -vous au 265. Si vous \npréférez vous précipiter à la poursuite de Leesha, rendez -vous au \n137. \n \n",
        "options": [
            265,
            137
        ]
    },
    "220": {
        "text": "Quand vous reprenez conscience, vous vous sentez affreusement \nfaible. Mais la pensée que Malbordus vous précède peut -être à \nprésent vous  remet vite sur pied. Plein d'une détermination \nfarouche, vous reprenez d'un pas chancelant votre marche vers le \nsud (rendez -vous au 70). \n  \n",
        "options": [
            70
        ]
    },
    "221": {
        "text": "Vous prononcez la formule du Sortilège (déduisez 2 points de \nvotre total d 'ENDURANCE)  et un e lumière magique éclaire \naussitôt le tunnel. Vous continuez à avancer en rampant et vous \napercevez une arbalète fixée au mur, un peu en avant de l'endroit \noù vous êtes. A deux mètres devant l'arbalète se trouve un fil \ntendu. Vous passez par -dessus le fil sans en déclencher le \nmécanisme et vous vous faufilez pour dépasser l'arme. Le tunnel \naboutit à une pièce poussiéreuse éclairée par des torches fixées aux \nmurs. Rendez -vous au 43. \n",
        "options": [
            43
        ]
    },
    "222": {
        "text": "Les griffes s'enfoncent profondément dans votre cha ir et votre sang \nruisselle. La patte de singe est maudite et elle épuise l'énergie de \ntous ceux qui ne sont pas des Morts Vivants. Vous perdez 2 points \nd'HABlLETÉ.  Vous arrachez la patte collée à votre main et vous \nla laissez retomber dans la marmite. Qu'a llez-vous faire maintenant \n? \nSoulever le couvercle de la marmite blanche ? Rendez -vous au 14 \nSoulever le couvercle de la marmite rouge ? Rendez -vous au 183 \nTraverser la salle jusqu'à la voûte du mur d'en face ?  Rendez -vous \nau 20 \n",
        "options": [
            14,
            183,
            20
        ]
    },
    "223": {
        "text": "Yaztromo vous explique que le Sortilège de Lumière peut éclairer \nn'importe quel lieu, pièce ou caverne, et peu importe que \nl'obscurité soit naturelle ou magique. Il vous apprend l'incantation \nnécessaire pour faire o pérer le Sortilège et vous déclare que vous \nne perdrez pas trop d'énergie en l'invoquant : chaque fois que vous \nle ferez, vous ne perdez que 2 points d 'ENDURANCE.  Retournez au 34, après avoir pris note du Sortilège et de son coût \nd'END URANCE  sur votre  Feuille d'Aventure.  \n",
        "options": [
            34
        ]
    },
    "224": {
        "text": "Vous prononcez la formule du Sortilège de Lumière (ce qui vous \ncoûte 2 points d 'ENDURANCE),  mais le Sortilège n'opère pas et \nla pénombre ne s'éclaire pas. Sans que vous le sachiez, la pluie d'or \na épuisé tous vos po uvoirs magiques. Si vous désirez vous \nenfoncer plus profondément dans la pénombre, rendez -vous au \n348. Si vous préférez remonter les marches et ouvrir l'autre porte, \nrendez -vous au 307. \n",
        "options": [
            348,
            307
        ]
    },
    "225": {
        "text": "Vous bondissez sur le Fantôme, mais votre épée ne rencontre \naucune résistance. Invulnérable aux armes ordinaires, le Fantôme \nse rit des pitoyables efforts que vous faites pour le frapper. Il vous \nempoigne par le bras et vous voilà aussitôt paralysé. Vous perdez 4 \npoints d 'ENDUR ANCE.  Lorsque vos membres ont recouvré leur \nsensibilité, il y a longtemps que le Fantôme a disparu. Reprenant \nvotre marche dans le tunnel d'un pas raide, vous poursuivez votre \nchemin. Rendez -vous au 190. \n",
        "options": [
            190
        ]
    },
    "226": {
        "text": "Vous avancez jusqu'à la pa rcelle de terre noire et vous ramassez le \nmédaillon de bronze. Bien qu'il soit très froid au toucher, vous \nconstatez avec horreur que la chair de votre main grésille sous une \nintense brûlure.  Tentez votre Chance.  Si vous êtes Chanceux, \nrendez -vous au 127. Si vous êtes Malchanceux, rendez -vous au \n323. \n",
        "options": [
            127,
            323
        ]
    },
    "227": {
        "text": "Debout contre le mur, vous tenez fermement votre épée à la main. \nUn homme en robe blanche pénètre dans la pièce ; il porte un    \ncalice d'or. Il a une coiffe bla nche maintenue par une pince d'or en \nforme de phénix dont les ailes s'appliquent sur son front. Quand le \nPrêtre aperçoit le Garde Esclave, il tombe à genoux et pose son \noreille contre la poitrine du mort. Il lève soudain les yeux, et, à \nvotre vue, lance d' une voix retentissante :  « Patatras Ultra Capa -\ntras ! »  Une fumée s'élève alors du calice et prend la forme d'un \nénorme Humanoïde. Le Prêtre a invoqué  un Esprit du Vent pour \nvous tuer. Les joues de l'Esprit se gonflent et le souffle qu'il exhale \nest si pui ssant qu'il vous projette violemment contre le mur. Vous \nperdez 2 points d 'ENDURANCE.  Votre épée ne peut faire aucun \nmal à l'Esprit du Vent et il vous faut utiliser une autre arme pour le \ncombattre, sinon vous serez déchiqueté par sa force. Si vous voulez \net si vous pouvez vous servir d'un Sortilège du Feu, rendez -vous au \n32. Mais, peut -être, avez -vous dans votre Sac un objet qui pourrait \nvous être utile ? Rendez -vous au 115. \n",
        "options": [
            32,
            115
        ]
    },
    "228": {
        "text": "Vous n'avez pas même le temps de ti rer votre épée : l'éclat qui \njaillit des yeux du Basilic vous tue sur le coup.  \n",
        "options": []
    },
    "229": {
        "text": "Le Prêtre reconnaît aussitôt la tapisserie et comprend la \nsignification du phénix. Il prononce quelques mots à haute voix et \nl'Esprit du Vent se recroqueville et rentre dans  le calice d'or. Vous \nvous rendez compte que l'avantage est de votre côté et vous \nannoncez au Prêtre que le Garde Esclave a été tué parce qu'il \nprojeta it d'assassiner Leesha. S'incli nant devant votre supériorité, \nle Prêtre vous prie de l'excuser pour son a gression injustifiable et, \nretournant sous la pluie d'or, il sort de la salle. Sans perdre de \ntemps, vous tirez les rideaux pour ouvrir la porte. Rendez -vous au \n336. \n",
        "options": [
            336
        ]
    },
    "230": {
        "text": "Vous nagez éperdument en direction du navire de guerre en agit ant \nles bras pour attirer l'attention. On vous lance un bout et vous vous \nhissez à bord du bâtiment vainqueur. A votre grande surprise, \nl'équipage est entièrement composé de Nains. Le Commandant \nvous interroge, ainsi que d'autres membres de l'équipage de l a \nBelladonna,  également recueillis à bord après le naufrage. Vous \nrépondez au Commandant que vous effectuez une mission \nimportante qui a commencé à Pont -de-Pierre, le village des Nains. \nLe Commandant vous regarde d'un air soupçonneux et vous accuse \nd'être tout simplement un pirate en détresse. « Vous prétendez \ndonc que vous venez de Pont -de-Pierre, dit -il. Si c'est vrai, dites -\nmoi le nom de notre roi. » Si vous répondez qu'il s'appelle \nGallibrin, rendez -vous au 173. Si vous répondez qu e son nom est \nGillibran, rendez -vous au 278. \n",
        "options": [
            173,
            278
        ]
    },
    "231": {
        "text": "Vous brandissez le marteau d'armes et vous l'abattez sur le Dragon. \nIl rebondit sur la statuette sans lui causer le moindre dommage. \nVous n'avez pas choisi un Dragon susceptible d'être détruit. Vous \nvous sentez soudain très faible car une force maléfique protège la \nstatuette. Vous perdez  1 point d 'HABiLETÉ  et 2 points \nd'ENDURANCE.  Quel Dragon allez -vous maintenant essayer de \ndétruire ?  \nLe Dragon d'os ?       Rendez -vous au 362 \nLe Dragon de cristal ?      Rendez -vous au 9 \nLe Dragon d'or ?       Rendez -vous au 247 \nLe Dragon d'ébène ?       Rendez -vous au 279 \n",
        "options": [
            362,
            9,
            247,
            279
        ]
    },
    "232": {
        "text": "Vous prononcez la formule du Sortilège et, ave c amusement, vous \nvoyez l'Homme Lézard tomber brusquement à terre, pris dans un \nsommeil profond. Réduisez de 1 point votre total \nd'ENDURANCE  puisque vous avez invoqué le sortilège et \nrendez -vous au 33. \n \n",
        "options": [
            33
        ]
    },
    "233": {
        "text": "Il n'y a d'autre issue a -la pièce que la porte par laquelle vous êtes \nentré. Si vous désirez fouiller la resserre, rendez -vous au 64. Si \nvous préférez en sortir aussitôt et ouvrir la seconde porte de la \npièce où vous étiez précédemment, rendez -vous au 298. \n",
        "options": [
            64,
            298
        ]
    },
    "234": {
        "text": "Vous cognez la boule de verre contre une pierre, et elle s'ouvre \ncomme un œuf. Le Lutin minuscule qui s'en échappe manifeste sa \nsatisfaction d'une voix suraiguë. Il vous remercie mille fois de \nl'avoir libéré du Sortilège qui le retenait prisonnier. Il répa nd sur \nvotre tête un peu de poudre étincelante en vous disant que cela \nvous portera bonheur. Vous ajoutez I point à votre total de  \nCHANCE.  Puis il vous  conseille de vous improviser un turban \navec le sac de coton et le cordon pour protéger votre tête du sol eil \ncar, d'ici à Vatos, la route est encore longue. Vous déchirez le sac \npour suivre son conseil, et le Lutin, vous adressant un geste \nd'adieu, s'envole et disparaît. La tête et la nuque bien protégées, \nvous marchez à grands pas vers le sud (rendez -vous au  39). \n \n",
        "options": [
            39
        ]
    },
    "235": {
        "text": "La nuit est maintenant bien avancée et les pénibles efforts de la \njournée vous ont fatigué et assoiffé. Vous avisez un bol plein d'eau \nsur l'une des tables et vous le videz en quelques secondes. Trop \népuisé pour poursuivre v otre route, vous vous allongez dans un \ncoin de la pièce, sur les coussins moelleux et tentateurs, pour vous \nreposer. Si vous vous laissez aller au sommeil, rendez -vous au 267. \nSi vous préférez rester éveillé, rendez -vous au 131. \n \n",
        "options": [
            267,
            131
        ]
    },
    "236": {
        "text": "Tout en tâchant éperdument d'éviter le regard fixe de l'Œil Porc -\nEpic, vous lancez des coups d'épée à l'aveuglette.  Tentez votre \nChance.  Si vous êtes Chanceux, rendez -vous au 182. Si vous êtes \nMalchanceux, rendez -vous au 299. \n \n",
        "options": [
            182,
            299
        ]
    },
    "237": {
        "text": "Le corridor aboutit à une voûte fermée par un rideau noir. Il y a un \ncrâne sculpté dans la pierre au -dessus de cette voûte. En dépit de \nson aspect inquiétant, vous tirez le rideau et vous la franchissez. \nVous pénétr ez dans une petite salle qui, apparemment, est l'annexe \nd'une salle plus grande située de l'autre côté d'une nouvelle voûte \nqui s'ouvre dans le mur qui vous fait face. Mais ce qui ne vous \nrassure pas, ce sont les créatures qui sont postées en sentinelle de  \nchaque côté de l'ouverture. Elles ont des corps humains, mais des \ntêtes de squelette coiffées d'un étrange casque en forme de Sphinx. \nL'un des Hommes Squelettes vous apostrophe en disant d'une voix \nrâpeuse : « Donnez -moi une bonne raison de vous être intr oduit \ndans le domaine de Leesha, sinon vous mourrez. » Tous deux \ns'approchent à grands pas, leurs lances pointées sur vous.    \nAllez -vous invoquer le Sortilège du Sommeil de la Créature \n(rendez -vous au 371 si vous le pouvez), allez -vous leur dire que \nvous apportez à Leesha une dent de Ver des Sables Géants \n(rendez -vous au 294 si vous en avez une) ou préférez -vous les \nattaquer avec votre épée (rendez -vous au 211) ? \n",
        "options": [
            371,
            294,
            211
        ]
    },
    "238": {
        "text": "Vous arpentez le navire  et vous finissez par tomber sur Gargo. Il \nvous annonce que l'un de ses canon -niers a été tué la veille au soir \ndans une taverne, au cours d'une bagarre, et qu'il faut que vous le \nremplaciez. Votre tâche sera de charger les boulets de canon au \ncours d'un é ventuel combat. On vous conduit dans l'entrepont et on \nvous désigne votre hamac. Bientôt la  Belladonna  déploie ses voiles \net vous prenez plaisir à constater que vous vous dirigez enfin vers \nle sud. Au milieu de l'après -midi, une voix forte se fait soudain \nentendre du haut de la hune : « Navire à tribord ! » Et, dans \nl'instant, le bateau s'anime : les hommes d'équipage se hâtent de \nrejoindre leur poste alors que le Commandant hurle ses ordres. En \nvous demandant dans quel guêpier vous vous êtes fourré et quel  \nennemi vous allez devoir combattre, vous prenez place à côté de \nvotre canon. Une mauvaise nouvelle vous parvient : l'ennemi est \nun bateau de guerre et non un navire marchand.  \nSoudain, un énorme fracas se fait entendre : les boulets du bateau \nde guerre s'é crasent sur la  Belladonna. Vous recevez l'ordre de \nfaire feu, mais vous vous rendez vite compte que la  Belladonna  \nn'est pas de taille à affronter son adversaire. Le combat devient de \nplus en plus violent, et bientôt vos craintes se confirment : la  \nBelladon na s'enfonce lentement dans les flots. Lancez deux dés. Si \nle total obtenu est égal ou supérieur à votre total d 'HABlLETÉ,  \nrendez -vous au 187. S'il lui est inférieur, rendez -vous au 308. \n",
        "options": [
            187,
            308
        ]
    },
    "239": {
        "text": "Le plafond s'abaiss e rapidement et vous vous retrouvez à quatre \npattes lorsque vous invoquez le Sortilège (déduisez 2 points de \nvotre total d 'ENDURANCE).  La porte prend brusquement feu et \nvous vous jetez par le trou ainsi pratiqué.  Tentez votre Chance.  Si \nvous êtes Chanceux,  rendez -vous au 90. Si vous êtes Malchanceux, \nrendez -vous au 356. \n \n \n",
        "options": [
            90,
            356
        ]
    },
    "240": {
        "text": "Lorsque le Gnome s'aperçoit que vous brandisse/ votre épée, il \nfrappe le sol avec sa perche de trois coups rapides. Aussitôt la \nperche se mé tamorphose sous vos yeux en un Serpent qui siffle et \nse met à glisser sur le sol dans votre direction.  \nSERPENT  HABILETÉ :  6 ENDURANCE :  6 \nSi vous échouez au cours d'un ou plusieurs Assauts, rendez -vous \nau 373. Si vous êtes vainqueur s ans avoir échoué dans un seul \nAssaut, rendez -vous au 270. \n  \n",
        "options": [
            373,
            270
        ]
    },
    "241": {
        "text": "Vous collez promptement le masque sur votre visage, espérant \nainsi repousser l'Esprit du Vent. Mais cela ne produit aucun effet et \nune bourrasque vous plaque une nouvelle  fois contre le mur. Vous \nperdez 2 points d 'ENDURANCE.  Qu'allez -vous tenter d'utiliser \nmaintenant ?  \nUn Miroir ?        Rendez -vous au 27 \nUne Tapisserie représentant  un Phénix ?   Rendez -vous au 229 \nAucun de ces obje ts ?     Rendez -vous au 312 \n",
        "options": [
            27,
            229,
            312
        ]
    },
    "242": {
        "text": "Saisissant le Ptérodactyle entre ses serres acérées, l'Aigle s'attaque \nà son cou de son bec pointu et recourbé. Le croassement d'agonie \ndu Ptérodactyle s'affaiblit lorsque son corp désarticulé tombe \ncomme une pierre. Vous félicitez l'Aigle pour sa vaillance et il \npoursuit son vol vers le sud. Après avoir survolé le Fleuve des \nEaux Blanches, vous constatez que la terre devient de plus en plus \naride. Quand vous arrivez enfin à la lisière du désert, l'Aigle  \ndescend et se pose. C'est maintenant le crépuscule et l'Aigle ne \nveut pas voler au -dessus du désert. Vous mettez alors pied à terre \net vous cherchez un abri, vous choisissez un creux dans le sable \ndurci. Vous vous éveillez peu après l'aube, mais vous cons tatez \nque l'Aigle a disparu. Sans doute a -t-il rebroussé chemin. Votre \nregard parcourt le paysage désertique et ne voit que du sable aride. \nVous demandant quel sort vous attend dans cette contrée sauvage, \nvous entamez votre longue marche vers le sud. A mes ure que le \nsoleil monte, la chaleur devient rapidement insupportable. A midi, \nvotre bouche est desséchée et votre soif intolérable. Si vous pouvez \ninvoquer le Sortilège de la Création d'Eau, rendez -vous au 297. Si \nvous n'avez pas appr is la formule de ce Sortilège, rendez -vous au \n81. 243 \nLa porte s'ouvre sur un corridor étroit qui devient de plus en plus \nchaud à mesure que vous vous y enfoncez. Vous vous mettez à \ntranspirer abondamment et bientôt le corridor est une  telle \nfournaise que vous ne pouvez plus avancer. Vous faites rapidement \ndemi -tour pour rebrousser chemin, mais des flammes jaillissent \nmaintenant des interstices des pierres du mur et du sol. Vous voilà \npris au piège du corridor de feu. Les signes tracés sous le symbole \ndu soleil annonçaient MORT, et cet avertissement s'est \nmalheureusement révélé exact. Votre aventure se termine ici.  \n",
        "options": [
            297,
            81
        ]
    },
    "244": {
        "text": "Espérant trouver un objet qui puisse être efficace contre le \nFantôme, vous fouillez dans votre Sac. Qu'allez -vous lancer  sur le \nFantôme ?  \nUne Perle ?        Rendez -vous au 185 \nUn Bouton d'argent ?       Rendez -vous au 350  \nUn Scarabée porte -bonheur en ivoire ?   Rendez -vous au 317 \nAucun de ces objets ?      Rende z-vous au 260 \n",
        "options": [
            185,
            350,
            317,
            260
        ]
    },
    "245": {
        "text": "Votre épée s'enfonce facilement dans le Monstre Coquille, mais \nsemble ne lui faire aucun mal, alors que lui vous frappe \ncruellement, vous obligeant à reculer pas à pas. Vous perdez 4 \npoints d 'ENDU RANCE.  Vous vous ren dez compte que vous ne \npouvez rien contre le Monstre. Si vous voulez vous enfuir, rendez -\nvous au 359. Si vous préférez vous jeter à la mer, rendez -vous au \n51. \n",
        "options": [
            359,
            51
        ]
    },
    "246": {
        "text": "Si vous pouvez invoquer le Sortilège de la Détec tion des Pièges, \nrendez -vous au 388. Si vous ne connaissez pas la formule de ce \nSortilège, rendez -vous au 109. \n",
        "options": [
            388,
            109
        ]
    },
    "247": {
        "text": "Vous brandissez le marteau d'armes et vous l'abattez sur le Dragon. \nIl rebondit sur la statuette sans lui causer le moindre dommage. \nVous n'avez pas choisi un Dragon susceptible d'être détruit. Vous \nvous sentez soudain très faible, car une force maléfique protège la \nstatuette. Vous perdez 1 point d 'HABlLETÉ  et 2 points \nd'ENDURANCE.  Quel Dragon allez -vous maintenant essayer de \ndétruire ?  \nLe Dragon d'os ?      Rendez -vous au 362 \nLe Dragon d'argent ?      Rendez -vous au 231 \nLe Dragon de cristal ?     Rendez -vous au 9 \nLe Dragon d'ébène ?       Rendez -vous au 279 \n",
        "options": [
            362,
            231,
            9,
            279
        ]
    },
    "248": {
        "text": "Votre bouche desséchée murmure le Sortilège de l'Ouverture des \nPortes et la porte s'ouvre lentement vers l'intérieur. Déduisez 2 \npoints de votre total d'ENDURANCE  pour avoir utilisé le \nSortilège. Vous  passez la porte et vous vous retrouvez au milieu \nd'une place déserte. Rendez -vous au 111. \n    \n",
        "options": [
            111
        ]
    },
    "249": {
        "text": "Alors que vous marchez dans le corridor, vous vous aperçevez \nsoudain que quelque chose bouge dans la demi -obscurité. Une \nsilhouette massive, revê tue d'une armure de cuir, s'avance à grands \npas vers vous. La lumière des torches se reflète sur deux longs \ncoutelas que brandit la silhouette. Quand la lumière éclaire sa tête, \nvous constatez que sa peau est verte et grêlée, que ses yeux sont \nrouges, ses narines dilatées et que sa large bouche a des dents aussi \npointues que des aiguilles. D'une voix grave et gutturale, ce \npersonnage déclare : « Malbordus triomphera et tu mourras. » \nL'Ogre Mutant est un tueur qui a pour mission de vous abattre. \nImpossible d 'échapper à ce combat.  \nOGRE  MUTANT  HABILETÉ :  11 ENDURANCE :  11 \nA moins d'être armé d'un poignard en plus de votre épée, vous êtes \ndésavantagé en face de ce guerrier bien entraîné, armé de ses deux \nlongs coutelas. Diminuez votre Force d'Attaque de 2 points  à \nchaque Assaut. Si vous êtes vainqueur, rendez -vous au 5. \n",
        "options": [
            5
        ]
    },
    "250": {
        "text": "Vous passez devant une porte qui s'ouvre dans le mur de gauche, \nson encadrement est décoré de sculptures représentant de hideuses \ncréatures dévorées par les flammes. Si vou s désirez ouvrir cette \nporte, rendez -vous au 128. Si vous préférez poursuivre votre \nchemin, rendez -vous au 344. \n",
        "options": [
            128,
            344
        ]
    },
    "251": {
        "text": "Sous les quolibets de l'assistance, vous vous frayez un chemin \njusqu'à l'escalier. Suivant l'e xemple du solide gaillard, la foule \nvous bouscule et vous pousse vers votre chambre. Une fois entré, \nvous verrouillez la porte mais, à votre grande horreur, vous vous \napercevez qu'au cours de la bousculade on vous a fait les poches ! \nTout ce qui vous resta it de Pièces d'Or a été volé. Vous perdez 2 \npoints de  CHANCE. Maudissant votre déveine, vous vous \ninstallez pour dormir et vous vous éveillez à l'aube après un \nsommeil agité. Pour comble de malheur, vous découvrez que vous \nêtes couvert de la tête aux pieds  de piqûres enflammées dues aux \npunaises qui logent dans votre matelas de paille et vous vous \nmettez à vous gratter furieusement. Sans vous attarder au Homard \nNoir, inhospitalier, vous vous rendez à l'appontement où est \namarrée la  Belladonna  et vous consta tez qu'elle arbore le crâne et \nles os croisés : le pavillon d'un bateau pirate ! Vous vous engagez \nprudemment sur la passerelle d'embarquement et vous montez à \nbord. Rendez -vous au 238. \n",
        "options": [
            238
        ]
    },
    "252": {
        "text": "Heureusement, ce n'est pas la main qui vous sert à manier l'épée \nqui a été brûlée. Vous perdez 1 point d 'ENDURANCE.  Et \nmaintenant, allez -vous :  \nPrendre la statuette en or représentant  un squelette ?  Rendez -vous \nau 386 \nOuvrir le coffret  en or ?      Rendez -vous au 82 \nQuitter la pièce par  la porte d'en face ?   Rendez -vous au 3 \n",
        "options": [
            386,
            82,
            3
        ]
    },
    "253": {
        "text": "Grâce à la puissance de son regard, le Fantôme vous paralyse avant \nde disparaître dans le tunnel. Vous perdez 4 points \nd'ENDURANCE.  Lorsque vous recouvrez votre lucidité, vous \nêtes seul. Avançant d'un pas raide dans le tunnel, vous poursuivez \nvos recherches. Rendez -vous au 190. \n",
        "options": [
            190
        ]
    },
    "254": {
        "text": "La flèche manque sa cible et le Ptérodactyle fond sur vous pour \nattaquer (rendez -vous au 363). \n",
        "options": [
            363
        ]
    },
    "255": {
        "text": "Vous prononcez la formule du Sortilège (perdant de ce fait 1 point \nd'ENDURANCE),  mais rien ne se produit. Sans que vous le \nsachiez, la pluie d'or vous a fait perdre tous vos pouvoirs \nmagiques. Il vous faut maintenant choisir quelle porte ouvrir. S i \nvous souhaitez ouvrir la Porte du Soleil, rendez -vous au 243. Si \nvous préférez ouvrir la Porte de la Lune, rendez -vous au 273. \n",
        "options": [
            243,
            273
        ]
    },
    "256": {
        "text": "Sur le parchemin sont tracés d'étranges symboles que vous \nn'arrivez pas à déchi ffrer. Si vous êtes en mesure d'invoquer le \nSortilège de la Lecture des Symboles, rendez -vous au 208. Sinon, \nrendez -vous au 147. \n \n",
        "options": [
            208,
            147
        ]
    },
    "257": {
        "text": "Inopinément, le vent se met à souffler pendant  que le ciel \ns'assombrit. Le vent se transforme vite en une bourrasque hurlante \nqui soulève des tourbillons  de sable et il devient presque \nimpossible d'y voir. Vous voilà pris au beau milieu d'une tempête \nde sable. Déduisez 2 points de votre total d 'ENDURANCE et \nTentez votre Chance.  Si vous êtes Chanceux, re ndez -vous au 129. \nSi vous êtes Malchanceux, rendez -vous au 385. \n",
        "options": [
            129,
            385
        ]
    },
    "258": {
        "text": "Le Disciple Noir qui est le plus proche de vous remarque votre \nmédaillon et vous dit : « Avancez. C'est un honneur pour vous \nd'être sacrifié. Le  don de votre vie fera certainement plaisir à \nLeesha. » Ils brandissent alors tous les trois leurs armes en \nentonnant une psalmodie, alors que vous vous sentez poussé \nmalgré vous vers l'autel. Bientôt vous êtes allongé sur la dalle de \nmarbre. Si vous pouve z, et si vous souhaitez, invoquer le Sortilège \ndu Sommeil de la Créature, rendez -vous au 195. Sinon, rendez -\nvous au 392. \n",
        "options": [
            195,
            392
        ]
    },
    "259": {
        "text": "Vous reculez, vous prenez votre élan et vous sautez par -dessus le \npuit. Lancez deux dés . Si le total que vous obtenez est égal ou \ninférieur au total de vos points d 'HABlLETÉ,  rendez -vous au 144. \nS'il lui est supérieur, rendez -vous au 122. \n",
        "options": [
            144,
            122
        ]
    },
    "260": {
        "text": "Ne trouvant rien qui, à votre avis, puisse détruire le F antôme, vous \nportez la main à votre fidèle épée. Rendez -vous au 225. \n",
        "options": [
            225
        ]
    },
    "261": {
        "text": "Tandis que vous avancez dans la poussière, votre esprit s'emplit \nbrusquement d'images terrifiantes. Vous hurlez de terreur en \ncroyant voir toute la pièce deven ir la proie des flammes. Vous êtes \napparemment en train de brûler et la mort semble imminente. \nVotre cauchemar dure de longues minutes, puis, sous l'effet de la \ntension, vous perdez connaissance. Quand vous revenez enfin à \nvous, vous êtes toujours submergé  par la peur et vos mains \ntremblent. Vous avez perdu à jamais une partie de votre courage. \nDéduisez 3 points de votre total d 'HABlLETÉ. N'osant pas vous \naventurer plus loin dans la pièce, vous sortez par la porte de fer. De \nretour dans le corridor, vous vo us dirigez d'un pas chancelant vers \nles lueurs dansantes. Rendez -vous au 339. \n",
        "options": [
            339
        ]
    },
    "262": {
        "text": "Le corridor finit par déboucher sur une pièce crasseuse dans \nlaquelle deux Hommes Rats s'occupent activement à dévorer le \ncadavre d'un Farfadet. En vous  voyant, ils se lèvent d'un bond et se \njettent sur vous, l'épée à la main.  \nHABILETÉ ENDURANCE  \nPremier  HOMME RAT   5   4 \nDeuxième  HOMME RAT   5   5 \nSi vous êtes vainqueur, rendez -vous au 218. \n",
        "options": [
            218
        ]
    },
    "263": {
        "text": "Le corridor va tout droit et vous le suiv ez jusqu'à un splendide \nfauteuil sculpté en forme de Sphinx qui est installé contre le mur \nde gauche. Si vous souhaitez vous reposer dans le fauteuil, rendez -\nvous au 55. Si vous préférez poursuivre votre route sans vous \nattarder, rende z-vous au 202.   \n",
        "options": [
            55,
            202
        ]
    },
    "264": {
        "text": "Yaztromo vous explique que le Sortilège du Feu peut être utilisé \nsoit pour dresser un mur défensif autour de celui qui l'invoque, soit \ntout simplement pour allumer une torche ou une lanterne du bout \ndes doigts. I l vous apprend l'incantation nécessaire pour faire \nopérer le Sortilège et vous avise que la perte d'énergie consécutive \nà son invocation variera selon l'intensité du feu désiré, mais qu'il \nn'en coûtera que 1 ou 2 points d 'ENDURANCE  à chaque fois. \nAprès avo ir pris note du Sortilège et de son coût d 'ENDURANCE  \nsur votre  Feuille d'Aventure , retournez au 34. \n",
        "options": [
            34
        ]
    },
    "265": {
        "text": "Vous soulevez le couvercle du coffre et vous fermez les yeux le \nplus vite possible. Mais c'est trop tard : car vous avez déjà vu la  \nlettre F tracée à la poudre d'or sur le fond du coffre. Vous perdez 4 \npoints d 'ENDURANCE.  Si maintenant vous avez vu les cinq \nlettres F, A, T, A et L, rendez -vous au 148. Sinon, rendez -vous au \n304. \n",
        "options": [
            148,
            304
        ]
    },
    "266": {
        "text": "Les tenta cules abritent les deux nerfs principaux du Dévoreur des \nSables qui se trouve maintenant dans l'incapacité de faire le \nmoindre mouvement. Sa gueule hideuse s'ouvre, et il vous est \npossible d'en retirer votre jambe grièvement blessée. Vous perdez \n4 points d 'ENDURANCE  et 1 point d 'HABILETÉ. Après vous \nêtes pansé à l'aide de bandes déchirées dans une chemise, vous \nprenez la route du sud en boitillant (rendez -vous au 106). \n",
        "options": [
            106
        ]
    },
    "267": {
        "text": "Vous vous réveillez en sursaut en entendant quelqu'un marmonn er \nd'une voix de basse dans le corridor situé de l'autre côté de la pluie \nd'or. Le sommeil vous a ragaillardi et vous vous levez d'un bond, \nsur le qui -vive. Ajoutez 2 points à votre total d 'ENDURANCE.  Il \ny a une porte derrière les rideaux, mais elle est ve rrouillée et vous \nn'avez pas le temps de l'ouvrir. Si vous souhaitez vous dissimuler \nderrière les rideaux, rendez -vous au 44. Si vous préférez affronter \ncelui qui va entrer dans la salle, rendez -vous au 227. \n",
        "options": [
            44,
            227
        ]
    },
    "268": {
        "text": "Bien que la lumière entre par la porte ouverte, vous ne pouvez rien \nvoir au -delà du seuil. Si vous connaissez la formule du Sortilège de \nla Lumière et si vous souhaitez l'utiliser, rendez -vous au 383. Si \nvous choisissez d'avancer lente ment dans l'obscurité qui est totale, \nrendez -vous au 326. \n",
        "options": [
            383,
            326
        ]
    },
    "269": {
        "text": "A mesure que le liquide nettoie vos blessures, vous voyez celles -ci \nse cicatriser sous vos yeux. Mais si la macération d'herbes possède \ndes pr opriétés curati ves magiques tr ès puissantes, elle n'a sur votre \nfaculté de récupération qu'un pouvoir fort limité. Votre total \nd'ENDURANCE n'est donc augmenté que de 4 points. Néanmoins, \nvous êtes satisfait d'être guéri et vous rebroussez chemin avec \nassurance dans le corridor. Rendez -vous au 364. \n",
        "options": [
            364
        ]
    },
    "270": {
        "text": "Le Gnome pousse un hurlement de terreur quand le Serpent qui le \nprotège est tué. D'une voix affolée, il vous supplie de ne pas lui \nfaire de mal. Si vous désirez lui parler, rendez -vous au 83. Mais  \nvous pouvez le tuer, si vous le voulez. Rendez -vous au 61. \n",
        "options": [
            83,
            61
        ]
    },
    "271": {
        "text": "Il y a une massive porte de chêne en haut des marches. Vous en \ntournez la poignée et êtes surpris de constater qu'elle n'est pas \nverrouillée. Vous êtes encore plus étonn é de voir que la porte \ndonne sur le Désert des Crânes au -delà des remparts de la ville. \nL'éclatante lumière du soleil vous blesse les yeux après la \npénombre des catacombes. En baissant la tête, vous voyez des \nempreintes de pas qui s'éloignent de la porte p our faire le tour des \nremparts. Si vous souhaitez suivre les empreintes, rendez -vous au \n394. Si vous préférez redescendre les marches et prendre la \ndirection oppo sée dans le corridor, ren dez-vous au 358. \n",
        "options": [
            394,
            358
        ]
    },
    "272": {
        "text": "Le troisième jour, vous apercevez enfin la terre et le courant vous \nporte vers le rivage. Fort heureusement, vous vous échouez sur une \nplage de sable, mais vous vous rendez compte que vous avez \ndérivé très loin vers le sud. Il fait chaud et vous avez la bouche  \nsèche. Vous ne voyez rien d'autre que du sable, et le paysage \ndésertique s'étend jusqu'à l'horizon. Tentez votre chance.  Si vous \nêtes Chanceux, rendez -vous au 78. Si vous êtes Malchanceux, \nrendez -vous au 352. \n",
        "options": [
            78,
            352
        ]
    },
    "273": {
        "text": "La porte s'ouvre sur un étroit corridor en pente qui aboutit dans une \nnouvelle salle. Les murs sont couverts de hiéroglyphes et il y a \ntrois marmites de terre cuite posées sur une table de pierre. \nQu'allez -vous faire?  \nSoulever le couvercle  de la marmite b lanche ?  Rendez -vous au 14 \nSoulever le couvercle  de la marmite noire ?  Rendez -vous au 156 \nSoulever le couvercle  de la marmite rouge ?  Rendez -vous au 183 \nTraverser la salle pour gagner une voû te ouverte  dans le mur du \nfond ?  Rendez -vous au 20   \n",
        "options": [
            14,
            156,
            183,
            20
        ]
    },
    "274": {
        "text": "Deux silhouettes apparaissent, et un frisson glacé vous parcourt \nl'échiné. Revêtus d'une armure qui flotte sur leurs os jaunis, deux \nGuerriers Squelettes s'avancent d'un pas tre ssautant vers vous, en \nbrandissant leurs épées.  \nHABILETÉ ENDURANC E \nPremier GUERRIER  SQUELETTE   7   5 \nDeuxième GUERRIER  SQUELETTE  6   6 \nLes deux Guerriers Squelettes vous attaquent sur -le-champ. Us \nmèneront leur combat contre vous séparément au cours de cha que \nAssaut, mais il vous faul choisir celui des deux que vous \ncombattrez à chaque fois. Attaquez le Guerrier Squelette choisi \ncomme dans un combat ordinaire. Contre l'autre, vous utiliserez \nvotre Force d'Attaque de la façon habituelle, mais vous ne le \nblesserez pas si votre Force d'Attaque est supérieure à la sienne ; \nvous devrez considérer alors que vous n'avez fait que vous \ndéfendre contre le coup qu'il vous portait. Mais, bien entendu, si sa \nForce d'Attaque est supérieure à la vôtre, il vous blessera. Si  vous \nêtes vainqueur, rendez -vous au 310. \n",
        "options": [
            310
        ]
    },
    "275": {
        "text": "Vous vous mettez à délirer : vous avez attrapé un coup de soleil, \nheureusement léger. Vous perdez 1 point d 'HABlLETÉ.  \nNéanmoins, vous continuez  il avancer d'un pas régulier en \ndirection du  sud (rendez -vous au 164). \n",
        "options": [
            164
        ]
    },
    "276": {
        "text": "Vous introduisez la clé dans la serrure et vous la tournez vers la \ndroite. La serrure s'ouvre avec un déclic et vous pouvez pousser le \nbattant. Rendez -vous au 88. \n",
        "options": [
            88
        ]
    },
    "277": {
        "text": "Il ne se pass e rien quand vous glissez la bague à votre doigt et vous \ndécidez de l'y laisser. Qu'allez -vous faire maintenant ?  \nSoulever le couvercle  de la marmite noire ?  Rendez -vous au 156 \nSoulever le couvercle  de la marmite rouge ?  Rendez -vous a u 183 \nTraverser la salle pour gagner la voûte ouverte  dans le mur du fond \n? Rendez -vous au 20 \n",
        "options": [
            156,
            20
        ]
    },
    "278": {
        "text": "Le Commandant se met à rire et déclare : « Etranger, vous dites la \nvérité, mais je crains que vous n'ayez beaucoup d'explications à \nfournir. » Ce soir -là, pendant le dîner, vous parlez au Commandant \net à son équipage de votre mission et de son importance. \nManifestement préoccupé par les malheurs qui s'apprêtent à fondre \nsur le bon peuple d'Allan -sia, le Commandant prop ose de faire \nvoile vers le sud, jusqu'au Désert des Crânes. Deux jours plus tard, \nle bateau de guerre jette l'ancre. Un canot vous conduit au rivage et \naborde sur une plage de sable blanc. Muni par les soins du \ncuisinier du bord de provisions représentant dix Repas, vous agitez \nla main en signe d'adieu et vous vous éloignez. Vous ne voyez rien \nd'autre que du sable et le paysage désertique qui s'étend jusqu'à \nl'horizon. Si vous voulez prendre la direction de l'est par l'intérieur \ndes terres, rendez -vous au 327. Si vous préférez aller vers le sud en \nlongeant la côte, rendez -vous au 151. \n",
        "options": [
            327,
            151
        ]
    },
    "279": {
        "text": "Vous brandissez le marteau d'armes et vous l'abattez sur le Dragon. \nIl rebondit sur la statuette sans lui causer le moindre do mmage. \nVous n'avez pas choisi le Dragon qui peut être détruit. Vous vous \nsentez soudain très faible car une force maléfique protège la \nstatuette. Vous perdez 1 point d 'HABiLETÉ  et 2 points \nd'ENDURANCE.  Quel Dragon allez -vous maintenant essayer de \ndétruire ? \nLe Dragon d'os ?       Rendez -vous au 362 \nLe Dragon d'argent ?       Rendez -vous au 231 \nLe Dragon de cristal ?      Rendez -vous au 9 \nLe Dragon d'or ?       Rendez -vous au 247 \n \n",
        "options": [
            362,
            231,
            9,
            247
        ]
    },
    "280": {
        "text": "Malgré la puissance de son regard, le Fantôme ne réussit pas à \nannihiler votre volonté. Les bras tendus, il s'approche de vous pour \naccroître son pouvoir. Si vous souhaitez combattre le Fantôme à \nl'épée, rendez -vous au 225. Si vous préférez fouiller rapidement \ndans votre Sac à Dos pour y chercher un objet qui pourrait vous \nêtre utile, rendez -vous au 244. \n  \n",
        "options": [
            225,
            244
        ]
    },
    "281": {
        "text": "Vous improvisez une coupe enjoignant vos mains et vous \nprononcez la formule du Sortilège de la C réation d'Eau. Vos mains \ns'emplissent instantanément d'eau et vous buvez longuement et \ngoulûment. Ce n'est que lorsque vous écartez les mains que l'eau \ncesse de couler. Vous sentant ragaillardi, vous reprenez votre \nmarche en direction du soleil de midi (re ndez -vous 116). \n \n",
        "options": []
    },
    "282": {
        "text": "Vous portez un coup à Leesha, mais votre épée se heurte à une \nbarrière invisible. Le rire satanique de Leesha résonne dans le \ntemple, et vous vous retrouvez cloué au sol. Incapable de remuer \nun muscle, vous voyez  une porte s'ouvrir dans le mur situé derrière \nle divan et un homme entrer dans le temple. Son visage respire le \nmal et vous comprenez l'accablante vérité : vous êtes en présence \nde Malbordus. Il fouille votre Equipement de ses mains osseuses et \nil s'empar e de toutes les statuettes de Dragon que vous possédez. \nPuis il s'incline devant Leesha et disparaît par la même porte, vous \nabandonnant à votre sort. Désormais, vous ne pouvez plus rien \nfaire pour sauver le peuple d'Allansia. Malbordus va regagner la \nForêt des Ténèbres par la voie des airs avec ses Dragons et le \nchaos va s'abattre sur le pays. Vous avez échoué dans votre \nmission.  \n  \n",
        "options": []
    },
    "283": {
        "text": "Dans le coffre, vous trouvez un miroir et un pot en terre \nhermétiquement fermé. Vous rangez le miroir dans votre Sac à Dos  \net vous devez maintenant décider de ce que vous allez faire du pot. \nSi vous souhaitez l'ouvrir en le brisant, rendez -vous au 50. Si vous \npréférez le laisser dans le coffre et continuer votre chemin, rendez -\nvous au 70. \n",
        "options": [
            50,
            70
        ]
    },
    "284": {
        "text": "Les Disciples Noirs croient à votre histoire, mais cependant ils \ndisent qu'ils ne peuvent pas vous permettre de remettre le cadeau à \nLeesha en main propre. Ce sont eux qui vont le lui porter de votre \npart. Supprimez un article de votre  Liste d'Equ ipement. Tandis \nqu'ils discutent pour savoir lequel d'entre eux doit porter le cadeau \nà Leesha, vous vous esquivez et vous gagnez la voûte qui s'ouvre \ndans le mur derrière l'autel. Rendez -vous au 341. \n",
        "options": [
            341
        ]
    },
    "285": {
        "text": "Bien que la terre en friche s oit parfaitement aride, vous êtti surpris \nd'apercevoir une parcelle de terrain entièrement noire. L'odeur de \npourriture qui imprègne l'atmosphère semble provenir de ce lieu. \nEn vous bouchant le nez, vous vous en approchez pour l'examiner ; \nau centre, repos e un médaillon en cuivre qui porte la lettre M \ngravée au burin. Est -il possible que Malbordus ait laissé tomber le \nmédaillon par mégarde ? Si vous souhaitez ramasser le médaillon, \nrendez -vous au 226. Si vous préférez le laisser là où il est et \npoursuivre votre route vers le sud, rendez -vous au 159. \n",
        "options": [
            226,
            159
        ]
    },
    "286": {
        "text": "Le fauteuil se met à vibrer légèrement et vous vous apprêtez à le \nquitter en toute hâte lorsque vous ressentez une agréable sensation \nvous traverser le corps tout  entier. Pendant quelques instants, vous \nvous laisser aller à cette apaisante impression puis, vous vous \ndécidez à reprendre votre chemin. Ajoutez 4 points à votre total \nd'ENDURANCE  pour l'effet revigorant du fauteuil. Rendez -vous \nau 202. \n",
        "options": [
            202
        ]
    },
    "287": {
        "text": "Vous ouvrez le coffre en forçant le couvercle de votre épée, et \nvous vous trouvez à l'intérieur un casque de fer poli. Si vous \nsouhaitez coiffer du casque, rendez -vous au 97. Si vous préférez le \nlaisser et suivre le corridor e n direction du sud, rendez -vous au \n140. \n",
        "options": [
            97,
            140
        ]
    },
    "288": {
        "text": "Une tête d'homme surgit brusquement du puits. Son visage respire \nle mal. Le sol s'élève lentement sous lui jusqu'à ce que ses pieds \narrivent au niveau du plancher de la pièce. Il s'avance sa ns hâte \nvers vous en disant : « Donnez -moi les Dragons que je cherche. » \nVous reculez pas à pas avec la plus grande prudence, ne sachant \npas très bien de quels terribles pouvoirs dispose Malbordus. \nSoudain, il frappe dans ses mains et un coup de tonnerre \nassourdissant brise le silence de la pièce. Des lézardes apparaissent \nsur le plancher et sur les murs. La douleur qui vous vrille les \noreilles est intolérable. Si vous portez une bague en cuivre, rendez -\nvous au 334. Sinon, rendez -vous au 351. \n    \n",
        "options": [
            334,
            351
        ]
    },
    "289": {
        "text": "La chaleur est certes insupportable, mais votre turban improvisé \nvous protège des coups de soleil et vous avancez d'un pas résolu \nvers le sud (rendez -vous au 164). \n",
        "options": [
            164
        ]
    },
    "290": {
        "text": "Vous empoignez la baguette d'argent et, à votre immense \nsoulagement, le plafond cesse de s'abaisser. Vous vous demandez \ncomment ouvrir la porte située en face de celle par laquelle vous \nêtes entré. Si vous possédez une Clé de cristal ou si vous êtes en \nmesure d'invoquer le Sortilège  de l'Ouverture des Portes, rendez -\nvous au 178. Si vous n'avez pas de Clé de cristal et si vous ne \nconnaissez pas la formule du Sortilège, rendez -vous au 366. \n",
        "options": [
            178,
            366
        ]
    },
    "291": {
        "text": "Comme vous traversez l'ombre portée de l'énorme i dole, celle -ci \ns'anime subitement. Ses articulations de pierre grincent et craquent \nlorsqu'elle descend de son piédestal. Le Golem de Pierre s'avance \npesamment vers vous en brandissant sa masse d'armes.  \nGOLEM  DE PIERRE  HABILETÉ :  8 ENDURANCE :  12 \nSi vous r éussissez à vaincre le Golem, rendez -vous au 172. \n \n  \n",
        "options": [
            172
        ]
    },
    "292": {
        "text": "Vous parvenez à retirer votre main de la marmite avant que les \ngriffes ne s'enfoncent dans votre chair. Vous refermez brutalement \nle couvercle et vous décidez de ce que vous al lez faire. Allez -vous \n: \nSoulever le couvercle  de la marmite blanche ?  Rendez -vous au 14 \nSoulever le couvercle  de la marmite noire ?  Rendez -vous au 156 \nTraverser la salle pour gagner la voûte ouverte  dans le mur du  fond \n? Rendez -vous au 20 \n",
        "options": [
            14,
            156,
            20
        ]
    },
    "293": {
        "text": "Le spectacle de la bataille s'estompe peu à peu pendant que vous \ndérivez, agrippé au grand mât. Vous dérivez ainsi durant deux \njours et vous devenez très faible. Lancez deux dés et déduisez le \nchiffre obte nu de votre total d 'ENDURANCE.  Si vous êtes \ntoujours vivant, rendez -vous au 272. \n",
        "options": [
            272
        ]
    },
    "294": {
        "text": "L'Homme Squelette le plus proche tend sa main libre et vous \nordonne de lui remettre la dent. Si vous voulez la lui donner, \nrendez -vous au 346. Si vous décidez de ne pas vous fier aux \nHommes Squelettes et si vous préférez les combattre, rendez -vous \nau 211 \n",
        "options": [
            346,
            211
        ]
    },
    "295": {
        "text": "Comme vous tendez la main pour arracher la grille du mur, vous \nremarquez quelque chose d'anormal. L'un des deux barreaux \nvertica ux a été marqué à la craie blanche jusqu'à sa jointure avec \nun barreau horizontal, également marqué de blanc, ce qui dessine \nclairement la lettre L au milieu de la grille. Le Messager Fatal vous a, une fois de plus, précédé. Vous perdez  4 points \nd'ENDURANC E et 1 point d 'HABILETÉ.  Vous passez la main \ndans le renfoncement derrière la grille et vous découvrez que ce \nn'est qu'une espèce de bouche d'aération. Maudissant votre \nmalchance, vous poursuivez votre chemin. Rendez -vous au 157. \n",
        "options": [
            157
        ]
    },
    "296": {
        "text": "Si vous souhaitez lui répondre que vous aimez son œuvre, rendez -\nvous au 181. Si vous voulez au contraire lui dire qu'elle ne vous \nplaît pas du tout, rendez -vous au 105. \n",
        "options": [
            181,
            105
        ]
    },
    "297": {
        "text": "Vous improvisez une coupe en joignant l es mains et vous \nprononcez la formule du Sortilège de la Création d'Eau. Vos mains \ns'emplissent instantanément d'eau que vous buvez à longues \ngorgées. Le soleil de l'après -midi continue à darder ses rayons \nimplacables dont l'intensité provoque l'apparition  de vagues de \nchaleur miroitantes qui s'élèvent du sable desséché. Quand vous \navez enfin bu tout votre soûl, vous écartez les mains pour faire \ncesser le Sortilège et vous repartez à travers le désert sans perdre \nde temps (rendez -vous au 24). \n",
        "options": [
            24
        ]
    },
    "298": {
        "text": "La porte s'ouvre sur une pièce absolument vide. Le sol est couvert \nd'une mosaïque qui dessine un motif abstrait, excepté devant une \nporte qui vous fait face où elle représente la tête de Méduse. Sur \ncette porte est fixée une petite boîte munie d 'une fente pratiquée \nsur le dessus. Vous vous dirigez vers la porte, vous en tournez la \npoignée et vous constatez qu'elle n'est pas verrouillée. Si vous \nsouhaitez glisser une Pièce d'Or dans la boîte avant de passer le \nseuil, rendez -vous au 214. Si vous préférez le franchir sans faire \naucun don, rendez -vous au 268. 299 \nL'Œil Porc -Epic survole l'épée que vous brandissez et vous balaie \nle visage de ses piquants mortels. Subitement, tous vos muscles se \ncrispent lorsq ue son poison pétrifiant se met à couler dans vos \nvemes. Plus tard dans la journée, les Gardes Serpents viendront \nvous chercher et vous irez rejoindre les autres gargouilles sur les \nremparts de la ville. C'est ici que s'achève votre aventure.  \n",
        "options": [
            214,
            268
        ]
    },
    "300": {
        "text": "« Bien jo ué ! poursuit la tête parleuse. Vous avez répondu \ncorrectement. » Une fumée rougeâtre s'échappe alors de sa bouche \net se met à tourbillonner autour de votre visage. Lorsqu'elle finit \npar se dissiper, la tête de bronze est de nouveau immobile et \nmuette. Qua nt à vous, l'aventure vous laisse une impression de \npuissance et le sentiment que le destin est de votre côté. Vous \ngagnez 2 points d 'HABILETÉ et 2 points de  CHANCE.  C'est \navec un redoublement d'enthousiasme que vous quittez la pièce et \nreprenez votre marc he dans le corridor. Rendez -vous au 17. \n",
        "options": [
            17
        ]
    },
    "301": {
        "text": "Yaztromo vous explique que le Sortilège du Saut vous permettra \nde sauter par -dessus les murs ou les puits comme vous le désirerez. \nIl vous apprend l'incantation nécessaire pour faire opérer c e \nSortilège et vous avise que l'énergie exigée pour son emploi coûte \n3 points d 'ENDURANCE  à chaque invocation. Après avoir pris \nnote du Sortilège et de son coût d 'ENDURANCE  sur votre  Feuille \nd'Aventure,  retournez au 34. \n    \n",
        "options": [
            34
        ]
    },
    "302": {
        "text": "La scu lpture fourmille de détails, et il a dû falloir des mois pour \nl'exécuter. Vous regardez les bâtiments et vous remarquez soudain \nune fente très mince dans le toit de l'un d'eux. Vous découvrez qu'il \nse soulève révélant une cavité dans laquelle a été caché u n petit \nDragon sculpté dans de l'ébène ! Vous gagnez 1 point de  \nCHANCE  pour cette découverte. Tout en souriant, vous le glissez \ndans votre poche avant d'aller ouvrir la porte. Rendez -vous au 93. \n",
        "options": [
            93
        ]
    },
    "303": {
        "text": "Une demi -heure plus tard, vous aperc evez une tente basse de \ncouleur marron qui a, selon vous, les caractéristiques de celles \nqu'utilisent les nomades du désert. Un cheval est attaché par la \nbride à l'un des piquets de la tente. Si vous souhaitez faire \nconnaissance avec celui qui habite la te nte, rendez -vous au 196. Si \nvous préférez aller vers le sud pour éviter toute rencontre, rendez -\nvous au 389. \n",
        "options": [
            196,
            389
        ]
    },
    "304": {
        "text": "Vous maudissez le Messager Fatal, mais vous ave/, l'intuition \nd'avoir survécu à son petit jeu maléf ique, Animé d'une brusque \nrésolution, vous franchissez le seuil à la poursuite de Leesha. \nRendez -vous au 137. \n \n  \n",
        "options": [
            137
        ]
    },
    "305": {
        "text": "Devant vous, haut dans le ciel, vous apercevez quelque chose voler \ndans votre direction. A mesure que la chose se ra pproche, vous \nconstatez qu'il s'agit d'une créature qui a le corps d'un grand oiseau \nde proie, mais dont le torse est celui d'une femme. Elle pousse un \ncri strident que vous identifiez aussitôt, Eperdu, vous vous bouchez \nles oreilles avec des morceaux de t issu arrachés à votre chemise \npour ne p lus entendre l'appel paralysant de la terrible Harpie. Si \nvous savez invoquer le Sortilège de la Flèche Magique et si vous le \nsouhaitez, rendez -vous au 184. Sinon, il vous faut combattre la \nHarpi e à l'épée (rendez -vous au 75). \n",
        "options": [
            184,
            75
        ]
    },
    "306": {
        "text": "Vous retournez le mourant et vous comprenez qu'il n'a plus \nlongtemps à vivre. Etant un vaillant guerrier, il a voulu se battre \njusqu'au bout. Vous lui demandez pourquoi il se trouve ici, car il a \nincontestablement l'air d'un étranger. Dans un murmure presque \ninaudible, il vous répond : « Le squelette d'or... il est quelque part \npar ici... prenez garde à l'ombre de la pierre qui... » Puis il se raidit \ndans un dernier soubressaut. Vous lui mettez son ép ée dans la \nmain, comme il l'aurait souhaité et vous continuez à suivre le \ncorridor. Il vire encore à droite et vous atteignez une porte de fer \nsituée à votre droite. Au loin, vous apercevez de vagues lueurs \ndansantes dans la pénombre du corridor. Si vous s ouhaitez ouvrir \nla porte de fer, rendez -vous au 153. Si vous préférez en savoir plus \nsur les lueurs dansantes, rendez -vous au 339. \n \n",
        "options": [
            153,
            339
        ]
    },
    "307": {
        "text": "La porte s'ouvre et vous pénétrez dans une pièce dans laquelle \ns'amoncellen t plus d'objets précieux et de trésors que vous n'en \navez jamais vu. Il y a des calices, des statuettes, des coffres emplis \nde joyaux, des coffrets et une quantité incroyable d'objets d'art \nfabuleux. Qu'allez -vous faire :  \nVous approprier  quelques -uns des j oyaux ?   Rendez -vous au 143  \nPrendre une statuette  de squelette en or ?   Rendez -vous au 386 \nOuvrir un coffret en or ?      Rendez -vous au 82  \nQuitter la pièce par  la porte d'en face ?   Rendez -vous au 3 \n",
        "options": [
            143,
            386,
            82,
            3
        ]
    },
    "308": {
        "text": "Le bateau sombre rapidement maintenant et tous les canonniers se \nruent vers l'escalier de bois qui mène au pont supérieur. Vous êtes \nl'un des premiers à atteindre les marches et vous parvenez à mettre \nle pied sur le pont a u moment même où le bateau disparaît dans les \neaux. Si vous voulez vous accrocher au grand mât et dériver en \nvous éloignant du navire de guerre, rendez -vous au 293. Si vous \nvoulez, au contraire, aller vers le navire de guerre à la nag e, \nrendez -vous au 230. \n",
        "options": [
            293,
            230
        ]
    },
    "309": {
        "text": "Comme vous faites glisser votre Sac de vos épaules, un autre éclair \nlumineux jaillit de la baguette.  Tentez votre Chance.  Si vous êtes \nChanceux, rendez -vous au 145. Si vous êtes Malchan ceux, rendez -\nvous au 121. \n",
        "options": [
            145,
            121
        ]
    },
    "310": {
        "text": "Vous prenez le bouclier de l'un des Squelettes brisés et vous le \npassez à votre bras gauche. Vous gagnez 1 point d 'HABlLETÉ.  \nLe corridor aboutit enfin à une porte de bois solidement \nverrouillée. Si vous  pouvez invoquer le Sortilège de l'Ouverture \ndes Portes, et si vous souhaitez le faire, rendez -vous au 114. Si \nvous êtes en possession d'une Clé de fer, rendez -vous au 276. Si \nvous n'avez aucun moyen d'ouvrir la porte, rendez -vous au 399. \n",
        "options": [
            114,
            276,
            399
        ]
    },
    "311": {
        "text": "Vous dégainez votre épée et vous tentez d'aider l'Aigle dans son \ncombat furieux. Mais le Ptérodactyle reste hors d'atteinte et vous \nêtes dans l'incapacité d'influencer l'issue de la sanglante bataille à \ncoups de bec et de serres. Déterminez le résultat du combai entre \nl'Aigle et le Ptérodactyle.  \nHABILETÉ ENDURANC E \nAIGLE GÉANT    6   11 \nPTERODACTYLE    7   9 \nSi c'est l'Aigle qui gagne ce combat, rendez -vous au 242. Si c'est le \nPtérodact yle, rendez -vous au 48. \n",
        "options": [
            242,
            48
        ]
    },
    "312": {
        "text": "Incapable de vous défendre contre les coups incessants que vous \nporte l'Esprit du Vent, vous voilà mis en charpie. Votre aventure \ns'achève ici.  \n",
        "options": []
    },
    "313": {
        "text": "Vous vous rappelez subitement qu'un seul regard des yeux \nglauques du Basilic suffirait à vous tuer. Si vous possédez un \nmiroir, rendez -vous au 357. Si vous n'avez pas de miroir mais si \nvous avez la possibilité d'invoquer le Sortilège du Feu, rendez -\nvous au 189. Si vous  ne possédez ni l'un ni l'autre, rendez -vous au \n134. \n",
        "options": [
            357,
            189,
            134
        ]
    },
    "314": {
        "text": "Vous poussez la porte de fer qui s'ouvre lentement. Vous pénétrez \ndans une pièce glaciale au haut plafond voûté et qui ne présente \nque peu d'intérêt. Vous ne voyez Leesha nulle part. Toutefois, il y \na un puits au milieu de la pièce. Sentant que le temps vous est \ncompté, vous décidez de faire l'inventaire de vos biens. Si vous \navez rassemblé cinq statuettes de Dragon, rendez -vous au 35. Si \nvous en possédez moi ns de cinq, rendez -vous au 160. \n",
        "options": [
            35,
            160
        ]
    },
    "315": {
        "text": "Vous ne tardez pas à arriver à un embranchement. En regardant à \ndroite, vous constatez que le sol est couvert de verre brisé, de sorte \nque vous prenez le nouveau corridor à gauche. Rendez -vous au 49. \n",
        "options": [
            49
        ]
    },
    "316": {
        "text": "Vous découvrez bientôt que la fumée s'élève du toit en flammes \nd'une hutte de bois. Deux Elfes Noirs, revêtus de la fameuse robe \nnoire à cagoule, lancent des flèches enflammées sur la hutte. Un \nhomme apparaît soudain à la porte, chassé par la fumée. Armé \nd'une épée et d'un bouclier, il s'élance vers ses agresseurs. Vous \nn'avez pas le temps d'intervenir : il tombe percé de deux flèches. \nLes Elfes Noirs sortent de leur abri et s'avancent vers leur victime  \nmorte. Si vous souhaitez at taquer les Elfes Noirs,  \n   \nrendez -vous au 113. Si vous préférez ne pas être mêlé à l'affaire et \npoursuivre votre route vers le sud, rendez -vous au 285. \n",
        "options": [
            113,
            285
        ]
    },
    "317": {
        "text": "Le Fantôme attrape le porte -bonheur au vol et le rédui t en poudre. \nSe riant de l'effort pitoyable que vous faites pour le tuer, il vous \nempoigne par le bras vous voilà aussitôt paralysé. Vous perdez 4 \npoints d'ENDURANCE.  Lorsque vos membres ont recouvré leur \nsensibilité, il y a longtemps que le Fantôme a disp aru. Reprenant \nvotre marche dans le tunnel d'un pas raide, vous poursuivez vos \nrecherches. Rendez -vous au 190. \n",
        "options": [
            190
        ]
    },
    "318": {
        "text": "A peine avez -vous effleuré la patte desséchée qu'elle tressaille et \nque, de sa propre volonté, elle tente d'agripper vo tre main.  Tentez \nvotre Chance.  Si vous êtes Chanceux, rendez -vous au 292. Si vous \nêtes Malchanceux, rendez -vous au 222. \n",
        "options": [
            292,
            222
        ]
    },
    "319": {
        "text": "La perle, que vous lancez sur l'œil immense de la répugnante \ncréature, ne fait que rebon dir et tomber dans une fente du sol de \npierre. En toute hâte, vous tirez votre épée. Rendez -vous au 236. \n \n  \n",
        "options": [
            236
        ]
    },
    "320": {
        "text": "Le corridor aboutit à un escalier. Si vous souhaitez en gravir les \nmarches, rendez -vous au 271. Si vous préférez rebrousser chemin \net prendre la direction opposée, rendez -vous au 358. \n",
        "options": [
            271,
            358
        ]
    },
    "321": {
        "text": "Vous dites au Gnome que vous ne possédez pas de télescope. Déçu \npar votre réponse, il se frotte le menton et dit : « Ma foi, voyez -\nvous, j'ai vra iment du goût pour le cuivre ; alors, si vous avez \nn'importe quel objet en cuivre, je vous donnerai volontiers un \nbrassard magique qui procurera de la force à votre bras droit \npendant les combats. » Si vous possédez une Clochette de cuivre et \nsi vous souha itez l'échanger, rendez -vous au 69. Sinon, vous ne \npouvez faire aucun troc avec le Gnome ; vous devez donc \nredescendre l'échelle et revenir sur vos pas dans le corridor jusqu'à \nla bifurcation que vous dépassez. Rendez -vous au 262. \n",
        "options": [
            69,
            262
        ]
    },
    "322": {
        "text": "Après avoir invoqué le Sortilège (déduisez 2 points de votre total \nd'ENDURANCE),  vous entendez le déclic de la serrure. La main \nserrée sur la garde de votre épée, vous ouvrez la porte. Rendez -\nvous au 98. \n",
        "options": [
            98
        ]
    },
    "323": {
        "text": "Vous laissez tomber en hur lant le médaillon brûlant sur le sable et \nvous voyez une grande lettre M douloureusement imprimée dans la \npaume de votre main, celle qui vous sert à manier l'épée. Vous \nperdez 2 points d 'HABILETÉ  et 1 point d 'ENDURANCE Vous \nrendant compte que Malbordus doi t vous précéder, vous \npoursuivez votre route vers le sud du plus vite que vous le pouvez \n(rendez -vous au 159). \n",
        "options": [
            159
        ]
    },
    "324": {
        "text": "Posée sur le sol, la statuette paraît inoffensive, mais vous \nsoupçonnez que sa destruction ne sera pas une tâche faci le. Si vous \npossédez un marteau d'armes, rendez -vous au 279. Sinon, rendez -\nvous au 193. \n",
        "options": [
            279,
            193
        ]
    },
    "325": {
        "text": "Par bonheur, en tâtonnant, vous trouvez des encoches creusées \ndans la paroi et vous parvenez, non sans peine, à l'escala der pour \nvous sortir de ce maudit puits. Sans oser prendre de repos, vous \ncontinuez à suivre le corridor en pressant le pas. Rendez -vous au \n152. \n",
        "options": [
            152
        ]
    },
    "326": {
        "text": "Vos mains rencontrent de la pierre rugueuse des deux côtés et vous \ncomprenez que vous  vous trouvez dans un corridor. Le cœur \nbattant, vous avancez lentement. Mais ce qu'il vous est impossible \nde voir, c'est une lame aiguisée fixée entre les murs à moins d'un \nmètre du sol. Elle vous entaille douloureusement le tibia et, en \nsentant le sang c ouler le long de votre jambe, vous commencez à \nvous affoler. Vous perdez 2 points d 'ENDURANCE  et 1 point de \nCHANCE.  Impatient de sortir du corridor obscur, vous vous \nmettez à courir et vous vous cognez contre une porte, tout au bout. \nRendez -vous au 79. \n",
        "options": [
            79
        ]
    },
    "327": {
        "text": "Alors que vous marchez d'un pas régu lier en direction de l'est, vous \nentendez tout à coup une sorte de bourdonnement dans les airs. \nVous levez les yeux et vous voyez trois insectes géants \nressemblant à des guêpes qui tournoient au -dessus de votre tête. \nBrusquement, l'une de ces trois Guêpes Géantes pique droit sur \nvous. Si vous désirez invoquer le Sortilège de la Flèche Magique, rendez -vous au 118. Si vous préférez vous battre à l'épée contre \nces insectes géants, rendez -vous au  28. \n",
        "options": [
            118,
            28
        ]
    },
    "328": {
        "text": "L'homme vous entend fermer la porte et s'avance à votre rencontre \npour vous attaquer avec son fer rouge.  \nBOURREAU  HABILETÉ :  8 ENDURANCE : 8 Si vous êtes \nvainqueur, rendez -vous au 141. \n \n  \n",
        "options": [
            141
        ]
    },
    "329": {
        "text": "Vous passez la tête par l'ouverture qui s'ouvre dans le plafond et \nvous voyez une petite pièce encombrée, éclairée par une unique \nbougie posée sur une table. Accroupi dans un coin de la pièce se \ntrouve un petit homme vigoureux vêtu de toile à sac en lam beaux. \nEn vous apercevant, il arrache une perche de bois piquée dans le \nsol. Qu'allez -vous faire ?  \nLui parler ?           Rendez -vous au 83 \nL'attaquer ?           Rendez -vous au 240  \nDescendre de l'échelle  et reveni r sur vos pas ?  Rendez -vous au 262 \n",
        "options": [
            83,
            240,
            262
        ]
    },
    "330": {
        "text": "Le corridor aboutit à une bifurcation. Sur le mur qui vous fait face, \ndes tapisseries descendent du plafond jusqu'à terre. Qu'allez -vous \nfaire ?  \nTirer ces tapisseries ?      Rendez -vous au 170 \nTourner à gauche ?       Rendez -vous au 335 \nTourner à droite ?       Rendez -vous au 162 \n",
        "options": [
            170,
            335,
            162
        ]
    },
    "331": {
        "text": "Vous vous précipitez pour frapper l'Entité Nocturne d'un coup de \nla longue dent, mais celle -ci est dans  l'instant brisée en minuscules \nmorceaux par un nouvel éclair jailli de la baguette. Vous n'avez \nplus qu'une seule ressource : dégainer votre épée. Rendez -vous au \n85. \n",
        "options": [
            85
        ]
    },
    "332": {
        "text": "Le vieil homme vous précède en clopinant dans la rue et s'arrê te \ndevant une maison délabrée. Il frappe bruyamment à la porte par \ntrois fois à l'aide de sa canne. La porte s'ouvre à la volée et deux \nhommes à la mine patibulaire s'élancent dehors en brandissant des \ngourdins. Vous avez tout juste le temps de tirer votre  épée avant \nd'être attaqué par ces Voleurs. Combattez -les l'un après l'autre.  \nHABILETÉ ENDURANCE  \nPremier  VOLEUR    8    7  \nDeuxième  VOLEUR    7    7 \nSi vous êtes vainqueur, rendez -vous au 89. \n",
        "options": [
            89
        ]
    },
    "333": {
        "text": "Tandis que vous marchez dans le corridor,  vous entendez soudain \nun bruit de pas venant à votre rencontre. Si vous souha itez voir \ncelui qui arrive, ren dez-vous au 274. Si vous préférez faire demi -\ntour et filer tout droit en dépassant le dernier croisement, rendez -\nvous au 250. \n",
        "options": [
            274,
            250
        ]
    },
    "334": {
        "text": "La bague que vous avez trouvée dans la marmite a un pouvoir \nprotecteur. La douleur qui vous déchire les tympans s'estompe \nrapidement et vous êtes capable de tirer votre fidèle épée pour \nlivrer un dernier et furieux combat. Rendez -vous au 380. \n \n",
        "options": [
            380
        ]
    },
    "335": {
        "text": "Le corridor désert fait un brusque virage sur la droite. Au bout de \ndix mètres, vous voyez une alcôve dans le mur de gauche. Un filet \nd'eau coule de la bouche d'une statue de bronze dans une coupe qui \nse trouve à s es pieds. Si vous désirez boire cette eau, rendez -vous \nau 4. Si vous préférez continuer à suivre le corridor, rendez -vous \nau 370. \n",
        "options": [
            4,
            370
        ]
    },
    "336": {
        "text": "Si vous souhaitez invoquer le Sortilège de l'Ouverture des Portes, \nrendez -vous a u 369. Si vous préférez forcer la serrure à l'aide de \nvotre épée, rendez -vous au 68. \n",
        "options": [
            68
        ]
    },
    "337": {
        "text": "Si les oiseaux avaient volé un peu plus bas dans le ciel, vous auriez \nconstaté qu'il s'agissait de vautours, attendant qu'un e nouvelle \nvictime tombe, morte, au bord du trou d'eau empoisonnée. Une fois \nde plus, leur patience a été récompensée.  \n",
        "options": []
    },
    "338": {
        "text": "La main qui vous sert à manier l'épée est grièvement brûlée et vous \nserez privé d'une partie de votre adresse au combat. Vous perdez  1 \npoint d 'ENDURANCE  et 2 points d 'HABiLETÉ.  Et maintenant, \nallez -vous :  \nPrendre la Statuette  en or ?      Rendez -vous au 386 \nOuvrir le Coffret en or ?      Rendez -vous au 82  \nQuitter la pièce par  la porte d'en face ?  Rendez -vous au 3 \n   \n",
        "options": [
            386,
            82,
            3
        ]
    },
    "339": {
        "text": "En vous approchant des lueurs rougeoyantes, vous réalisez qu'elles \nse dirigent à présent vers vous. Trois insectes géants et ailés \nbourdonnent bruyamment tout en s'apprêtant à vous attaquer. \nCombattez les Luc ioles Géantes les unes après les autres.  \nHABILETÉ ENDURANCE  \nPremière  LUCIOLE GÉANTE    5   4 \nDeuxième  LUCIOLE GÉANTE    5   5 \nTroisième  LUCIOLE GÉANTE    4   6 \nChaque fois qu'une Luciole gagne un Assaut, lancez un dé. Si le \nchiffre obtenu est 1,2 ou 3, la Luc iole émettra une décharge \nélectrique et vous perdrez 2 points d 'ENDURANCE  \nsupplémentaires. Si le chiffre obtenu est 4, 5 ou 6, la Luciole \nn'émettra pas de décharge électrique. Si vous êtes vainqueur, \nrendez -vous au 38. \n \n",
        "options": [
            38
        ]
    },
    "340": {
        "text": "En couran t le long du corridor, vous arrivez à la hauteur d'une \ngrille de fer haut placée dans le mur de droite. Si vous voulez la \nforcer à l'aide de votre épée, rendez -vous au 295. Si vous préférez \npoursuivre votre chemin, rendez -vous au 157. \n",
        "options": [
            295,
            157
        ]
    },
    "341": {
        "text": "La voûte a un encadrement de pierre sculpté avec raffinement. En \nregardant au -delà de la voûte, vous apercevez un corridor au bout \nduquel vous distinguez une espèce de rideau d'or miroitant. Tout le \nlong des murs, il y a des épée s serrées entre des mains de pierre. \nTenant votre propre épée d'une main  ferme, vous vous engagez \navec une extrême prudence dans le corridor. Lorsque vous arrivez \nà la hauteur de la première épée, son bras de pierre s'anime et vous \nattaque, tandis que troi s autres armes font des moulinets en \nattendant leur tour.  \nHABILETÉ ENDURANCE  \nPremière ÉPÉE     6    4 \nDeuxième ÉPÉE   6    4 \nTroisième ÉPÉE   6    4 \nQuatrième ÉPÉE   6    4 \nSi vous êtes vainqueur, rendez -vous au 191. \n    \n",
        "options": [
            191
        ]
    },
    "342": {
        "text": "Yaztromo vous explique que le Sortilège de la Détection des \nPièges vous met en garde contre tout piège dangereux dans lequel \nvous risquez de tomber. Néanmoins, vous devrez encore résoudre \nle problème ainsi posé en faisant appel à votre initiative. Il vous \napprend l 'incantation nécessaire à l'invocation de ce Sortilège et \nvous avise que, chaque fois que vous y aurez recours, il vous fera \nperdre un peu de votre énergie : il vous en coûtera 2 points \nd'ENDURANCE.  Après avoir noté le Sortilège et son coût \nd'ENDURANCE  sur votre  Feuille d'Aventure,  retournez au 34. \n",
        "options": [
            34
        ]
    },
    "343": {
        "text": "Un brusque éclair aveuglant jaillit quand la baguette vous expédie \nune décharge lumineuse dans le ventre. Vous perdez 2 points \nd'HABlLETÉ  et 4 points d 'ENDURANCE.  Si vous survivez à \ncette  explosion, rendez -vous au 169. \n",
        "options": [
            169
        ]
    },
    "344": {
        "text": "Le corridor tourne à droite et, immédiatement après, vous voyez un \nhomme étendu à plat ventre sur le sol de pierre. Il porte une armure \nmaculée de sang et son épée traîne à ses côtés. Au bruit de vo s pas, \nil pousse un grognement et cherche à saisir son arme. Qu'allez -\nvous faire :  \nLe transpercer de votre épée ?  Rendez -vous au 101 \nEloigner son épée d'un coup de pied et tenter de lui parler ?  \nRendez -vous au 306 \nL'enjamber et poursuivre votre route ?  Rendez -vous au 80 \n",
        "options": [
            101,
            306,
            80
        ]
    },
    "345": {
        "text": "Vous joignez les mains et vous prononcez l'incantation. Vos mains \ns'emplissent d'eau que vous avalez à pleines gorgées. Quand vous \navez bu votre content, vous écartez les  mains pour faire cesser le \nSortilège et vous repartez en direction du sud. Rendez -vous au 377. \n \n",
        "options": [
            377
        ]
    },
    "346": {
        "text": "L'Homme Squelette prend la dent et la lance brusquement par terre \noù elle se brise en mille morceaux. Leurs visages inexpressifs ont  \nl'air quelque peu soulagés et vous vous demandez quelle erreur \nvous avez pu commettre. Leurs lances parées pour l'attaque, ils \ns'avancent sur vous.  \nHABILETÉ ENDURANCE  \nPremier  HOMME SQUELETTE  9   6 \nDeuxième  HOMME SQUELETTE  9   8 \nCombattez -les l'un après l'autre. Si vous êtes vainqueur, rendez -\nvous au 96. \n  \n",
        "options": [
            96
        ]
    },
    "347": {
        "text": "Le tunnel finit par aboutir à un cul -de-sac. Une bougie brûle dans \nune alcôve et vous distinguez quelque chose qui brille derrière elle. \nSi vous souhaitez fouiller l'alcôve, ren dez-vous au 212. Si vous \npréférez revenir sur vos pas dans le corridor et tourner à droite \npour prendre l'autre embranchement du tunnel, rendez -vous au 59. \n",
        "options": [
            212,
            59
        ]
    },
    "348": {
        "text": "Vous atteignez le bas de l'escalier et vous avancez p rudemment, les \nbras tendus devant vous. Soudain, vous entendez une sorte de  \nplouf!  qui ressemble au bruit d'une motte de terre mouillée tombant \npar terre.  Tentez votre chance.  Si vous êtes Chanceux, rendez -vous \nau 57. Si vous êtes Malc hanceux, rendez -vous au 176. \n",
        "options": [
            57,
            176
        ]
    },
    "349": {
        "text": "Après avoir dénoué le cordon fermant le sac, vous l'ouvrez \nlentement. Vous y trouvez une boule de verre dans laquelle un \nhomme minuscule, aux oreilles et aux ailes pointues et qui est vêtu \nd'un bizarre  costume vert feuille, sautille frénétiquement. Vous ne \npouvez entendre sa voix à travers le verre, mais vous comprenez \nque le Lutin voudrait sortir de sa prison. Si vous souhaitez libérer \nle Lutin, rendez -vous au 234. Si vous préfére z laisser le Lutin dans \nsa prison de verre et continuer votre route vers le sud, rendez -vous \nau 39. \n",
        "options": [
            234,
            39
        ]
    },
    "350": {
        "text": "Le Fantôme a un mouvement de recul en voyant l'argent et il tente \nde fuir. Mais vous avez bien visé et le bouton atteint sa cible. Le \nFantôme s'écroule à terre et, en quelques secondes, il n'est plus que \npoussière répandue dans les plis de sa cape. Vous gagnez 1 point \nde CHANCE.  Avec un courage renouvelé, vous vous remettez en \nmarche dans le tunnel. Rendez -vous au 190.  \n",
        "options": [
            190
        ]
    },
    "351": {
        "text": "Vous vous couvrez les oreilles de vos mains, mais vous ne pouvez \nrien contre la douleur. Vous titubez, totalement désorienté, et \nincapable de garder votre équilibre. Vous perdez 3 points \nd'HABILETÉ.  Malgré votre handicap, vous tirez votre fidè le épée \npour livrer un dernier et furieux combat. Rendez -vous au  103 \n",
        "options": [
            103
        ]
    },
    "352": {
        "text": "En longeant la plage, vous découvrez un bouquet de palmiers, mais \nils ne portent pas la moindre noix de coco. Vous regardez autour \nde vous et vous décidez de la direction à prendre. Si vo us souhaitez \naller vers l'est par l'intérieur des terres, rendez -vous au 327. Si vous \npréférez marcher vers le sud en longeant la côte, rendez -vous au \n151. \n",
        "options": [
            327,
            151
        ]
    },
    "353": {
        "text": "Vous suivez le corridor qui tourne peu après brusquement à \ngauche. En tour nant le coin, vous constatez que le sol est couvert \nde verre brisé. Comme vous avancez avec précaution à travers les \ndébris, une vague silhouette apparaît dans le corridor devant vous. \nVous entendez un grand éclat de rire et une bouteille atterrit à vos \npieds, où elle se brise sur le sol de pierre. Vous apercevez un \nmorceau de parchemin roulé au milieu des débris de verre. Si vous \nsouhaitez lire ce qui est écrit sur le parchemin, rendez -vous au 256. \nSi vous préférez vous mettre à la po ursuite de la personne qui a \nlancé la bouteille sur vous, rendez -vous au 77. \n  \n  \n \n",
        "options": [
            256,
            77
        ]
    },
    "354": {
        "text": "Bien que la pluie d'or vous donne une sensation d'humidité, vous \nrestez absolument sec. Vous pénétrez dans une salle somptueuse, \naux murs décorés d e fresques et de tableaux. Le sol est de marbre \npoli et brillant sur lequel sont dispersés plusieurs tables basses et \ndes coussins à profusion. Un homme énorme, chauve et le torse nu, \nportant un pantalon de soie bouffant, se dresse les jambes écartées \nà l'autre bout de la salle. Ses mains reposent sur la poignée d'un \ncimeterre. En vous voyant, il s'avance aussitôt pour vous attaquer. \nC'est un Garde Esclave du Temple.  \nGARDE  ESCLAVE  HABILETÉ  : 8 ENDURANCE  : 8 Si vous \nêtes vainqueur, rendez -vous au 235. \n",
        "options": [
            235
        ]
    },
    "355": {
        "text": "Privé de vos ressources vitales d'eau, vous vous affaiblissez \nrégulièrement : vous perdez 1 point d 'HABILETÉ  et 4 points \nd'ENDURANCE.  Vous serrez les dents et vous marchez d'un pas \nchancelant dans la direction du soleil de midi (rendez -vous au \n116). \n",
        "options": [
            116
        ]
    },
    "356": {
        "text": "Votre plongeon frénétique pour franchir la porte n'est pas assez \nrapide pour empêcher vos reins d'être écrasés par k \"plafond de \npierre. Il y a un affreux bruit d'os brisés quand le plafond touche le \nsol. C ’est ici qu e s'achève votre aventure.  \n",
        "options": []
    },
    "357": {
        "text": "Les yeux fermés, vous tenez le miroir à bout de bras. Vous avez \ndécouvert sa seule faiblesse : le Basilic  périt par la puissance \nmême de son propre reflet. C'est à peine si vous osez jeter un coup \nd'oeil au Basilic mort avant  de filer vers le sud, le plus vite \npossible (rendez -vous au 108). \n",
        "options": [
            108
        ]
    },
    "358": {
        "text": "Vous remarquez une coupe posée sur une colonne de marbre. La \ncoupe est pleine de raisins qui ont l'air frais et juteux. Si vous \nsouhaitez manger les raisins, rende z-vous au 112. Si vous préférez \ncontinuer votre chemin, rendez -vous au 237. \n",
        "options": [
            112,
            237
        ]
    },
    "359": {
        "text": "Vous fuyez la plage de toute la vitesse de vos jambes, mais il vous \nest impossible d'échapper au Monstre Coquille. Vous vous affalez  \ndans le sable et, vague après vague, des Coquilles volantes \nviennent lacérer votre corps. Vous perdez lentement connaissance \net votre aventure s'achève ici, à la lisière du Désert des Crânes.  \n",
        "options": []
    },
    "360": {
        "text": "Vous poussez un hurlement de douleur : vous venez de vous \nasseoir sur de la pierre chauffée au rouge ! Lancez un dé et \ndéduisez le chiffre obtenu de votre total d 'ENDURANCE.  Si vous \nêtes toujours vivant, vous bondissez de ce siège maléfique et vous \nrepartez d'un pas chancelant dans le corridor. Rendez -vous au 202. \n",
        "options": [
            202
        ]
    },
    "361": {
        "text": "Dès que vous exhibez l'Œuf d'Onyx, l'Œil Porc -Epic s'immobilise \net ferme les paupières. Vous en profitez pour vous éloigner de \nl'Œil Porc -Epic à toutes jambes en brandissant l'Œuf d'Onyx pour \nvous protéger. Rendez -vous au 340. 362 \nVous levez très haut le marteau d'armes, puis vous l'abattez sur le \nDragon d'os qui se brise en mille morceaux. En poussant un cri de \nvictoire, vous brandissez le marteau d'armes une seconde fois mais, \nsoudain, un coup de tonnerre g ronde, provenant des profondeurs \ndu puits. Rendez -vous au 288. \n",
        "options": [
            340,
            288
        ]
    },
    "363": {
        "text": "Vous tirez votre épée et vous vous apprêtez à porter un coup à \nl'effrayant agresseur de l'Aigle. Mais le Ptérodactyle reste hors de \nportée et il vous est impossible d' intervenir dans le combat entre \nles deux créatures ailées. Déterminez le résultat du combat entre \nl'Aigle et le Ptérodactyle.  \nHABILETÉ ENDURANCE  \nAIGLE GEANT    6   11 \nPTERODACTYLE    8   9 \nSi c'est l'Aigle qui gagne le combat, rendez -vous au 242. Si c'est le \nPtérodactyle, rendez -vous au 48. \n",
        "options": [
            242,
            48
        ]
    },
    "364": {
        "text": "Vous passez devant le fauteuil en forme de Sphinx et devant les \ntapisseries. Vous continuez tout droit dans le corridor en dépassant \nla bifurcation pour voir les fresques. Rendez -vous au 161. \n",
        "options": [
            161
        ]
    },
    "365": {
        "text": "Vous entrez dans une pièce poussiéreuse dont les murs sont \nconstellés de taches de sang séché. Il y a un seau suspendu au \nplafond par une corde juste au -dessus de votre tête. Dans le mur \nd'en face s'ouvre une autre port e et dans le mur de gauche est   \npercée  une voûte basse d'où vous parvient un bruit de grattement. \nLa tête d'un énorme insecte noir surgit alors de la voûte, suivie d'un \nlong corps fourmillant d'une multitude de pattes. Le Mille -Pattes \nGéant se précipite hors de son gîte pour vous attaquer.  \nMILLE -PATTES  GEANT  HABILETÉ:  9 ENDURANCE:  7 \nSi vous êtes vainqueur, rendez -vous au 393. \n",
        "options": [
            393
        ]
    },
    "366": {
        "text": "Vous examinez la baguette d'argent, espérant découvrir comment \nvous y prendre pour lui faire produire son  éclair lumineux. Vous \nremarquez deux minuscules boutons sur la surface de la baguette et \nvous comprenez que l'un d'eux, en le prenant, doit apporter la \nsolution à votre problème. Vous pointez la baguette vers la porte et \nvous devez décider maintenant sur lequel des boutons vous devez \nappuyer. Si vous appuyez sur le bouton placé sur la gauche de la \nbaguette, rendez -vous au 343. Si vous appuyez sur le bouton de \ndroite, rendez -vous au 167. \n",
        "options": [
            343,
            167
        ]
    },
    "367": {
        "text": "Yaztromo vous explique  que le Sortilège de la Création d'Eau \nemplira vos mains d'eau potable chaque fois que vous improviserez \nune coupe en les joignant. Il vous apprend l'incantation nécessaire \npour faire opérer le Sortilège et vous informe que, curieusement, il \nn'exige pas la  moindre énergie pour agir. Après avoir pris note du \nSortilège sur votre Feuille d'Aventure,  retournez au 34. \n",
        "options": [
            34
        ]
    },
    "368": {
        "text": "La flèche s'enfonce profondément dans votre gorge. Vous essayez \nde respirer en hoquetant, mais vos violents efforts reste nt sans \neffet. C'est ici que s'achève votre aventure.  \n",
        "options": []
    },
    "369": {
        "text": "Vous prononcez la formule du Sortilège (ce qui vous coûte 2 \npoints d 'ENDURANCE),  mais rien ne se produit. A votre insu, la \npluie d'or vous a privé de tous vos pouvoirs magiques. Vous \nperdez 1 poin t de CHANCE.  La seule solution, c'est de forcer la \nserrure à l'aide de votre épée. Rendez -vous au 68. \n",
        "options": [
            68
        ]
    },
    "370": {
        "text": "Le corridor fait encore un brusque virage à droite et bientôt vous \narrivez à la hauteur d'un nouveau corridor qui s'ouvre sur vot re \ngauche. Le corridor qui se trouve devant vous semble désert et sans \nintérêt, de sorte que vous décidez de tourner à gauche. Rendez -\nvous au 46. \n",
        "options": [
            46
        ]
    },
    "371": {
        "text": "Vous prononcez la formule du Sortilège (ce qui vous fait perdre 1 \npoint d 'ENDURANCE),  mais rien ne se produit. A votre insu, la \npluie d'or vous a privé de tous vos pouvoirs magiques. L'Homme \nSquelette le plus proche bondit sur vous armé de sa lance et vous \nn'avez pas le choix : il faut vous battre. Rendez -vous au 211. \n",
        "options": [
            211
        ]
    },
    "372": {
        "text": "Vous improvisez une coupe en joignant les mains et vous \nprononcez l'incantation du Sortilège de la Création d'Eau. Vos \nmains s'emplissent subitement d'eau et vous en buvez de longues et \ndélicieuses gorgées. Le soleil de l'après -midi continue à darder ses \nrayons implacables dont l'intensité provoque l'apparition de vagues \nde chaleur miroitantes qui s'élèvent du sable desséché. Vous \nécartez les mains pour que l'eau cesse de couler et vous reprenez \nsans tarder votre route à travers le désert (rendez -vous au 303). \n",
        "options": [
            303
        ]
    },
    "373": {
        "text": "Le poison sécrété par le Serpent est mortel. Une seule morsure \nvous tue. Vos yeux se ferment définitivement tandis que le Serpent \nse raidit pour reprendre son apparence de bâton.  \n",
        "options": []
    },
    "374": {
        "text": "La mélopée semble s'amplifier et vou s vous sentez contraint de \nmarcher lentement vers l'autel. Vous vous couchez sur la dalle de \nmarbre froid, vous rendant compte que les Disciples Noirs vous \nentourent. Vous entendez l'un d'entre eux dire qu'il est minuit, puis \nvous remarquez vaguement qu'un  autre Disciple sort un poignard \nde sa ceinture. La dernière chose que vous voyez, c'est le poignard \nqui s'enfonce dans votre poitrine. Votre aventure se termine ici.  \n",
        "options": []
    },
    "375": {
        "text": "Vous soulevez une pierre. Un Scorpion surgit d'un interstice \nobscur et vous pique le dos de la main. Vous perdez 4 points \nd'ENDURANCE.  Si vous êtes encore vivant, rendez -vous au 155. \n",
        "options": [
            155
        ]
    },
    "376": {
        "text": "Le corridor tourne à droite et, en le suivant, vous parvenez devant \nune porte fermée. De la pièce qu'elle dessert vous parviennent d es \ncris déchirants et un petit rire sardonique. Si vous voulez tourner la \npoignée pour ouvrir la porte, rendez -vous au 206. Si vous préférez \nvous éloignez en ignorant ces cris, rendez -vous au 66. \n",
        "options": [
            206,
            66
        ]
    },
    "377": {
        "text": "Vous marchez imperturbablement  vers le sud, ignorant du danger \ninvisible qui vous attend. Votre pied droit s'enfonce dans le sable \net vous ressentez une atroce douleur : quelque chose arrache la \nchair de votre jambe. Vous plongez vivement votre épée dans le \nsable : car  un Dévoreur des Sables est en train de vous ronger. Il   \ntressaille, et cette secousse le fait surgir du sable qui recouvrait son \nabominable corps brunâtre. Sa gueule grande ouverte apparaît, \ngarnie d'une multitude de dents acérées. Il est impossible de percer \nles épaisses écailles dont sa peau est couverte. Plusieurs de ces \nécailles s'écartent brusquement, et deux longs tentacules fouettent \nmaintenant l'air et tentent de vous saisir pour vous fourrer dans la \ngueule du Dévoreur des Sables. Sans vous souci er de votre jambe \ndouloureuse, vous vous mettez à assener des coups d'épée sur les \ncoriaces tentacules.  \nHABILETÉ ENDURANCE  \nPremier  TENTACULE   7   7 \nSecond  TENTAC ULE   7   7 \nSi l'un ou l'autre des deux tentacules remporte deux Assauts \nconsécutifs au cours du  combat, rendez -vous au 149. Si vous \nréussissez à sectionner les deux tentacules, rendez -vous au 266. \n",
        "options": [
            149,
            266
        ]
    },
    "378": {
        "text": "Votre regard sonde la pénombre du repaire du Chien de la Mort et \nvous apercevez un tunnel obscur qui s'all onge à perte de vue. Si \nvous voulez vous avancer en rampant dans le tunnel étroit, rendez -\nvous au 95. Si vous préférez sortir de la pièce et poursuivre votre \nchemin dans le corridor, rendez -vous au 344. \n",
        "options": [
            95,
            344
        ]
    },
    "379": {
        "text": "En lev ant les yeux, vous apercevez une plaque indiquant que vous \nvous trouvez dans la rue du Sabot. Vous la suivez jusqu'au \ncarrefour de la rue du Port qui est parallèle au rivage. Vous \nobservez la mer et vous voyez le soleil couchant disparaître \nlentement à l'h orizon. L'obscurité vous cerne de toutes parts et \nvous vous demandez où aller. Au bout de la rue, à votre gauche, il \ny a des fenêtres illuminées et vous entendez des bruits de voix qui en proviennent. Vous décidez de vous diriger vers ces lumières et \nvous arrivez bientôt devant la taverne du Homard Noir. Vous en \npassez le seuil et vous entrez dans une salle enfumée où des \nindividus, installés coude à coude à des tables, rient, plaisantent \ngrossièrement et chantent. Vous allez trouver le tavernier et vous \nlui demandez s'il a des chambres à louer. Par chance, il en a une \nqui est libre. Vous lui payez 1 Pièce d'Or pour la chambre et vous \nlui demandez s'il a connaissance d'un navire qui ferait route vers le \nsud le lendemain matin. « Ça se pourrait, répond -il en prenant un \nair finaud, mais les renseignements, ce n'est pas gratuit au Port du \nSable Noir. Pour une autre Pièce d'Or, je peux vous présenter au \nquartier -maître du bateau. » Vous fourrez une fois de plus la main \ndans votre poche et vous payez le tavernier.  Il vous conduit alors \njusqu'à l'un des boxes du mur du fond de la taverne et vous désigne \nun homme qui porte un foulard de soie noué autour de son crâne \nchauve; une bien vilaine cicatrice lui balafre le visage depuis \nl'oreille gauche jusqu'au menton. « Il  s'appelle Gargo », précise le \ntavernier. Vous vous installez près de Gargo et, après vous être \nprésenté à lui, vous lui demandez s'il y a moyen de vous embarquer \ncomme passager payant à destination du Sud. « Dix Pièces d'Or, et \nil faudra travailler pour v otre nourriture », répond -il sèchement. \nGargo ne semble pas du genre à marchander, et vous acceptez donc \nson prix. « Nous mettons les voiles une heure après le lever du \nsoleil. Le bateau s'appelle la  Belladonna et vous le trouverez au \nbout de l'appontement  qui est en face de la taverne. A demain \nmatin», dit Gargo. Vous décidez de ne pas vous mêler aux \nindividus rassemblés dans la taverne et de vous retirer dans votre \nchambre. Vous vous levez et vous vous dirigez vers l'escalier, mais \nce faisant, vous vous h eurtez à un homme de haute stature portant \ntrois chopes de bière. Le choc répand la boisson à terre. Si vous \nvoulez lui proposer de lui rembourser la bière, rendez -vous au 124. \nSi vous préférez lui reprocher sa maladresse, rendez -vous  au 203. \n",
        "options": [
            124,
            203
        ]
    },
    "380": {
        "text": "Malbordus se rend compte que vous êtes invulnérable à ses \npouvoirs magiques et il tire son épée maudite pour s'attaquer à \nvous.  \nHABILETÉ ENDURANCE  \nMALBORDUS     10   18 \nSi vous êtes vainqueur, rendez -vous au 400. \n",
        "options": [
            400
        ]
    },
    "381": {
        "text": "Vous passez sous la masse d'armes brandie de l'idole et vous vous \ndirigez vers l'entrée du tunnel (rendez -vous au 74). \n",
        "options": [
            74
        ]
    },
    "382": {
        "text": "La porte est solidement fermée et elle ne s'ouvre pas malgré vos \nefforts. Si vous pouvez et s i vous voulez invoquer un Sortilège de \nl'Ouverture des Portes, rendez -vous au 248. Si vous ne pouvez pas \nou ne voulez pas invoquer ce Sortilège, rendez -vous au 210. \n",
        "options": [
            248,
            210
        ]
    },
    "383": {
        "text": "Aussitôt que vous avez prononcé l'invocatio n du Sortilège \n(déduisez 2 points de votre total d 'ENDURANCE),  le corridor \nsitué au -delà du seuil s'éclaire soudain brillamment. Mais vous êtes \ntombé entre les mains du Messager Fatal. La lettre T est inscrite \nsur la porte au bout du corridor et il vous es t impossible de ne pas \nla voir. Horrifié, vous perdez 4 points d 'ENDURANCE.  Votre \nseule consolation, c'est d'apercevoir une lame fixée entre les murs à \nhauteur de genou et de pouvoir l'enjamber sans être blessé. \nMaudissant votre malchance, vous ouvrez la p orte au bout du \ncouloir. Rendez -vous au 79. 384 \nVous portez maintenant un Brassard de Force. Vous gagnez  1 \npoint d 'HABlLETÉ.  Vous redescendez de l'échelle et vous \nrevenez vers la bifurcation. Rendez -vous au 262. \n",
        "options": [
            79,
            262
        ]
    },
    "385": {
        "text": "La tempête de sable met longtemps à s'apaiser et vous avez perdu \nbeaucoup de force en essayant de vous protéger. Vous perdez 1 \npoint d 'HABlLETÉ.  Le vent finit enfin par tomber. Vous vous \népoussetez et vous reprenez la route de l'est (rendez -vous au 26). \n",
        "options": [
            26
        ]
    },
    "386": {
        "text": "La statuette pèse lourd dans votre main et sa valeur doit être \nconsidérable. Si vous réussissez dans votre mission, vous aurez été \nplus que largement récompensé. Ajoutez 1 point à votre total de  \nCHANCE. Vous rangez la statuette da ns votre Sac à Dos et vous \ndevez maintenant décider de ce que vous allez faire. Allez -vous :  \nVous approprier quelques -unes des pierres précieuses ?  Rendez -\nvous au 143 \nOuvrir le coffret en or ?      Rendez -vous au 82  \nSortir de la pièce par  la porte d'en face ?   Rendez -vous au 3 \n \n",
        "options": [
            143,
            82,
            3
        ]
    },
    "387": {
        "text": "Quel objet allez -vous utiliser :  \nUn Miroir ?        Rendez -vous au 65 \nUne Perle ?        Rendez -vous au 319 \nUn Œuf d'Onyx ?       Rendez -vous au 361 \nAucun de ces objets ?      Rendez -vous au 200 \n",
        "options": [
            65,
            319,
            361,
            200
        ]
    },
    "388": {
        "text": "Sentant soudain qu'un danger vous menace, vous prononcez \nl'incantation du Sortilège (retranchez 2 points de votre total \nd'ENDURANCE).  Un au ra magique éclaire brillamment une \narbalète fixée au mur et un fil permettant d'en déclencher le \nmécanisme disposé à deux mètres d'elle. Vous enjambez le fil sans \nle toucher et vous vous faites tout petit pour passer devant \nl'arbalète. Le tunnel finit par s'ouvrir sur une pièce poussiéreuse \néclairée par des torches murales. Rendez -vous au 43. \n",
        "options": [
            43
        ]
    },
    "389": {
        "text": "Vous marchez quelque temps et, soudain, vous éprouvez \nl'impression que le sol se met à trembler légèrement sous vos \npieds. Brusquement, le sab le commence à remuer fortement devant \nvous. Il s'élève en un jet qui retombe en cascade et vous révèle le \nlong corps d'un énorme ver. Horrifié, vous vous rendez compte que \nla bouche ovale et hérissée de crocs d'un Ver des Sables Géant va \nvous avaler. Il fa it au moins vingt mètres de long et vous devez \nvous battre avec lui.  \n    \nVER DES SABLES  GÉANT   \nHABILETÉ  : 10 ENDURANCE  : 20 \nSi vous êtes vainqueur, rendez -vous au 18. \n",
        "options": [
            18
        ]
    },
    "390": {
        "text": "L'Entité Nocturne s'écroule sur le sol et elle lâche la baguett e \nd'argent. Vous entendez soudain un grincement au -dessus de votre \ntête. Ayant échappé aux mains de la créature, la baguette a \nmystérieusement déclenché un mécanisme dans le plafond de \npierre  qui s'abaisse vers vous. Vous vous ruez pour ouvrir l'une ou \nl'autre des portes, mais toutes deux sont solidement bloquées par \nquelque puissante magie et même le sortilège de Yaztromo ne \npourrait les ouvrir. Allez -vous ramasser la baguette d'argent \n(rendez -vous au 290), Allez -vous essayer d'ouvrir  une porte avec \nune clé de cristal (rendez -vous au 150 si vous en avez une) ou \npréférez -vous essayer de percer un trou dans la porte à l'aide d'un \nSortilège du Feu (rendez -vous au 239 si vous le pouvez) ?  \n",
        "options": [
            290,
            150,
            239
        ]
    },
    "391": {
        "text": "Yaztromo vous explique que le sortilège de la Lecture des \nSymboles permet à celui qui l'invoque de déchiffrer toutes sortes \nde caractères secrets ou de symboles magiques. Il vous apprend \nl'incantation nécessaire pour invoquer le Sortilège et vous déclare \nque, pour cela, aucune énergie n'est pratiquement pas exigée : on \nne perd que 1 point d 'ENDURANCE  à chaque fois qu'on l'utilise. \nAprès avoir pris note du Sortilège et de son coût d 'ENDURANCE  \nsur votre Feuille d'Aventure , retournez au 34. \n",
        "options": [
            34
        ]
    },
    "392": {
        "text": "Ne tenant pas à être la victime d'un sacrifice, vous vous efforcez de \nvous concentrer pour ne plus entendre ces voix psalmodiantes. \nLancez deux dés. Si le chiffre obtenu est égal ou inférieur à votre \ntotal d 'HABILETÉ,  rendez -vous au 174. Si le chiffre est supérieur \nà ce même total, rendez -vous au 374. \n",
        "options": [
            174,
            374
        ]
    },
    "393": {
        "text": "Si vous voulez couper la corde par laquelle le seau est suspendu au \nplafond, rendez -vous au 60. Si vous préférez ouvrir la porte de fer  \ndu mur du fond, rendez -vous au 21. \n",
        "options": [
            60,
            21
        ]
    },
    "394": {
        "text": "La porte se ferme en claquant derrière vous et vous constatez \nqu'elle est maintenant solidement ver -roùillée. Vous suivez les \ntraces de pas qui font le tour des remparts de la ville pendant une \nquinzaine de minutes et vous finissez par découvrir l'homme qui \nles a faites. Il est couché sur le ventre dans le sable et sa mort \nparaît dater d'au moins une journée. Il a l'allure d'un domestique et \nce n'est certainement pas Malbordus. Vous ne trouvez rie n sur lui \nqui puisse vous être utile et vous regagnez donc la porte de chêne \nau pas de course. Comme vous avez traversé la pluie d'or, vos \npouvoirs magiques eux -mêmes ne peuvent rien contre elle, il vous \nfaut donc essayer de l'ouvrir en y assenant de furie ux coups d'épée. \nSoudain, une ombre passe au -dessus de votre tête. Vous levez les \nyeux pour voir d'où elle provient. Chevauchant un énorme Dragon \nnoir, voici l'homme que vous étiez venu vaincre: Malbordus. Le \nDragon rugit et c'est à peine si vous pouvez en tendre le rire pervers \nde Malbordus. Le Dragon vole en direction du nord et vous ne \npouvez rien faire pour l'en empêcher. A la tête de ses hordes, \nMalbordus répandra le chaos dans toute l'Allansià et le monde \ntombera bientôt dans les ténèbres. Vous a vez éc houé dans votre \nmission.   395 \nIl fait si froid qu'il vo us est à peine possible de dormir de toute la \nnuit/vous perdez 3 points d 'ENDU -RANCE.  Vous êtes \nparfaitement réveillé lorsque vous regardez avec reconnaissance le \nsoleil de l'aube apparaître à l'horizon pour réchauffer l'air du \ndésert. Dès qu'il fait assez clair pour vous permettre de voir où \nvous vous dirigez, vous reprenez votre trajet vers le sud (rendez -\nvous au 72). \n",
        "options": [
            72
        ]
    },
    "396": {
        "text": "Vous plongez votre épée dans l'eau, qui submerge un instant v otre \nbracelet. Eprouvant une répulsion immédiate, l'Horreur \nTentaculaire s'éloigne du plus vite qu'elle le peut et s'enfonce au \nplus profond des eaux. Vous en profitez pour gagner rapidement le \ntunnel, dans lequel vous vous engouffrez. Rendez -vous au 91. \n",
        "options": [
            91
        ]
    },
    "397": {
        "text": "Au-dessous de la trappe, un escalier s'enfonce dans l'obscurité, \nd'où monte une forte odeur de moisi, tandis qu'un courant d'air \nvous rafraîchit le visage. L'escalier est raide et vous le descendez \njusqu'à ce que vous ne puissiez pl us rien voir. Qu'allez -vous faire :  \nInvoquer le Sortilège de la Lumière (si vous le  pouvez) ?  Rendez -\nvous au 224 \nVous enfoncer  dans l'obscurité ?  Rendez -vous au 348 \nRemonter l'escalier et  ouvrir l'autre porte ?  Rendez -vous au 307 \n",
        "options": [
            224,
            348,
            307
        ]
    },
    "398": {
        "text": "Au milieu de la nuit, vous êtes réveillé par un lourd bruit -de pas. \nC'est presque la pleine lune et vous y voyez assez clair pour \ndistinguer une imposante silhouette qui s'avance vers vous et qui se \nprécise peu  à peu à vos yeux. Empoignant votre épée, vous vous \nlevez d'un bond pour vous défendre contre le Génie de la Caverne \nqui vous a aperçu au cours de sa chasse nocturne.  \nGÉNIE DE LA  CAVERNE  HABILETÉ:  8 ENDURANCE:  9 \nSi vous êtes vainqueur, vous vous efforcez d e vous rendormir, \nmais vous ne cessez de vous agiter et de vous retourner pendant le \nrestant de la nuit. Au matin, vous repartez. Rendez -vous au 305. \n",
        "options": [
            305
        ]
    },
    "399": {
        "text": "Ne pouvant ouvrir la porte, vous faites volte -face et vous \nrebroussez chemin dan s le corridor en dépassant la bifurcation. \nRendez -vous au 250. \n \n \n  \n",
        "options": [
            250
        ]
    }
}