{
    "title": " La Citadelle du Chaos",
    "1": {
        "text": "Le soleil se couche ; et tandis que l'obscurité s'installe, vous \nentreprenez l'escalade de la montagne en direction de la silhouette \nmenaçante qui se dresse dans la nuit. La Citadelle du Chaos se trouve à \nmoins d'une heure  de marche.  À quelque distance des remparts, vous \nvous arrêtez pour vous reposer et la Citadelle vous semble alors un \nimmense et redoutable fantôme auquel il serait impossible d'échapper.  \nVous contemplez cette masse imposante et un frisson de peur vous \nparcourt l'échiné.  Vous avez honte cependant d'éprouver cette crainte \net, avec une froide détermination, vous continuez à grimper jusqu'au \nportail d'entrée dont vous savez qu'il est surveillé par des gardes. En \nmême temps, vous réfléchissez à ce que vous all ez dire. Vous avez \npensé à vous faire passer pour un herboriste venu soigner l'un des \ngardes atteint de fièvre. Vous pourriez également vous présenter \ncomme un marchand ou un artisan - un charpentier par exemple.  \nVous pourriez même vous prétendre un vagab ond en quête d'un abri \npour la nuit.  Tout en réfléchissant à ces trois mensonges, vous atteignez \nle sentier qui mène au portail. Deux flambeaux brûlent de chaque côté \nde la herse.  À mesure que vous avancez, vous percevez des \ngrognements étouffés et vous di stinguez bientôt deux créatures \nhybrides. À gauche, il s'agit d'un animal repoussant à la tête de chien \nposée sur un corps de grand singe.  Du côté opposé se tient son contraire \n: un monstre à tête de singe et au corps de molosse. Ce dernier s'avance \nvers v ous, s'arrête à quelques mètres, puis, se dressant sur ses pattes de \nderrière, vous demande qui vous êtes. Quelle réponse allez -vous faire ?  \nPrétendre être un herboriste ?   Rendez -vous au  261 \nVous faire passer pour un marchand ?  Rendez -vous au  230 \nDemander l'hospitalité pour la nuit ?   Rendez -vous au  20 \n \n",
        "options": [
            261,
            230,
            20
        ]
    },
    "2": {
        "text": "Un peu plus loin dans le passage, à droite, se trouve une porte sur \nlaquelle sont tracées d'étranges inscriptions dans une langue inconnue. \nAllez -vous essayer d'ouvrir la porte (rendez -vous au  142), ou préférez -\nvous poursuivre votre chemin (rendez -vous au  343)  \n",
        "options": [
            142,
            343
        ]
    },
    "3": {
        "text": "Que leur offrez -vous ?  \nUne Myriade ?       Rendez -vous au  327 \nUn Bocal contenant l'Homme -Araignée ?  Rendez -vous au  59 \nUne poignée de Baies ?      Rendez -vous au  236 \nSi vous ne pouvez rien leur offrir, vous tirez votre épée  (rendez -vous au  \n286), ou vous vous dirigez vers la porte du fond (rendez -vous au  366). \n",
        "options": [
            327,
            59,
            236,
            286,
            366
        ]
    },
    "4": {
        "text": "Par magie, vous faites surgir une boule de feu que vous jetez au visage \nde la créature. Mais, à votre grande consternation, la boule rebondit \nsans produire le moindre effet. Vous avez à présent le choix entre \nutiliser la Formule de Copie Conforme (rendez -vous au 190), ou tirer \nvotre épée pour combattre la créature (rendez -vous au  303). \n",
        "options": [
            190,
            303
        ]
    },
    "5": {
        "text": "Vous tournez la poignée et la porte s'ouvre sur un autre couloir. Vous \nlongez le mur et au bout de quelques mètres le couloir ob lique vers la \ndroite pour aboutir à une nouvelle porte. Une pancarte y est fixée sur \nlaquelle on peut lire : « Veuillez sonner pour appeler le Maître d'Hôtel. \n» En effet, un cordon qui doit actionner une cloche pend à portée de \nmain. Allez -vous tirer le co rdon (rendez -vous au  40), ou essayer \nd'ouvrir la porte (rendez -vous au  361) ? \n  \n \n",
        "options": [
            40,
            361
        ]
    },
    "6": {
        "text": "Le sentier longe la rivière sur plusieurs mètres, puis s'enfonce à \nnouveau dans la paroi rocheuse. Vous suivez ce passage sur une  \ncertaine distance. Rendez -vous au  367. \n",
        "options": [
            367
        ]
    },
    "7": {
        "text": "La porte est fermée. Voulez -vous essayer de la défoncer à coups \nd'épaule (rendez -vous au  268), ou préférez -vous utiliser la Formule de \nForce pour arracher la porte de ses gonds (rendez -vous alors au 116) ? \n",
        "options": [
            268,
            116
        ]
    },
    "8": {
        "text": "Stupéfaite, la créature voit apparaître son sosie. Elle recule aussitôt de \nquelques pas et vous ordonnez à son double de  l'attaquer. Mais alors \nque les deux créatures s'approchent l'une de l'autre, quelque chose \nd'étrange se produit : elles se mettent en effet à tourner et à rebondir \ncomme des toupies, sans parvenir à se toucher. Son double, cependant, \na fait reculer la cré ature réelle, ce qui vous permet de courir vers \nl'entrée de la Citadelle. Rendez -vous au  218. \n \n",
        "options": [
            218
        ]
    },
    "9": {
        "text": "Sous l'influence de votre Formule d'Illusion, les spectateurs vous voient \ncommencer la partie. Vous attendez alors qu'on ait joué deux tours et, \ncomme la tension monte, vous estimez plus prudent de quitter l'endroit \nsans perdre davantage de temps. Rendez -vous au 31. \n  \n",
        "options": [
            31
        ]
    },
    "10": {
        "text": "Vous tâtez la surface rocheuse, et vous trouvez un petit levier que vous \ntirez. La roche alors s'effrite quelque peu, découvrant une entrée étroite. \nVous vous y glissez, et vous vous retrouvez dans un passage secret. À \ngauche, vous apercevez une porte que vous décidez d'ouvrir. Rendez -\nvous au  249. \n",
        "options": [
            249
        ]
    },
    "11": {
        "text": "Vous pouvez utiliser l'une de ces quatre Formules Magiques :  \nOr du Sot    Rendez -vous au  36 \nCopie Conforme   Rendez -vous au  262 \nTélépathie    Rendez -vous au  128 \nFaiblesse     Rendez -vous au  152 \nSi vous ne disposez d'aucune d'entre elles, vous devrez combattre à \nl'épée. Rendez -vous au  16. \n",
        "options": [
            36,
            262,
            128,
            152,
            16
        ]
    },
    "12": {
        "text": "Il se tient face à vous et respire péniblement, visiblement épuisé par son \ntour de magie. Allez -vous en profiter pour:  \nCourir vers l'armoire remplie d'armes ?  Rendez -vous au  274 \nSauter sous la table ?     Rendez -vous au  335 \nVous précipiter vers la fenêtre ?    Rendez -vous au  78 \n \n",
        "options": [
            274,
            335,
            78
        ]
    },
    "13": {
        "text": "La poignée tourne et vous entrez dans une sorte de cuisine. Trois \nrepoussantes vieilles femmes au nez crochu et au menton en galoche    \ns'agitent  en tout sens, allant chercher divers ingrédients dans des \nplacards et les versants  dans le bouillon d'une grande marmite. Un \nmorceau de viande cuit à la broche dans le feu de la cheminée. En \nregardant plus attentivement, vous vous apercevez que ce morceau  de \nviande n'est pas un animal, mais un Nain en train de griller ! Une de ces \nvieilles femmes vous dévisage et vous lance : « Qui es -tu, toi 1 le \nnouveau domestique, ou le prochain repas ? » A ces mots, elles se \nmettent à caqueter et à couiner dans ce qui pourrait ressembler à un \nrire. Souhaitez -vous vous faire passer pour le nouveau domestique \nqu'elles attendent ? Rendez -vous alors au  302. Si vous préférez essayer \nde fouiner un peu dans cette cuisine, rendez -vous au  215. \n \n",
        "options": [
            302,
            215
        ]
    },
    "14": {
        "text": "L'ombre de la muraille vous empêche de bien voir. Une pierre branlante \nvous fait glisser et, perdant l'équilibre, vous vacillez au bord de ce qui \nsemble être un puits profond.  Tentez votre Chance.  Si vous êtes \nChanceux, vous r etrouvez l'équilibre et vous faites un pas en arrière ; \npuis vous poursuivez votre chemin en contournant le puits (rendez -vous \nau 79). Si vous êtes Malchanceux, vous tombez dans le puits. Rendez -\nvous au  100. \n",
        "options": [
            79,
            100
        ]
    },
    "15": {
        "text": "La dague est sans nul doute une véritable œuvre d'art qui doit coûter \nfort cher. La lame est taillée dans un métal brillant et la poignée de cuir \nvert est incrustée de pierres précieuses. Une inscription précise qu'il \ns'agit d'une dague enchantée qui ne manq ue jamais son but quand on la \nlance. Vous pourrez l'utiliser dans un combat futur, et elle infligera \nautomatiquement une pénalité de 2 points d'ENDURANCE à votre \nadversaire, sans avoir besoin de calculer sa  Force d'Attaque.  Mais vous \nne pourrez vous en ser vir qu'une fois. Vous glissez cette dague dans \nvotre ceinture, et vous vous dirigez vers la Citadelle. Rendez -vous au  \n245. \n",
        "options": [
            245
        ]
    },
    "16": {
        "text": "Il faut combattre la créature :  \nGARK  HABILETÉ: 7 ENDURANCE: 11  \nAprès quatre  Assauts,  vous aurez le droit de prendre la Fuite  par la \nporte du fond. Rendez -vous alors au  99. Mais si vous préférez mener le \ncombat à son terme et si vous gagnez, rendez -vous au 180. \n",
        "options": [
            99,
            180
        ]
    },
    "17": {
        "text": "Le placard est rempli d'aliments étranges : yeux, langues, lézards, \nliquides contenus dans des fioles, herbes, baies de toutes formes et de \ntoutes tailles. Un flacon rempli d'un liquide vert translucide attire votre \nregard. Vous n'avez pas le temps de lire l'étiquette et vous le glissez \ndans votre poche, à l'insu des trois vieilles. Vous leur déclarez ensuite \nque cette cuisine vous paraît tout à fait en ordre et vous sortez par la \nporte du fond. Rendez -vous au  93. \n",
        "options": [
            93
        ]
    },
    "18": {
        "text": "Il vous désigne, juste au -dessus du sol, une étagère que vous examinez \nattentivement. Vous choisissez un volume et vous vous installez pour le \nlire. Balthus le Terrible est apparemment le troisième d'une lignée de \nSorciers -Seigneurs de la Guerre, régnant s ur la Tour Noire et le \nroyaume du Pic de la Roche. Balthus a pris le pouvoir après la mort de \nson père, Tyran le Terrible, il y a de cela quelques années. La dynastie \ndes Terrible a vu se succéder des générations de Maîtres en Magie \nNoire dont les pouvoirs  cependant ne peuvent s'exercer que la nuit. La \nlumière du soleil, en effet, constitue pour eux un véritable poison. \nAprès la mort de son père, Balthus épousa Lady Lucrèce, elle -même \nSorcière, et depuis, ils régnent ensemble sur le Royaume du Pic de la \nRoche. Alors que vous finissez de lire le livre, vous remarquez que le \nbibliothécaire porte la main à son oreille, apparemment pour mieux \nentendre quelque chose ; il vou s regarde ensuite d'un air énig matique. \nAllez -vous chercher un autre livre qui pourrait vo us aider ? Rendez -vous dans ce cas au  84. Si vous préférez essayer de quitter la \nbibliothèque par la porte de derrière, rendez -vous au  31. \n",
        "options": [
            84,
            31
        ]
    },
    "19": {
        "text": "L'escalier grince lorsque vous y posez le pied. Vous montez le plus \nlentement possible, mais les vieilles planches gémissent sous votre \npoids. Et soudain, vous percevez un faible déclic, comme si un \nmécanisme venait de se déclencher. Au même instant, toutes les \nmarches se replient les unes sur les autres et l'escalier n'es t plus qu'une \npente raide et lisse ! Malgré tous vos efforts, vous perdez alors \nl'équilibre et vous tombez en arrière cul par -dessus tête. Si vous \ndisposez d'une Formule Magique de Lévitation, vous pouvez l'utiliser et \nvous envoler pour atterrir sur le bal con (rendez -vous alors au  363). \nSinon, rendez -vous au  254. \n",
        "options": [
            363,
            254
        ]
    },
    "20": {
        "text": "Le molosse à tête de singe vous répond que personne n'est autorisé à \npénétrer dans la Tour Noire après la tombée du jour et que vous devrez \nchercher u n abri ailleurs. Vous pouvez alors décider d'attaquer les deux \ngardiens du portail et vous rendre au  288. Mais si vous préférez la \nmagie, vous avez la possibilité d'utiliser la Formule de l'Or du Sot en \nramassant une pierre qui devien dra une pépite d'or. Vous pourrez alors \nnégocier votre entrée dans la Citadelle en offrant cette pépite aux \ngardiens (rendez -vous au  96). Rayez cette formule de votre  Feuille \nd'Aventure  si vous vous en servez.  \n",
        "options": [
            288,
            96
        ]
    },
    "21": {
        "text": "« Qu'est -ce qui vous a  amené ici ? » vous demande -t-elle. Vous lui \nracontez alors votre histoire sans révéler votre véritable mission. Elle \nvous conseille aussitôt de fuir si vous disposez de pouvoirs magiques, \ncar les monstres que vous avez déjà rencontrés ne sont rien à côté de \nceux qui vous attendent dans la Tour de la Citadelle. Elle ajoute que \nvous ne pourrez jamais rencontrer le Maître si vous ne trouvez pas la \nToison d'Or. Enfin, elle vous souhaite bonne chance. Ajoutez 2 points à \nvotre total de CHANCE pour cette informat ion. Rendez -vous au  6. 22 \nVous ouvrez la porte et vous avancez dans un long couloir obscur. \nRendez -vous au 188. \n",
        "options": [
            6,
            188
        ]
    },
    "23": {
        "text": "Vous ouvrez la porte, et vous avancez dans le couloir qui continue tout \ndroit pendant un certain temps avant d'obliquer à gauche, puis à droite. \nEnfin, vous apercevez un passage voûté qui débouche sur une grande \npièce. Vous pénétrez dans cette pièce. Rendez -vous au  169. \n",
        "options": [
            169
        ]
    },
    "24": {
        "text": "Vous goûtez au vin et, soudain, vous entendez un cliqueti s. Vous \nregardez dans la direction d'où vient le bruit, et vous voyez avec \nhorreur les bouteilles rangées dans les casiers s'animer et se déplacer ! \nL'une d'elles s'envole vers vous en ratant votre tête de peu et s'écrase \ncontre le mur. Une seconde, puis u ne troisième bouteille s'élancent à \nleur tour pour vous attaquer. Vous êtes à présent assailli par des \nbouteilles venant de toutes parts. Votre seule défense réside dans la \nFormule de Protection. Si vous pouvez l'utiliser, rendez -vous au 372. \nSinon, rendez -vous au  219. \n",
        "options": [
            372,
            219
        ]
    },
    "25": {
        "text": "La porte s'ouvre sur une immense pièce circulaire. En son centre se \ntrouve une petite « île » sur laquelle repose un coffre au fermoir \nmétallique. Elle est entourée par un fossé trop large et tro p profond \npour être franchi d'un bond. A côté de vous, est posé un rouleau de \ncorde. En face, vous apercevez une porte. Dubitatif, vous v ous grattez \nla tête. Que faire ? Le coffre ne vous intéresse pas et vous faites le tour \ndu fossé pour aller  vers la por te. Rendez -vous au  206 Vous utilisez la \nFormule  de Force pour sauter le fossé.  Rendez -vous au  133 Vous \nprenez le rouleau de corde et vous  échafaudez un plan.  Rendez -vous au  \n",
        "options": [
            206,
            133
        ]
    },
    "239": {
        "text": "    \n",
        "options": []
    },
    "26": {
        "text": "Quelle Formule Magique allez -vous utiliser :  \nFeu?      Rendez -vous au  87 \nFaiblesse ?    Rendez -vous au  345 \nCopie Conforme ?  Rendez -vous au  101 \nSi vous ne disposez d'aucune de ces trois formules, revenez au  304 et \nfaites un nouveau choix.  \n",
        "options": [
            87,
            345,
            101,
            304
        ]
    },
    "27": {
        "text": "Lorsque vous sortez vos Pièces d'Or, les trois créatures s'arrêtent sur \nplace pour les contempler, ébahies. Une main invisible vous les arrache \nalors et les fait rouler par terre. Les créatures vous regardent à nouveau, \net une voix vous en demande d'autres. Vous jetez  toutes vos Pièces d'Or \nau milieu de la salle. La voix s'écrie : « Parfait, étranger, vous êtes le \nbienvenu chez les M1KS ! Nous vous remercions pour votre prése nt. Et \nsi vous voulez continuer votre chemin, passez par la porte qui est en \nface de vous. Mais prenez garde aux Ganjees ! Nous vous souhaitons \nbonne chance ! » Vous ajoutez 1 point à votre total de CHANCE, en \nraison des bons vœux des Miks. Puis vous franc hissez le seuil de la \nporte indiquée par la voix. Rendez -vous au  206. \n",
        "options": [
            206
        ]
    },
    "28": {
        "text": "Grâce à votre Formule Magique, vous avez une boule de feu dans la \nmain. Ils s'arrêtent sur place et vous fixent avec attention. Vous lancez \nalors la boule de feu  dans leur direction. Ils s'enfuient aussitôt en \nroulant sur eux -mêmes, et en poussant des cris d'effroi. Vous leur \nlancez ensuite trois autres boules de feu, une pour chacun d'eux, et ils \ndétalent le long du couloir. Vous pouvez à présent prendre le passa ge à \ngauche (rendez -vous au  243), ou le passage à droite (rendez -vous au  2). \n",
        "options": [
            243,
            2
        ]
    },
    "29": {
        "text": "Avec précaution, vous vous approchez du petit homme. Lorsque vous \nêtes tout près, il ouvre un œil et vous regarde bien en face. Il sourit \nlargement, puis il disparaît ! « Bonjour ! » s'écrie une voix grave \nderrière vous. Vous vous retournez et vous le revo yez, toujours \nsouriant. « Je suis O'Seamus, le Farfadet ! » dit -il en vous tendant la \nmain amicalement. Allez -vous lui serrer la main, comme à un ami \n(rendez -vous au  271), ou préférez -vous tirer votre épée (rendez -vous au  \n131) ? \n \n",
        "options": [
            271,
            131
        ]
    },
    "30": {
        "text": "Attention, c'est une bête d'une force colossale. Vous tirez votre épée et \nle combat s'engage.  \nLA BÊTE  AUX GRIFFES HABILETÉ : 9 ENDURANCE : 14  \nQuand vous aurez porté quatre coups à la créature, rendez -vous au  241. \n",
        "options": [
            241
        ]
    },
    "31": {
        "text": "Vous quittez la Salle de Jeux par la porte du fond. Elle donne sur un \ncourt passage qui aboutit à une grande porte en bois. La poignée tourne \net vous pénétrez dans une grande salle. Rendez -vous au  169. \n",
        "options": [
            169
        ]
    },
    "32": {
        "text": "Enjambant les cadavres, vous vous approchez de la herse et, tapi dans \nl'ombre, vous appelez le gardien.  Quand il aperçoit les corps, il sort \naussitôt pour voir ce qui se passe. Pendant ce temps, vous vous glissez \nà l'intérieur de la Citadelle en refermant la porte derrière vous. Rendez -\nvous au  251. \n \n",
        "options": [
            251
        ]
    },
    "33": {
        "text": "Grâce à votre Formule Magique, vous vous élevez dans les airs. Mais \nl'Orque et le Gobelin parviennent à vous attraper et vous font \nredescendre, tandis que le Nain s'avance avec son gourdin. Rendez -\nvous au  213. \n",
        "options": [
            213
        ]
    },
    "34": {
        "text": "La clef tourne, et, soulevant le couvercle du coffret, vous découvrez \nune seconde clef en métal d'un vert étincelant. Allez -vous tenter \nd'ouvrir le troisième coffret avec cette seconde clef ? Rendez -vous alors \nau 89. Si vous préférez quitter la pièce avec les deux clefs, rendez -vous \nau 237. \n \n",
        "options": [
            89,
            237
        ]
    },
    "35": {
        "text": "Vous vous concentrez sur l'Illusion que vous allez produire. Souhaitez -\nvous lui faire croire qu'un ennemi l'attaque (rendez -vous au  364), ou \npréférez -vous devenir invisible, dans l'espoir qu'il vous cherchera \npartout dans la cellule (rendez -vous alors au  246) ? \n",
        "options": [
            364,
            246
        ]
    },
    "36": {
        "text": "« Bah ! fait le Gark , tu ne me berneras pas aussi facilement. Jette tes \nmorceaux de cuivre ! » Le Gark se doute en effet que si vous lui offrez \nun pot -de-vin, c'est que vous êtes un intrus, ce qui, pour un Gark, \nconstitue un raisonnement tout à fait admirable ! Un instant plu s tard, il \nvous gifle si fort que vous tombez à terre et, avant de sombrer dans \nl'inconscience, vous entendez le Gark s'exclamer fièrement : « En \nprison, l'intrus ! » Rendez -vous au 234. Et n'oubliez pas de rayer la \nformule Or du Sot.  \n  \n",
        "options": [
            234
        ]
    },
    "37": {
        "text": "Vous vous emparez de la Toison, et l'Hydre émet un sifflement sonore. \nSes têtes alors se rétractent et vous observent, immobiles. A l'autre bout \nde la pièce, se trouve une porte. Vous vous dirigez lentement vers elle, \nmais à mi -chemin, une tête jaill it et vous arrache la Toison des mains. \nPuis, au lieu de vous attaquer, l'Hydre se glisse dans un coin de la \npièce. Vous avancez prudemment vers la porte. Rendez -vous au  229. \n",
        "options": [
            229
        ]
    },
    "38": {
        "text": "La porte donne sur un court passage pavé. Une porte de b ois gravé, \nsurchargée d'ornements, marque la fin du passage. Mais, juste avant \ncette porte, se trouve un nouveau passage sur la gauche. Vous vous \napprochez de la porte, et vous y collez l'oreille. Puis, comme votre \nmain touche la poignée, une voix s'écrie : « Ne frappez pas, entrez ! » \nAllez -vous obéir à cette voix ? Rendez -vous alors au  132. Si vous \npréférez emprunter le passage de gauche, rendez -vous au  306. \n",
        "options": [
            132,
            306
        ]
    },
    "39": {
        "text": "Vous brandissez le Bocal et les Ganjees  restent bouche bée. « Racknee \n! s'écrie une voix. Tu es de retour ! » A ces mots, une main invisible \nvous arrache le Bocal, le pose sur le sol et en dévisse le couvercle. \nL'Homme -Araignée se tourne vers vous et pousse de petits \ngrognements. Vous tirez aus sitôt votre épée, tandis que la créature en \nfureur s'apprête à vous attaquer. Vous devez combattre le monstre.  \nHOMME -ARAIGNÉE HABILETÉ: 7 ENDURANCE: 5  \nDès que l'Homme -Araignée vous aura porté un coup, rendez -vous au  \n208. Si vous gagnez le combat sans avoir  été blessé par le monstre, \nvous devrez alors affronter les Ganjees. Rendez -vous au  248. \n",
        "options": [
            208,
            248
        ]
    },
    "40": {
        "text": "Quelques instants plus tard, la porte s'ouvre doucement, et un être \nbossu, difforme, aux dents cariées, aux cheveux en bataille et vêtu de \nhaillons apparaît devant vous. «Oui, Monsieur, hé ! hé !... Que puis -je    \npour vous ? » marmonne  la créature à demi humaine. « On m'attend ! » \nrépondez -vous. Et vous franchissez le seuil de la porte avec assurance. \nLe bossu, quelque peu déconcerté par vos manières, se met à \nbredouiller, ne  sachant plus que dire ni que faire. « Où est le salon ? » \ndemandez -vous. Il vous regarde d'un œil torve et vous montre du doigt \nle couloir de gauche. Allez -vous lui faire confiance et suivre le chemin \nqu'il vous indique ? Rendez -vous alors au  243. Si vous préférez ne pas \ncroire la sournoise cré ature et prendre le couloir de droite, rendez -vous \nau 2. \n",
        "options": [
            243,
            2
        ]
    },
    "41": {
        "text": "Les trois vieilles ne répondent pas tout de suite et se consultent en \nmarmonnant dans leur barbe. Avec un petit rire, l'une d'elles se tourne \nalors vers vous. « Oui, étranger, nous t'aiderons à trouver ton chemin », \ndit-elle, en vous fixant de ses yeux de glace et en pointant son index \nd'abord vers vous, puis vers le mur derrière elle. Aussitôt, la cuisine \ns'assombrit et vous avez l'impression qu'on vous bouscule ; puis, \ncomme l a lumière revient, vous vous retrouvez dans une autre pièce. \nRendez -vous au  257. \n",
        "options": [
            257
        ]
    },
    "42": {
        "text": "Elle cligne des yeux, et les flammes disparaissent. Qu'allez -vous lui \noffrir :  \nUn Miroir d'Argent ?      Rendez -vous au  138 \nUne Brosse à Cheveux ?     Rendez -vous au  91 \nUn Bocal contenant l'Homme -Araignée ?   Rendez -vous au  223 \nSi vous n'avez aucun de ces objets, vous vous excusez d'avoir perdu \nvotre cadeau et vous revenez sur le  balcon  où vous pourrez franchir la \nporte du milieu (rendez -vous au  64), ou la porte du bout (rendez -vous \nau 304). \n",
        "options": [
            138,
            91,
            223,
            64,
            304
        ]
    },
    "43": {
        "text": "La Formule de Faiblesse fonctionne et son étreinte faiblit tandis que ses \nforces le quittent au fur et à mesure. Il vous lâche enfin et, le souffle \ncourt, tombe lourdement sur le sol. Vous perdez 1 point \nd'ENDURANCE, et vous soignez votre bras blessé. Avant de continuer \nvotre chemin, pensez à rayer la Formule de Faiblesse que vous venez \nd'utiliser. Rende z-vous ensuite au  14. \n",
        "options": [
            14
        ]
    },
    "44": {
        "text": "La pièce cesse de basculer, et vous sautez à terre. L'armoire aux armes \nest fermée, mais il est très facile d'en forcer la serrure. Vous pouvez \négalement prendre dans votre sac à dos un objet qui vous servirait  \nd'arme. Que  choisissez -vous :  \nPrendre une arme  dans l'armoire ?    Rendez -vous au  353  \nPrendre un objet  dans votre sac à dos ?   Rendez -vous au  277 \n",
        "options": [
            353,
            277
        ]
    },
    "45": {
        "text": "Qu'allez vous manger :  \nDe la viande suspendue à un crochet ?  Rendez -vous au 166 \nUn fruit ?        Rendez -vous au  313 \nUn morceau de fromage ?     Rendez -vous au  253 \nUne miche de pain ?      Rendez -vous au  97 \n",
        "options": [
            166,
            313,
            253,
            97
        ]
    },
    "46": {
        "text": "Vous tendez le bras en désignant le sol sous les pieds du Sorcier. \nAussitôt, des flammes et de la fumée surgissent et Balthus le Terrible, \nsurpris, recule d'un bond. Puis, il ferme les yeux pour se concentrer. \nQuand il les ouvre à nouveau, ses pupilles son t de feu. Il revient alors \nvers les flammes que vous avez fait jaillir et il en prend une poignée qu'il vous jette au visage. Allez -vous baisser la tête ? Rendez -vous au  \n195. Allez -vous faire un bond de côté ? Rendez -vous au  74. \n \n",
        "options": [
            195,
            74
        ]
    },
    "47": {
        "text": "Quelle Formule Magique allez -vous utiliser :  \nCopie Conforme ?  Rendez -vous au  8 \nIllusion ?    Rendez -vous au  173 \nLévitation ?    Rendez -vous au  259 \nSi vous ne disposez d'aucune de ces Formules Magiques, vous devrez \nrevenir vers le monument au milieu de la cour pour vous y cacher. \nRendez -vous au  209. \n",
        "options": [
            8,
            173,
            259,
            209
        ]
    },
    "48": {
        "text": "« Jamais ! » hurle  le Sorcier qui sort de l'ombre en tourbillonnant. Et \ncette fois, c'est vous qui tremblez de peur, car il s'est transformé en une \ncréature qui ferait reculer un Démon de Feu. Le visage de Balthus le \nTerrible est en effet devenu d'une laideur terrifiante, e t ses cheveux \ngrouillent de serpents qui sifflent sur sa tête. Allez -vous battre en \nretraite ? Rendez -vous au  232. Si vous décidez de bondir sur cette \nnouvelle créature avec votre Trident, rendez -vous au  199. \n",
        "options": [
            232,
            199
        ]
    },
    "49": {
        "text": "La créature vous regarde avec perplexité, comme si elle ne savait que \npenser de vous. Rendez -vous au  255. \n \n",
        "options": [
            255
        ]
    },
    "50": {
        "text": "Rendez -vous au  164. \n",
        "options": [
            164
        ]
    },
    "51": {
        "text": "Vous ferraillez avec frénésie, mais vous n'arriverez jamais à blesser la \ncréature. Elle est trop rapide et n'a aucune consistance ! Ses dents vous \nmordent, et du sang coule le long de votre jambe. Il faut utiliser vos \npouvoirs magiques, sinon ce sera votre  fin. Vous avez le choix entre la \nFormule de Force (rendez -vous au 301) et celle de Faiblesse (rendez -\nvous au  159). Si vous rie disposez ni de l'une ni de l'autre, rendez -vous \nalors au  280. \n \n \n",
        "options": [
            301,
            159,
            280
        ]
    },
    "52": {
        "text": "La porte s'ouvre, et vous avancez en la faisant claquer derrière vous. Un \npeu plus loin, vous atteignez un carrefour à trois branches et vous \nempruntez le passage orienté au nord qui aboutit rapidement à une \nporte derrière laquelle s'élèvent des rire s et des cris de joie. Avec \nprécaution, vous ouvrez cette porte qui donne sur une grande pièce où \nune douzaine d'êtres de formes, de tailles et de couleurs diverses sont \nen train de jouer. A votre entrée, une voix s'écrie : « Regardez ! Ce doit \nêtre Glaz -Doz-Fut ! » Tout le monde vous salue et vous invite à vous \njoindre aux jeux. De toute évidence, ils attendaient un invité et vous ont \npris pour lui. Allez -vous jouer avec eux ? Rendez -vous alors au  385. \nPréférez -vous leur dire qu'ils se sont trompés et essayer d'atteindre la \nporte située à l'autre bout de la pièce ? Rendez -vous dans ce cas au  227. \n \n \n  \n",
        "options": [
            385,
            227
        ]
    },
    "53": {
        "text": "« Que ferai -je de tes baies ? dit -elle en riant. Mon appétit est mort avec \nmon corps ! » En la regardant de plus près, vous constatez alors que ce \nn'est qu'un Fantôme  qui flotte dans les airs en  s'approchant de vous. \nRendez -vous au  194. \n",
        "options": [
            194
        ]
    },
    "54": {
        "text": "Vous hâter de quitter cette pièce et tenter d'ouvrir l'autre porte ?  \nRendez -vous au  25 \n",
        "options": [
            25
        ]
    },
    "55": {
        "text": "Vous poursuivez votre chemin pendant quelque temps. Le passage \ntourne vers la droite, puis se termine en cul -de-sac. Vous pouvez alors \nretourner au croisement et prendre l'autre direction qui mène au  249. \nMais si vous préférez chercher un passage secret, rendez -vous au 10. \n \n \n",
        "options": [
            249,
            10
        ]
    },
    "56": {
        "text": "L'ELFE NOIR qui s'approche est squelettique et déguenillé. Il vous \ndemande si vous êtes un invité ou un aventurier. Vous lui répondez que \nvous êtes un invité venu goûter aux vins qu'il conserve dans sa célèbre \nCave. Avec fierté, il vous montre alors les di fférents crus qu'il réserve à \nson Maître, Balthus le Terrible. « Certains, dit -il, ont des pouvoirs \nmagiques. » Il vous invite à les goûter. Quel vin allez -vous choisir :  \nLe vin rouge ?   Rendez -vous au 120 \nLe vin blanc ?   Rendez -vous au 163 \nLe vin rosé ?   Rendez -vous au  334 \nAllez -vous plutôt décliner son offre et poursuivre votre chemin ? \nRendez -vous dans ce cas au  95. \n",
        "options": [
            120,
            163,
            334,
            95
        ]
    },
    "57": {
        "text": "Tentez votre Chance !  Si vous êtes Chanceux, rendez -vous au  150. Si \nvous êtes Malchanceux, rendez -vous au 233. \n",
        "options": [
            150,
            233
        ]
    },
    "58": {
        "text": "Dès votre entrée, les Gremlins s'agitent en poussant des petits cris \nperçants. Puis ils s'envolent et s'enfuient dans l a nuit par la porte. Vous \nêtes maintenant seul dans la pièce aux calices. Allez -vous prendre le \nrisque de boire ? Si oui, qu'allez -vous choisir:  \nLe liquide limpide ?   Rendez -vous au  298 \nLe liquide rouge ?   Rendez -vous au  267 \nLe liquide laiteux ?   Rendez -vous au  92 \nSi vous préférez quitter la pièce et vous diriger vers la Tour Noire, \nrendez -vous au  156. \n",
        "options": [
            298,
            267,
            92,
            156
        ]
    },
    "59": {
        "text": "Votre cadeau provoque leur indignation, et ils courent se cacher sous \nleurs lits dans un coin de la chambre. Déconcerté par leur \ncomportement, vous laissez le Bocal sur le sol et vous vous dirigez vers \nla porte située de l'autre côté de la chambre. Rendez -vous au  140.  \n",
        "options": [
            140
        ]
    },
    "60": {
        "text": "Les créatures deviennent méfiantes au fur et à mesure que vous les \npressez de questions. Le Nain sautille avec son gourdin, tandis que le \nGobelin et l'Orque saisissent leur épée en vous lançant des regards \nnoirs. La femme du Gobelin crie et recule de quelq ues pas. Les trois \ncréatures s'avancent vers vous. Vous allez devoir les combattre, soit \navec votre épée (rendez -vous alors au 213), soit en utilisant l'une de ces \ndeux Formules Magiques :  \nLévitation  Rendez -vous au  33 \nIllusion   Rendez -vous au  295 \n",
        "options": [
            213,
            33,
            295
        ]
    },
    "61": {
        "text": "Vous avancez, l'épée à la main. Le Devlin  s'arrête... puis saute sur vous \n! Vous frappez à droite et à gauche, mais vous ne parvenez pas à \natteindre votre adversaire qui est maintenant accroché à votre dos. Son \ncorps de flammes vous brûle en vous infligeant les pires souffrances. Il \nreste ainsi a ccroché à votre dos, et vous perdez conscience. Vous \ntombez sur le sol et jamais plus vous ne vous réveillerez. Le Devlin \ns'assure que vous êtes bien mort, mais il n'y a aucun doute à ce sujet, et \nvotre cadavre figurera au menu des monstres de la Tour Noir e... \n",
        "options": []
    },
    "62": {
        "text": "La Gargouille neutralisée, vous décidez d'ouvrir le coffret dans le \npiédestal.  Tentez votre Chance.  Si vous êtes Chanceux, vous y \ntrouverez une bourse avec 10 Pièces d'Or. Si vous êtes Malchanceux, \nne tentez pas d'ouvrir le coffret. Quittez ensuite  l'endroit et rendez -vous \nau 140. \n  \n",
        "options": [
            140
        ]
    },
    "63": {
        "text": "Vous regardez la table des matières et vous notez le numéro du \nchapitre. Malheureusement les pages que vous cherchez ont été \narrachées ! Vous pouvez alors lire le chapitre sur les C alacorms  \n(rendez -vous au  263), ou celui concernant les M iks (rendez -vous au  \n135). \n",
        "options": [
            263,
            135
        ]
    },
    "64": {
        "text": "Vous avez l'oreille collée contre le panneau et vous entendez des voix \naiguës, des rires et des disputes. La poignée tourne, et vous ouvrez la \nporte qui donne sur une chambre aux couleurs vives. Il y a dans un coin \nquelques lits de petite taille, sur le sol des poupées représentant des \nmonstres et, contre le mur de droite, un grand coffre posé à côté d'une \nporte. Au milieu de la pièce, trois petites créatures ricanent en vous \nregardant. Elles ressemblent à des êtres humains, mais elles ont la peau \nverte, les oreilles pointues et les yeux bridés. Qu'allez -vous faire ?  \nTirer votre épée et vous apprêter à les combattre ? Rendez -vous au  286 \nChercher dans votre sac à dos un objet à leur offrir ? Rendez -vous au  3 \nTraverser tranquillement la pièce pour vous diriger vers l'autre porte ?  \nRendez -vous au  366 \n",
        "options": [
            286,
            3,
            366
        ]
    },
    "65": {
        "text": "Vous vous agenouillez devant lui, et vous courbez l'échiné. Il est votre \nmaître à présent, et vous avez échoué dans votre mission.  \n",
        "options": []
    },
    "66": {
        "text": "Ils bavardent en se regardant. Puis l'un d'eux s'avance et vous tend un \npetit cube qui semble fait de pain ou de gâteau. Il vous l'offre, et vou s \nle mangez. Vous sentez aussitôt vos forces revenir. Rétablissez vos \npoints d'HABILETÉ et d'ENDURANCE à leur niveau  initial  et ajoutez \n1 point à votre total de CHANCE. Vous les remerciez de leur accueil, \npuis vous vous dirigez vers les deux portes. Rendez -vous au  270. 67 \nVous engagez votre combat contre la créature et vous avez de la \nchance, car votre premier coup d'épée tranche l'une de ses six têtes. Les \ncinq autres vous attaquent alors et vous constatez avec horreur que \ndeux têtes  ont poussé à la place de celle que vous avez coupée. L'une \ndes têtes de l'Hydre vous mord profondément le bras et vous perdez 4 \npoints d'ENDURANCE. De toute évidence, votre épée ne peut vous \nêtre d'aucun secours. Allez -vous utiliser la Formule de Copie Co nforme \n(rendez -vous au  143), ou quelque objet contenu dans votre sac à dos \n(rendez -vous au  226) ? \n",
        "options": [
            270,
            143,
            226
        ]
    },
    "68": {
        "text": "« Laquelle choisirais -je ? s'interroge le Farfadet. Voyons voir... Je ne \nprendrais pas celle qui se trouve le p lus à gauche de la porte à poignée \nde cuivre, ni la porte à droite de celle à la poignée de bronze. » Que \nchoisissez -vous ?  \nLa porte à poignée de laiton ? Rendez -vous au  207  \nLa porte à poignée de cuivre ? Rendez -vous au  22  \nLa porte à poignée de bronze ? Rendez -vous au  354 \n",
        "options": [
            207,
            22,
            354
        ]
    },
    "69": {
        "text": "Le Calacorm n'est pas bavard, mais vous vous apercevez que vous êtes \nenfermé dans un cachot situé sous la  Tour Noire et que vous n'en \nsortirez probablement ja mais, à moins qu'on ne vous offre aux Ganjees \nen guise de jouet. Quand vous posez des questions sur Balthus le \nTerrible, votre gardien se tait. Pour sortir de prison, il faut utiliser des \npouvoirs magiques. Rendez -vous au  193. \n   \n",
        "options": [
            193
        ]
    },
    "70": {
        "text": "Vous volez en tout sens pour essayer de vous éloigner de lui, mais il \ntient bon. Pas moyen de le contourner et de franchir la porte. \nFinalement, les effets de la Formule Magique disparaissent, et vous \ndevez l'affronter à nouveau. Qu'allez -vous faire :  \nUtiliser une Formule de Faiblesse ?  Rendez -vous au  307 \nUtiliser une Formule de Force ?   Rendez -vous au  264 \nTirer votre épée ?      Rendez -vous au  325 \n",
        "options": [
            307,
            264,
            325
        ]
    },
    "71": {
        "text": "Vous tirez votre épée pour trancher le Tentacule qui ne se battra pas \ncomme une créature normale, mais tentera de vous entraîner dans le \ngrand trou qui lui sert de refuge. Inutile de lancer les dés pour \ndéterminer sa Force d'Attaque :  elle est toujours de 15, et son score \nd'ENDURANCE est égal à 2. Engagez le combat selon  les règles \nhabituelles, mais si votre  Force d'Attaque  est inférieure à 15, ne \nretranchez aucun point de votre total d'ENDURANCE. Cependant, si \nvous n'avez pas réussi à tuer le Tentacule au bout de trois assauts, il \nparviendra à vous entraîner dans son repère, et votre aventure sera alors \nterminée. Si vous le tuez, en revanche, vous pourrez libérer votre jambe \net poursuivre votre chemin vers la Tour Noire. Rendez -vous au  218. \n \n \n  \n",
        "options": [
            218
        ]
    },
    "72": {
        "text": "La chance n'est pas avec vous. Vous avez regardé la Gorgone, ce qui \nvous est fatal. Vous poussez un cri de terreur et vos membres se \nraidissent ; puis vos articulations cessent de fonctionner. Le regard de \nla Gorgone est en train de vous changer en pierre. Vous perdez alors \nl'équilibre et vous vous écrasez sur le sol, votre corps pétrifié éclatant \nsous le choc en mille morceaux, aux pieds de Balthus le Terrible. Vous \navez échoué dans votre mission.  \n",
        "options": []
    },
    "73": {
        "text": "Il n'y a plus que deux moyens pour échapper à l'étreinte mortelle du \nBoa d'Egout : le combat ou la magie. Si vous choisissez le combat :  \nBOA  D'ÉGOUT  HABILETÉ : 6 ENDURANCE : 7  \nEn cas de victoire, rendez -vous au  112. \nSi vous souhaitez utiliser la Formule de Force, ajout ez 3 à votre  Force \nd'Attaque.  Si vous préférez utiliser la Formule de Feu, rendez -vous au  \n282. \n \n",
        "options": [
            112,
            282
        ]
    },
    "74": {
        "text": "Vous faites un bond de côté ; les yeux du Sorcier suivent votre \nmouvement... et la boule de feu aussi ! Elle vous touche en pleine \npoitrine, et vous tombez à terre. La brûlure vous coûte 4 points \nd'ENDURANCE. Si vous êtes encore en vie, vous pouvez utilise r une \nautre Formule Magique pour contre -attaquer. Rendez -vous au 377. \n \n",
        "options": [
            377
        ]
    },
    "75": {
        "text": "Après avoir franchi le seuil, vous fermez la porte derrière vous et vous \nattendez un instant. Vous entendez alors les pas qui se rapprochent et \natteignent la porte. De l'autre côté, on bavarde dans un jargon \nincompréhensible. Enfin, les voix se taisent, et les pas s'éloignent. Vous \nappelez ensuite le Maître d'Hôtel. Rendez -vous au  40. \n",
        "options": [
            40
        ]
    },
    "76": {
        "text": "Tandis que vous sortiez vos Baies, Balthus le Terribl e s'est concentré \nsur un Sortilège. Il lève alors les yeux au ciel et éclate de rire. « Des \nBaies Soporifiques ! s'écrie -t-il. Et que crois -tu ? Que je vais les avaler \n? » Il claque aussitôt des doigts, et son sortilège se matérialise. Rendez -\nvous au  191. \n \n",
        "options": [
            191
        ]
    },
    "77": {
        "text": "Balthus le Terrible est surpris par votre succès. « Eh bien ! s'exclame -t-\nil. Tu te crois le plus fort, hein ? » Il faut agir vite et utiliser une \nFormule Magique. Laquelle ?  \nTélépathie   Rendez -vous au  187 \nFeu    Rendez -vous au  46 \nCopie Conforme  Rendez -vous au  349 \nSi vous ne disposez d'aucune de ces Formules Magiques, ou si vous \npréférez ne pas les utiliser, rendez -vous au  355. \n \n  \n",
        "options": [
            187,
            46,
            349,
            355
        ]
    },
    "78": {
        "text": "Ses yeux vous suivent jusqu'à la fenêtre. Ses pupilles sont devenues \nd'un blanc laiteux. Il penche la tête en arrière, bat des paupières et \npousse un gémissement. Puis, il redresse la tête et vous lance un regard \nfurieux. Ses yeux à présent semblent deux disques d' argent et son \nregard vous hypnotise. Il faut agir vite. Qu'allez -vous faire :  \nVous cacher derrière  un rideau ?  Rendez -vous au  324 \nArracher un rideau  et le lui jeter à la figure ?  Rendez -vous au  124 \nChercher dans votre sac à dos un objet qui  puisse vous aider 1  Rendez -\nvous au  277 \n",
        "options": [
            324,
            124,
            277
        ]
    },
    "79": {
        "text": "Au fond de la cour, vous découvrez un arbre étrange aux branches \ntombantes, comme s'il était mort. Les feuilles ont la forme de diamants \net ses baies ressemblent à  des pastilles. Vous pouvez cueillir quelques -\nunes de ces baies et poursuivre votre chemin, en rasant la muraille \njusqu'à l'entrée de la Tour Noire. Rendez -vous au  218. \n",
        "options": [
            218
        ]
    },
    "80": {
        "text": "Tandis que vous sautez par -dessus la table, le sorcier fait vo lte-face. \nVous trébuchez alors et vous tombez à terre en voyant qu'il s'est \ntransformé en une créature encore plus redoutable. Il a, à présent, la tête \nd'une sorcière, et ses cheveux grouillent de serpents qui sifflent sur sa \ntête. Allez -vous continuer à l 'attaquer (rendez -vous au  199), ou vous \néloigner de lui (rendez -vous au  232) ? \n",
        "options": [
            199,
            232
        ]
    },
    "81": {
        "text": "Le Singe -Chien éclate de rire et vous déclare que Kyll -trog n'est qu'un \nbon à rien et qu'il ne vaut pas la peine qu'on le soigne. Puis, à votre \ngrand soulagement, il appelle le gardien du portail qui apparaît \nquelques instants plus tard et ouvre une petite porte par laquelle il vous \nlaisse entrer. Rendez -vous au  251.  \n",
        "options": [
            251
        ]
    },
    "82": {
        "text": "Vous tombez dans la fosse en essayant désespérément d'en agripper le \nrebord, mais sans succès. Vous basculez dans le vide et vous vous \nécrasez tout au fond, ce qui a  de vous touer sur le coup. Vous avez \néchouer votre mission.  \n",
        "options": []
    },
    "83": {
        "text": "L'homme est un marchand. Vous lui déclarez que vous aussi vous êtes \nun marchand et vous bavardez avec lui quelques instants de commerce, \nde prix et de bénéfices. Il vous apprend alors qu'il n'a jamais pu monter \ndans les étages de la Tour Noire, car on y méprise les marchands. Vous \nprenez ensuite congé de lui et vous poursuivez votre chemin. Rendez -\nvous au  245. \n",
        "options": [
            245
        ]
    },
    "84": {
        "text": "Tandis que vous examinez les étagères de la bibliothèque, vous \nentendez un brouhaha derrière vous. Vous vous retournez e t vous \napercevez des Orques armés et prêts au combat. Vous voilà cerné. Le \nplus grand s'approche tout près de vous et vous souffle dans les yeux. \nLa pièce aussitôt bascule, et vous vous effondrez, inconscient, sur le \nsol. Rendez -vous au  234. \n \n",
        "options": [
            234
        ]
    },
    "85": {
        "text": "Vous vous concentrez sur votre Formule Magique. Une boule de feu \napparaît alors au bout de votre torche. La flamme vacille, mais vous \navez le temps d'apercevoir une porte au fond de la pièce avant que le \nfeu s'éteigne à nouvea u. Les Ganjees s'amusent de vos efforts pour leur \nrésister. Vous recevez un coup sur la tête et vous retombez sur le sol. \nDéduisez 2 points de votre total d'ENDURANCE. Qu'allez -vous faire :  \nUtiliser la Formule d'Illusion ?    Rendez -vous au  395  \nPrendre un objet dans  votre sac à dos ?   Rendez -vous au  322 \nTirer votre épée ?      Rendez -vous au  248 \n",
        "options": [
            395,
            322,
            248
        ]
    },
    "86": {
        "text": "Les deux créatures vous regardent, stupéfaites. La magie opère : vous \nvous élevez et vous volez au-dessus de leur tête, vers le portail, puis au -\ndessus de la muraille, à l'intérieur de la Citadelle. Après avoir franchi le \nportail, vous atterrissez et vous jetez un regard alentour. Rendez -vous \nau 251. Mais attention ! Les deux cr éatures vont sûrement alerter les \ngardes de la Citadelle. N'oubliez pas de rayer de votre  Feuille \nd'Aventure  la Formule de Lévitation que vous venez d'utiliser.  \n",
        "options": [
            251
        ]
    },
    "87": {
        "text": "Vous faites jaillir une énorme boule de feu que vous jetez sur la \nGargouille. Ce n'est malheureusement d'aucun effet. La créature vous \nfrappe et vous tombez à terre. Déduisez 2 points de votre total \nd'ENDURANCE. Et, maintenant, quittez cette pièce pour essayer \nd'aller ouvrir la porte du milieu sur le balcon. Rendez -vous au  64. \n",
        "options": [
            64
        ]
    },
    "88": {
        "text": "La porte est très résistante, mais elle a craqué un peu sous votre premier \nassaut. Au bout de quelques tentatives, peut -être réussirez -vous à \nl'enfoncer 1 Lancez un dé à chaque essai. Si vous faites un 6, vous \naurez réussi et vous vous rendrez au  292. Vous avez droit à autant \nd'essais que vous le désirez, mais chaque tentative infructueuse vous \ncoûtera 1 point d'ENDURANCE. Si au cours de l'action, vous décidez \nd'utiliser une Formule de Force, rendez -vous au  170. Si vous préférez \npasser par la porte du milieu, rendez -vous au  64. Si vous choisissez la \nporte à l'autre bout du balcon, rendez -vous au  304.  \n \n",
        "options": [
            292,
            170,
            64,
            304
        ]
    },
    "89": {
        "text": "La clef tourne, la serrure cliquette et vous ouvrez le coffret. A \nl'intérieur se trouve un bocal en verre dans lequel est enfermée une \naraignée. Il ne s'agit pas cependant d'une araignée ordinaire : celle -ci, \nen effet, a un visage de vieillard et elle vous parle, mais vous ne la \ncomprenez pas. Soudain, un brui t, derrière vous, vous fait sursauter et, \nen vous retournant, vous voyez s'entrouvrir la porte que vous avez \nfranchie peu avant. Vous rangez alors le bocal dans votre sac à dos et \nvous filez vers l'autre porte. Rendez -vous au  237. \n \n",
        "options": [
            237
        ]
    },
    "90": {
        "text": "Le passage s'agrandit, et vous longez à présent une rivière. Devant \nvous, apparaît bientôt une femme qui semble laver du linge. À côté \nd'elle, il y a un panier de vêtements et plusieurs caleçons longs sèchent \nsur une corde. Qu'allez -vous faire :  \nTirer vot re épée et vous tenir prêt à combattre ? Rendez -vous au  176 \nSaluer la femme et essayer de parler avec elle ? Rendez -vous au 21 \nUtiliser la Formule de Télép athie pour savoir qui elle est ?  Rendez -vous \nau 329  \n  \n \n  \n",
        "options": [
            176,
            21,
            329
        ]
    },
    "91": {
        "text": "Elle regarde votre cadeau, et ses yeux s'agrandissent. « Donnez -la moi  ! \n» dit-elle. Vous avancez lentement vers elle et vous lui tendez la brosse. \nElle la prend aussitôt et l'admire un long moment. « C'est vraiment un \nobjet d'art», dit -elle. Elle quitte alors son lit et se dirige vers le miroir. \nEt tandis qu'elle se brosse les cheveux, sa chevelure resplendit d'un \néclat inhabituel. Elle est fascinée par votre cadeau, et c'est le moment \noù jamais de quitter la pièce à son insu. Auparavant, vous pouvez \nessayer de prendre une Toison d'Or qui recouvre le lit.  Tentez votre \nChance . Si vous êtes Chanceux, vous parvenez à la subtiliser et vous \npartez par l'autre porte. Si vous êtes Malchanceux, vous pouvez Tenter \nvotre Chance  jusqu'à ce que la fortune vous sourie. Mais si la chance \nn'est décidément pas avec vous, abandonnez donc cett e encombrante \nToison d'Or et quittez la pièce. Dans tous les cas, rendez -vous au  140. \n \n",
        "options": [
            140
        ]
    },
    "92": {
        "text": "Le liquide laiteux sent très bon. Vous en buvez une gorgée et vous vous \nmettez aussitôt à pouffer de rire ! Une autre gorgée et vous êtes pris \nd'une crise d'hilarité sans raison aucune. Pas étonnant que les petits \nGrem -lins aiment tant ce liquide. L'esprit  insouciant et le cœur joyeux, \nvous quittez alors la pièce en gagnant deux points d'ENDURANCE \npour avoir passé un aussi bon moment. Rendez -vous au  156. \n",
        "options": [
            156
        ]
    },
    "93": {
        "text": "Après avoir franchi le seuil de la porte, vous regardez l'étiquette. Il \ns'agit d'une bouteille d'Essence de Berce, une préparation qui sert \napparemment à repousser les créatures de pierre. Cette mixture peut \nvous être utile, et vous mettez la bouteille dans votre sac à dos. Vous \navancez ensuite dans le couloir et vous apercevez une p orte que vous \nouvrez. Vous entrez alors dans une grande salle. Rendez -vous au  169. \n  \n",
        "options": [
            169
        ]
    },
    "94": {
        "text": "Votre force s'accroît, et vous vous précipitez pour donner un grand \ncoup d'épaule dans la porte... mais elle ne cède pas ! Déduisez un point \nde votre total d'ENDURANCE, à cause de votre épaule meurtrie, puis \ncognez fort pour appeler le garde. Rendez -vous au  118. \n",
        "options": [
            118
        ]
    },
    "95": {
        "text": "À l'autre bout de la Cave, se trouve une porte de bois que vous ouvrez. \nElle donne sur un passage dans lequel vo us vous engagez. Rendez -vous \nau 367. \n",
        "options": [
            367
        ]
    },
    "96": {
        "text": "Ils prennent votre pépite d'or et appellent le gardien du portail. Ce \ndernier ouvre une grille et vous laisse entrer tandis que, derrière vous, \nles deux monstres se querellent pour savoir qui s'appropriera la pépite. \nRendez -vous au  251. \n",
        "options": [
            251
        ]
    },
    "97": {
        "text": "Le pain est sec et fade. Il est même très sec... si sec que, bientôt, vous \ncherchez désespérément quelque chose à boire ! Mais il n'y a rien dans \ncette pièce pour étancher votre soif ! D éduisez 1 point de votre total \nd'ENDURANCE jusqu'à ce que vous puissiez boire. (Ce ne sera pas \nforcément un choix proposé dans un paragraphe, ce peut être \nsimplement la présence d'une boisson dans une des prochaines pièces.) \nPar quelle porte choisissez -vous de repartir ? Celle de gauche ? \nRendez -vous au  13. Celle du fond ? Rendez -vous au  281. \n",
        "options": [
            13,
            281
        ]
    },
    "98": {
        "text": "Le GOLEM qui s'avance vers vous se déplace avec lenteur, ce qui vous \ndonne le temps de vous approcher des coffrets. Mais vous constatez \nqu'ils sont tous fermés à clef, et tandis que vous essayez de les ouvrir, \nle Golem se rapproche. Qu'allez -vous faire :    \nTirer votre épée et combattre le Golem ?       Rendez -vous au  303 \nUtiliser la Formule de Feu ?         Rendez -vous au  4 \nUtiliser la Formule de Copie Conforme ?      Rendez -vous au  190 \nAbandonner les coffrets et courir vers la porte ?  Rendez -vous au  237 \n",
        "options": [
            303,
            4,
            190,
            237
        ]
    },
    "99": {
        "text": "Quelle porte choisir ? Celle de gauche ? Rendez -vous au  52. Celle de \ndroite ? Rendez -vous au  38. \n",
        "options": [
            52,
            38
        ]
    },
    "100": {
        "text": "Avez -vous une Formule de Lévitation ? Si oui, utilisez -la pour sortir du \npuits ; vous longerez ensuite les remparts jusqu'au coin de la cour. \nRendez-vous au  79. Si vous ne disposez pas de cette formule, rendez -\nvous au  276. \n",
        "options": [
            79,
            276
        ]
    },
    "101": {
        "text": "Le double magique de la Gargouille apparaît. À votre commandement, \nle combat commence :  \nGARGOUILLE HABILETÉ: 9 ENDURANCE: 10  \nSi votre Gargouille gagne, rendez -vous au  62. Si elle perd, vous \ndécidez de ne pas combattre vous -même la véritable Gargouille, et vous \nquittez la pièce. Vous vous dirigez vers la porte qui se trouve au milieu \ndu balcon. Rendez -vous au  64. \n",
        "options": [
            62,
            64
        ]
    },
    "102": {
        "text": "Trois d'entre eux se tournent alors vers le quatrième, et ce dernier, à \ncontrecœur, prend une amulette autour de son cou. « C'est une \nAmulette Enchantée. Un Bijou de Lumière est incrusté dans le métal. \nLes Ganjees  craignent ce talisman, et ils feront tout pour que vous le \nperdiez. Mais nous, les Eclaireurs, les dieux nous ont donné pour \nmission de secourir notre prochain. C'est pourquoi je vous offre ce \ntalisman. » Vous le remerciez et vous passez l'Amulette Enchan tée \nautour de votre cou. Maintenant, vous pouvez quitter la pièce, mais \npuisqu'il vous a fait un cadeau si précieux, vous vous sentez obligé de \nlui donner quelque chose en retour. Si vous avez des Pièces d'Or, \ndécidez du nombre de pièces que vous lui offri rez (et n'oubliez pas de \nles déduire de votre capital), et rendez -vous au  183. Si vous n'avez pas \nde Pièces d'Or, vous pouvez lui offrir un des objets que vous possédez \n(rayez -le de votre liste), et rendez -vous au  396. Si vous ne pouvez ou si \nvous ne voulez rien lui donner, rendez -vous au  270. \n",
        "options": [
            183,
            396,
            270
        ]
    },
    "103": {
        "text": "Vous prononcez la Formule Magique... Mais rien ne se passe ! Vous \ndégringolez alors tout au long de la Tour et, finalement, vous vous \nécrasez au sol ! Les terrifiantes créatures ont mis fin à vos pouvoirs \nmagiques, et... à votre vie. Vous avez échoué dans votre mission.  \n \n",
        "options": []
    },
    "104": {
        "text": "Vous tournez la poignée, mais la porte a du mal à pivoter sur ses gonds, \net vous devez pousser fort pour l'ouvrir. La pièce dans laquelle vous \nentrez est une salle à manger, avec des tables, des chaises, des étagères \net une collection de têtes d'animaux accrochées aux murs. Le sol est \nrecouvert d'un tapis en peluche. Soudain, l'une des têtes se tourne vers \nvous et vous observe.  C'est un chien. Il se met à aboyer en signe \nd'avertissement. Et tandis que vous regardez cette tête de chien, un \ntapis que vous n'aviez pas remarqué s'envole vers vous et vous frôle la \ntête en vous donnant un petit coup sur l'oreille au passage. Vous vous  \nretournez à temps pour voir l'une des chaises se transformer en homme \nde haute taille. «Que faites -vous, ici?» vocifère -t-il. Comment allez -\nvous réagir ? Souhaitez -vous :  \nParler avec cet homme ? Rendez -vous au  266 \nUtiliser une Formule Magique ?  Rendez -vous au  310 \nChercher dans votre sac à dos un cadeau à lui faire ? Rendez -vous au  \n",
        "options": [
            266,
            310
        ]
    },
    "105": {
        "text": "Ce vin est amer et brûlant. Vous le recrachez aussitôt et, à votre grande \nstupéfaction, un jet de flammes jaillit d'entre vos lèvres. Vous pouvez \nemporter cet échantillon de vin pour l'utiliser à la place d'une Formule \nde Feu, quand ce choix vous sera proposé. Mais attention, votre \néchantillon ne peut servir qu'une fois. Vous vous dirigez ensuite vers la \nporte du fond de la cave. Rendez -vous au  95. \n",
        "options": [
            95
        ]
    },
    "106": {
        "text": "Elle rit à nouveau et vous dit qu'elle aime voir les gens se mettre en \ncolèr e. Elle vous accompagne un moment, de fort bonne humeur. Mais \nil est difficile de converser avec elle. Bientôt, elle croit distinguer \nquelque chose parmi les ombres, au loin, et se précipite pour aller voir \nde quoi il s'agit, ce qui vous permet d'avancer v ers l'entrée de la Tour \nNoire. Rendez -vous au  218. \n \n  \n",
        "options": [
            218
        ]
    },
    "107": {
        "text": "Vous avez capturé une, deux, trois ou quatre têtes de l'Hydre avec votre \nnœud coulant. Elles gigotent pour se libérer, et la créature continue \nd'avancer. Que faire maintenant ? Rendez -vous au  184. \n",
        "options": [
            184
        ]
    },
    "108": {
        "text": "Vous saisissez fermement la corde, vous prenez votre élan, puis vous \ncourez vers la rivière nauséabonde. Mais soudain, la corde s'agite et se \ntortille comme si elle était douée de vie. Vous la lâchez aussitôt, et vous \nvous laissez tomber sur le sol. Mais la corde s'abat sur vous et s'enroule \nautour de votre corps. Ce n'est pas une corde, c'est un Boa d'Egout, qui \nvous enserre dans ses anneaux de la tête aux pieds. Rendez -vous au  73. \n",
        "options": [
            73
        ]
    },
    "109": {
        "text": "La créature essaye de forcer la Barrière Invisible qui vous protège et \nelle déploie tant d'efforts qu'elle parvient à la faire céder ! La Bête est \ndéjà sur vous et vous devez la combattre. Rendez -vous au  30. \n",
        "options": [
            30
        ]
    },
    "110": {
        "text": "Tentez votre Chan ce. Si vous êtes Chanceux, le nom qui vous vient à \nl'esprit leur est familier, et ils appellent le gardien du portail qui vous \nlaisse entrer. Rendez -vous au  251. Si vous êtes Malchanceux, vous \ndonnez un nom inconnu et ils s'avancent vers vous avec leurs armes, \nprêts au combat. Impossible de leur échapper. Rendez -vous au  288. \n",
        "options": [
            251,
            288
        ]
    },
    "111": {
        "text": "Vous avez évité le regard de la Gorgone. Vous êtes maintenant à l'abri \ndans un coin de la pièce, cachant votre visage avec votre bras. Mais que \nfaire ? Si vous avez un Miroir en Argent, vous pouvez le sortir de votre \nsac à dos et le diriger vers la Gorgone. Rendez -vous au  347. Sinon, \nrendez -vous a u 153. \n",
        "options": [
            347
        ]
    },
    "112": {
        "text": "Vous vous libérez des anneaux du Boa d'Egout  et vous parvenez \nensuite à traverser la rivière nauséabonde sans autre incident, mais vous \nespérez bien pouvoir prendre un bain au plus vite ! Vous poursuivez \nvotre chemin jusqu'à un carrefour. Si vous voulez continuer tout droit, \nrendez -vous au  367. Si vous préférez aller à gauche, rendez -vous au \n212. \n",
        "options": [
            367,
            212
        ]
    },
    "113": {
        "text": "Vous utilisez contre le Sorcier la Formule de Faiblesse. Aussitôt, il \ns'immobilise et vous fixe du regard. Son visage est devenu différent, il \nexprime la souffrance. Il frissonne de la tête aux pieds, son corps est \nsecoué de convulsions. Allez -vous attendre de voir ce qui va se passer ? \nRendez -vous au  388. Préférez -vous tirer votre épée ? Rendez -vous au  \n145. \n",
        "options": [
            388,
            145
        ]
    },
    "114": {
        "text": "Vous pointez votre index vers la base du Tentacule, et vous prononcez \nla Formule Magique. Un éclair de lumière jaillit aussitôt du trou, et un \nnuage de fumée s'élève. Le Tentacule se met à trembler, puis il relâche \nson étreinte et se retire sous terre. Vous  frottez votre jambe engourdie \net vous vous dirigez vers l'entrée de la Tour Noire. N'oubliez pas de \nrayer de la liste la Formule de Feu utilisée. Rendez -vous au  218. \n",
        "options": [
            218
        ]
    },
    "115": {
        "text": "Vous êtes en fâcheuse posture. Balthus le Terrible s'est précipité dans \nvotre direction et il est déjà sur vous. Rendez -vous au  373. \n",
        "options": [
            373
        ]
    },
    "116": {
        "text": "Votre bras surpuissant saisit et tire la poignée qui vous reste dans la \nmain. Vous donnez alors un coup de poing en plein milieu de la porte. \nLe bois craq ue et cède ; vous pouvez passer à présent. Rendez -vous au  \n210.  \n",
        "options": [
            210
        ]
    },
    "117": {
        "text": "Vous tirez votre épée, le Sorcier aussi. Vous êtes trop près l'un de \nl'autre à présent pour utiliser vos pouvoirs magiques et vous allez \ndevoir livrer le Combat le plus rude depuis le début de votre aventure. \nRendez -vous au  337. \n \n",
        "options": [
            337
        ]
    },
    "118": {
        "text": "La porte s'ouvre et une créature bestiale apparaît. Elle est dotée d'une \ncorne pointue au milieu du front, et sa peau ressemble à une cuirasse. \nElle grogne et vous  demande le mot de passe. Le connaissez -vous ? Si \noui, rendez -vous au  273, sinon, il va falloir trouver une astuce pour \nentrer. Rendez -vous au  198. \n",
        "options": [
            273,
            198
        ]
    },
    "119": {
        "text": "Vous revenez à la charge contre le puissant Sorcier. Mais il  a disparu ! \nVous faites volte -face. Il est derrière vous, une dague à la main. Vous \nessayez d'éviter l'arme, mais trop tard, la lame s'enfonce dans votre dos \n! Vous avez échoué dans votre mission.  \n",
        "options": []
    },
    "120": {
        "text": "Vous goûtez le vin rouge et vous hochez la tête. Il es t vraiment \nexcellent, rafraîchissant, avec un goût fruité. Vous y goûtez à nouveau. \nVous avez la tête plus légère. Ajoutez 2 points à votre total \nd'ENDURANCE et 3 points à votre total de CHANCE, pour avoir \ndécouvert un si délicieux breuvage. Vous remerciez  l'Elfe Noir, et vous \nrepartez. Rendez -vous au  95. \n",
        "options": [
            95
        ]
    },
    "121": {
        "text": "Vous foncez sur la porte, et, soudain, elle s'ouvre ! Sur votre lancée, \nvous bondissez dans la pièce et vous tombez la tête la première ! \nDéduisez 1 point de votre total d'ENDURANCE, car vous vous êtes \nécorché les genoux sur le sol rocheux. Rendez -vous au  257. \n",
        "options": [
            257
        ]
    },
    "122": {
        "text": "Vous tentez une ruse simple pour la tromper, mais elle ne s'y laisse pas \nprendre et elle vous empêchera d'aller plus loin, à moins que vous  \nn'utilisiez vos pouvoirs magiques. Rendez -vous au  47. \n",
        "options": [
            47
        ]
    },
    "123": {
        "text": "Vous vous concentrez sur l'esprit du Calacorm. Vous distinguez alors \nun plateau rempli de serpents morts, puis une créature à la peau grise, \nsans doute la femelle du Calacorm . Vous éprouvez ensuite une grande \nsatisfaction à voir une malheureuse créature attachée à un mur, tandis \nqu'on lui fait rôtir les orteils à l'aide d'une torche enflammée. A \nnouveau le plateau de serpents morts. De toute évidence, le Calacorm \nn'a en tête q ue les menus plaisirs qui peuvent égayer parfois sa \nmisérable vie. Vous n'avez rien appris sur ce qu'il fallait faire pour lui \néchapper. Peut -être feriez -vous mieux d'utiliser une Formule d'Or du \nSot (rendez -vous au  211) ou une Formul e d'Illusion (rendez -vous au  \n35) ? Si vous n'avez ni l'une ni l'autre, rendez -vous alors au  283. \n",
        "options": [
            211,
            35,
            283
        ]
    },
    "124": {
        "text": "Les rideaux arrachés, la lumière du jour pénètre dans la pièce. Vous \naviez perdu toute notion de temps depuis vo tre entrée dans la Citadelle, \net le soleil est bien venu après tant d'heures passées dans les ténèbres. \nUn coup sourd vous fait vous retourner. Le sorcier est affaissé sur le \nsol. Vous avancez d'un pas, et il pousse un cri à vous glacer le sang. « \nLes r ideaux !... Imbécile !... » bre douille -t-il d'une voix mourante. La \nclarté du jour diminue rapidement ses forces, et il tente désespérément \nde ramper vers l'ombre. Mais il est trop faible pour bouger et il \ns'écroule sur le sol, face contre terre. Rendez -vous au  400. \n",
        "options": [
            400
        ]
    },
    "125": {
        "text": "Vous v ous enfuyez en courant, et trois flèches venues de nulle part \njaillissent vers vous.  Tentez votre Chance !  Si vous êtes Chanceux, \nelles vous ratent, et vous atteignez le monument derrière lequel vous \nvous cachez. Si vous êtes Malchanceux, une de ces flèche s s'est fichée \ndans votre épaule. Déduisez 5 points de votre total d'ENDURANCE, \navant de vous mettre à l'abri. Rendez -vous au  209. \n",
        "options": [
            209
        ]
    },
    "126": {
        "text": "Le moment de panique passé, vous vous arrêtez pour réfléchir. Devant \nvous, se trouvent deux passages, l'un vers la gauche, l'autre vers la \ndroite. Vous entendez des bruits de pas. Trois créatures débouchent peu \naprès du passage de gauche et vous comprenez alors que l'expression « \nbruits de pas » ne leur convient pas exactement. Rendez -vous au  316. \n",
        "options": [
            316
        ]
    },
    "127": {
        "text": "Elle lève la tête et appelle à l'aide. Le linge pendu sur la corde se met \naussitôt à s'agiter. Plusieurs pièces de vêtement quittent alors la corde et \ns'élancent sur vous. Il s'agit de FANTÔMES à tête de mort. « Protégez -\nmoi, me s fils et mes filles ! » crie -t-elle. Soudain, les vêtements vous \ncernent. Certains vous fouettent de leurs manches, vous infligeant des \ndouleurs cuisantes. Une autre paire de manches entoure votre cou et \ncommence à le serrer. Vous agitez votre épée en tou t sens, mais sans \natteindre les Fantômes. Si vous ne voulez pas mourir étranglé, il va \nfalloir utiliser la magie pour vous libérer, à moins que vous ne préfériez \noffrir un cadeau à la femme. Qu'allez -vous faire ?  \nOffrir quelques Baies ?  Rendez -vous au  53 \nOffrir un Miroir en Argent ? Rendez -vous au  387  \nUtiliser une Formule de Feu ? Rendez -vous au  240 \nSi vous n'avez rien à offrir, et si vous n'avez pas cette Formule \nMagique, rendez -vous au  194. \n \n \n  \n",
        "options": [
            53,
            387,
            240,
            194
        ]
    },
    "128": {
        "text": "La Formule Magique fait son effet, et vous recevez les ondes \npsychiques du Gark. Il a peur que son capitaine ne découvre qu'il était \nendormi à son poste de garde, laissant ainsi entrer un intrus. Il éprouve \négalement un étrange respect pour une Brosse à Cheveux ciselée qui se \ntrouve apparemment dans la pièce. Mais c'est tout ce que vous parvenez \nà lire dans ses pensées. Vous devez maintenant vous défendre contre la \ncréature. Allez -vous utiliser :  \nVotre Épée ?       Rendez -vous au  336 \nUne Formule d'Or du Sot ?    Rendez -vous au  36 \nUne Formule de Copie Conforme ?   Rendez -vous au  262 \nUne Formule de Faiblesse ?     Rendez -vous au  152 \n \n",
        "options": [
            336,
            36,
            262,
            152
        ]
    },
    "129": {
        "text": "Vous  vous acharnez quelques instants à essayer d'ouvrir le coffret, mais \nsans succès. Vous prenez alors votre épée et vous tentez de le briser, \nmais vous ne parvenez qu'à abîmer votre lame. Déduisez 1 point de \nvotre total d'HABILETÉ. Le coffret est toujours fe rmé. Allez -vous \nessayer d'ouvrir :  \nLe premier coffret ?   Rendez -vous au  260 \nLe troisième coffret ?   Rendez -vous au  370 \nOu alors préférez -vous abandonner ces coffrets et poursuivre votre \nchemin ? Rendez -vous dans ce cas au  237. \n",
        "options": [
            260,
            370,
            237
        ]
    },
    "130": {
        "text": "La Formule Magique reste sans effet. Rayez -la de votre liste et tirez \nvotre épée. Rendez -vous au  333. 131 \nVous tirez aussitôt votre épée du fourreau en la pointant vers le \nFarfadet. Mais ce dernier jette un simple coup d'œil à la lame, et vous \nvous apercevez avec horreur qu'elle se ramollit jusqu'à pendre de la \ngarde comme une ceinture de cuir. A l'évidence, vous n'arriverez à rien \nen vous montrant agressif avec le Farfadet. Demandez -lui plut ôt votre \nchemin. Rendez -vous au  348. \n \n",
        "options": [
            333,
            348
        ]
    },
    "132": {
        "text": "Vous entrez dans une bibliothèque. Les quatre murs, du sol au plafond, \nsont couverts d'étagères remplies de livres. Au centre de la pièce, des \ntables et des chaises sont alignées. Tout au fon d, un homme à la peau \nsombre lève les yeux de son livre. Il porte de petites lunettes. Derrière \nlui, se trouve une porte. « Eh bien ! qu'y a -t-il ? vous demande -t-il d'un \nton sec. Quel livre cherchez -vous ? » Vous examinez alors les étagères \nen lisant les étiquettes qui y sont apposées. Qu'allez -vous lui demander \n: \nUne biographie de  Balthus le Terrible ?  Rendez -vous au  18 \nLes secrets de la Tour Noire ?  Rendez -vous au  238  \nLa description des créatures du Royaume du  Pic de la Roche ?  Rendez -\nvous au  375  \n \n \n",
        "options": [
            18,
            238,
            375
        ]
    },
    "133": {
        "text": "Vous prononcez la Formule Magique et votre force soudaine vous \npermet de franchir facilement le fossé. Vous vous retrouvez alors sur « \nl'île » et vous forcez la fermeture du coffre. Mais vous poussez un juron \nen n'y découvrant que de la grenaille de plomb. L'effet de la Formule de \nForce commence à faiblir, et vous vous hâtez de sauter à nouveau le \nfossé en direction de l'autre porte.  Tentez votre Chance.  Si vous êtes \nChanceux, rendez -vous au 206. Si vous êtes Malchanceux, rendez -vous \nau 82. \n",
        "options": [
            206,
            82
        ]
    },
    "134": {
        "text": "Ils sont déconcertés par votre audace. Plutôt que d'attendre leur \nréaction, vous allez directement au but et vous leur demandez comment \non entre dans la Tou r Noire. Ils désignent simplement l'entrée \nprincipale, visiblement impressionnés par votre assurance et chuchotent \nentre eux ; puis l'Orque vous donne le mot de passe qui vous permettra \nd'être admis à l'intérieur : « Cimeterre ». Vous leur demandez ce qu'i ls \nsavent de la fiole contenue dans le coffret, et ils commencent alors à \ns'agiter. Allez -vous insister pour qu'ils vous répondent ? Rendez -vous \nau 60. Ou bien allez -vous les laisser là et rejoindre les deux hommes \nque vous avez vus auparavant ? Rendez -vous alors au  269. Vous \npouvez également vous hâter vers la Tour Noire. Rendez -vous dans ce \ncas au  245. \n",
        "options": [
            60,
            269,
            245
        ]
    },
    "135": {
        "text": "Les Miks sont passés maîtres en matière d'Illusion, et ils peuvent \nprendre n'importe quelle forme. On ne sait d'ailleurs pas quel est leur \nvéritable aspect, car il en est peu qui les ont vus sous leur apparence \nnormale. Selon des sources sûres, ils ressemble nt à des elfes. C'est un \npeuple très agressif dont l'arme favorite est un Couteau -Aiguille (une \ndague fine comme un poinçon) avec lequel ils se battent corps à corps. \nBien qu'ils puissent prendre n'importe quelle forme (homme, bête ou \nobjet), ils sont inca pables d'utiliser le métal pour se déguiser. Ils sont \négalement incapables de transformer autre chose qu'eux -mêmes. \nRendez -vous au  326. \n",
        "options": [
            326
        ]
    },
    "136": {
        "text": "Les vieilles femmes protestent énergiquement, mais vous leur \nexpliquez que vous avez des ordres et vous commencez à examiner la \ncuisine. Qu'allez -vous inspecter en premier ?  \nLes placards ?     Rendez -vous au  17 \nLe bouillon dans le chaudron ?  Rendez -vous au  167 \nLa viande qui cuit à la broche ?   Rendez -vous au  389 \n",
        "options": [
            17,
            167,
            389
        ]
    },
    "137": {
        "text": "L'homme est vieux, et on l'a frappé à la tête avec une massue. Il vous \ndemande un remède, mais vous n'en n'avez pas. Vous pourriez \ncependant utiliser une Formule d'Endurance pour le soigner ; il vous \npropose en  échange de vous offrir son aide. Si vous êtes d'accord, \nrendez -vous au  383. Sinon, laissez -le là et continuez votre chemin le \nlong de la muraille. Rendez -vous au  14. \n \n",
        "options": [
            383,
            14
        ]
    },
    "138": {
        "text": "«Que voulez -vous que je fasse de ça?» s'ex clame -t-elle. A nouveau, ses \nyeux deviennent rouge foncé, et elle lance des jets de flamme dans \nvotre direction. Allez -vous utiliser la Formule de Protection ? Rendez -\nvous alors au  376. Ou bien préférez -vous quitter la pièce et vous d iriger \nvers la porte du milieu, sur le balcon ? Rendez -vous dans ce cas au  64. \n \n",
        "options": [
            376,
            64
        ]
    },
    "139": {
        "text": "Les trois couteaux vous ratent et viennent s'enfoncer dans la porte \nderrière vous. Les Roulards  sont déjà presque sur vous. Il faut prendre \nrapidement une décision ! Allez -vous les combattre (rendez -vous alors \nau 346) ? Ou préférez -vous la magie ? Quelle Formule uti liserez -vous \ndans ce cas :  \nIllusion ?   Rendez -vous au  244 \nFeu ?   Rendez -vous au  28 \n",
        "options": [
            346,
            244,
            28
        ]
    },
    "140": {
        "text": "Vous quittez la pièce et vous longez un petit couloir. Quelques mètres \nplus loin, vous vous trouvez au pied d'un escalier en colimaçon qui \nconduit directement dans la Tour de la Citadelle. Vous en grimpez les \nmarches avec précaution et vous arrivez bientôt sur un palier. Il y a \ndeux portes face à vous. Allez -vous essayer d'ouvrir la porte de gauche \n? Rendez -vous au  25. Si vous préférez celle de droite, rendez -vous au  \n104. \n",
        "options": [
            25,
            104
        ]
    },
    "141": {
        "text": "Le liquide contenu dans le calice est salé et vous donne soudain des \nsueurs froides ; vous vous mettez à trembler et vous vous cramponnez à \nl'autel pour essayer de retrouver le contrôle de vous -même ; mais, dans \nun spasme, vous renversez les deux autres calices et vous tombez sur le \nsol. Vous êtes en proie à de terribles malaises, et votre esprit se \nbrouille. Comme dans un rêve, vous voyez alors une étrange et robuste \ncréature assise à une table. Elle a deux têtes, une longue que ue, et sa \npeau est couverte d'écaillés grises. A la main, elle tient un trousseau de \nclefs. Un instant plus tard, une souris traverse la table en courant et en \npoussant des cris aigus qui vous réveillent en sursaut. Vous revenez \naussitôt à la réalité et vo us vous dirigez à tâtons vers la porte : vous \navez besoin d'air frais. Vous quittez enfin la pièce, et vous vous reposez \nquelques instants avant de repartir vers la Tour Noire. Rendez -vous au  \n156. 142 \nVous n'entendez aucun bruit derrière la porte. La poignée tourne sans \ndifficultés, et la porte s'ouvre sur une petite pièce où un chandelier d'or \nest posé sur une table. Soudain, vous entendez un craquement sous vos \npieds, et le carrelage se dérobe aussitôt, révélant une trappe. Vous  \ntombez alors dans un puits et, lorsque vous en heurtez le fond, vous \nroulez sur vous -même le long d'un passage en pente sans pouvoir rien \nfaire pour arrêter votre chute. Vous atterrissez enfin dans une petite \npièce, mais le choc a été si rude que la tête vous tourne et vous avez \ntout juste le temps de percevoir quelques exclamations poussées autour \nde vous avant de perdre connaissance. Rendez -vous au  234. \n",
        "options": [
            156,
            234
        ]
    },
    "143": {
        "text": "Lorsque vous prononcez la Formule Magique, vous ne voyez apparaître \nqu'une moitié d'Hydre. L'Hydre tout entière est si grande, en effet, \nqu'une seule Formule de Copie Conforme ne suffit pas à la reproduire. \nSi vous avez une seconde Formule, vous pouvez l'utiliser. Rendez -vous \ndans ce cas au  360. Vous pouvez également chercher dans votre sac à \ndos quelque objet qui vous viendrait en aide. Rendez -vous alors au  226. \nSi vous ne pouvez ou ne voulez user de ces deux possibilités, rendez -\nvous au  184. \n",
        "options": [
            360,
            226,
            184
        ]
    },
    "144": {
        "text": "La porte s'ouvre s ur un couloir étroit que vous suivez jusqu'à une autre \nporte ouvragée sur laquelle on a inscrit le mot « Cave ». Vous tournez \nla poignée et vous passez la tête par l'entrebâillement : il y a là des \nrangées de casiers remplis de bouteilles... Serait -ce du v in 1 Quelques \nchandelles éclairent faiblement l'endroit. En ouvrant la porte, vous avez \nfait sonner une petite cloche, et une silhouette s'avance vers vous en \nclopinant. Allez -vous tirer votre épée ? Rendez -vous dans ce cas au  \n154. Si vous préférez attendre que le petit personnage vous adresse la \nparole, rendez -vous au  56. \n    \n",
        "options": [
            154,
            56
        ]
    },
    "145": {
        "text": "Votre épée à la main, vous sautez par -dessus la table en direction du \nSorcier. Celui -ci a la tête dans les mains et vous tourne le dos.  Est-il en \ntrain de se concentrer pour lutter contre les effets de votre Formule de \nFaiblesse ? Rendez -vous au  80. \n",
        "options": [
            80
        ]
    },
    "146": {
        "text": "Vous pouvez leur poser une question. Mais laquelle ?  \nComment vaincre  Balthus le Terrible ?   Rendez -vous au  247 \nOù mènent les deux portes devant vou s ?  Rendez -vous au 201 \nComment éviter les Ganjees ?     Rendez -vous au  102 \nVous êtes quelque peu  fatigué : peuvent -ils vous aider ?  Rendez -vous \nau 66 \n",
        "options": [
            247,
            201,
            102,
            66
        ]
    },
    "147": {
        "text": "Le Golem s'écrase sur le sol et se brise en mille morceaux. Soulagé, \nvous allez examiner les coffrets. Allez -vous essayer d'ouvrir :  \nLe premier coffret ?   Rendez -vous au  260 \nLe deuxième coffret ?  Rendez -vous au 129 \nLe troisième coffret ?   Rendez -vous au  370 \n",
        "options": [
            260,
            129,
            370
        ]
    },
    "148": {
        "text": "Le Sorcier a un ricanement de mépris. « Ceux qui t'ont envoyé en \nmission t'ont aussi envoyé à la mort ! » A ces mots, il tire une dague de \nsa ceinture et la plante dans votre poitrine. Vous avez échoué dans \nvotre mission.  \n",
        "options": []
    },
    "149": {
        "text": "Votre compagnie ne les intéresse pas, et ils vous demandent de passer \nvotre chemin. Vous pouvez continuer vers la Tour. Rendez -vous alors \nau 245. Vous pouvez poursuivre votre chemin en prenant à gauche, \npour aller explorer le monument au centre de la cour ; rendez -vous au  \n209. Mais vous pouvez aussi vous asseoir auprès du feu, malgré tout. \nRendez -vous dans ce cas au  380. \n",
        "options": [
            245,
            209,
            380
        ]
    },
    "150": {
        "text": "Vous vous baissez pour éviter le Trident et il rate votre cou, mais \nricoche sur votre front. Déduisez 2 points de votre total \nd'ENDURANCE. Rendez -vous au  374. \n \n",
        "options": [
            374
        ]
    },
    "151": {
        "text": "Les armures sont de toutes formes et de toutes tailles et en imaginant \nles étranges créatures pour lesquelles on les a fabriquées, vous ne \npouvez vous empêcher de frissonner. Peut -être allez -vous bientôt \nrencontrer quelques -uns de ces monstres ? Alors que vous examinez \nune armure particulièrement impre ssionnante, sa main se lève soudain \net vous frappe violemment au visage ! Vous reculez en titubant et en \ncrachant du sang. Déduisez 2 points de votre total d'ENDURANCE. \nL'armure ensuite ne bouge plus mais vous estimez plus prudent de \nmonter les escaliers. Allez -vous choisir l'escalier de gauche (rendez -\nvous au  19), ou celui de droite (rendez -vous au  197) ? \n \n \n  \n",
        "options": [
            19,
            197
        ]
    },
    "152": {
        "text": "La créature s'arrête aussitôt, ne comprenant pas ce qui lui arrive. Avec \nquelque effort, elle soulève sa hache, tout en s'avançant vers vous. Mais \nvisiblement, ce n'est plus un adversaire aussi redoutable qu'auparavant. \nVous tirez votre épée pour achever l e Gark.  \nGARK  HABILETÉ: 5 ENDURANCE: 5  \nSi vous gagnez, rendez -vous au  180. \n",
        "options": [
            180
        ]
    },
    "153": {
        "text": "Vous êtes sans pouvoir contre la Gorgone et vous tombez lourdement \ndans un coin. Le Sorcier appelle ses gardes qui apparaissent quelques \nminutes plus tard. Ils vous ramassent et vous sortent de la salle. Leur \nchef demande des instructions au Sorcier. « Exécutez ce rustre ! » \nrépond Balthus le Terrible. Vous avez échoué dans votre mission.  \n",
        "options": []
    },
    "154": {
        "text": "La créature s'arrête pour prendre quelque chose dans un petit sac \nattaché à sa ceinture. Clopin -clopant, elle s'approche de vous, et sa \nsilhouette se précise : il s'agit d'un ELFE NOIR, grand et mince, avec \ndes oreilles en forme de pointe de flèche et une jambe plus courte que \nl'autre. Dans sa main, il tient un petit obje t muni d'un mécanisme qu'il \ndéclenche, transformant aussitôt l'objet en un fleuret. Allez -vous \ncombattre (rendez -vous au  275), ou baisser votre épée et parler avec lui \n(rendez -vous au  56) ? \n",
        "options": [
            275,
            56
        ]
    },
    "155": {
        "text": "Votre main cherche la poignée de votre épée, et vous parvenez à la tirer \nde son fourreau. Mais vous n'attaquez pas le Sorcier, car une force \nmystérieuse vous pousse à lui offrir votre arme, ce que vous faites. Il \nl'accepte. Rendez -vous au  65. \n    \n",
        "options": [
            65
        ]
    },
    "156": {
        "text": "En traversant la cour, vous marchez le long d'un renflement qui semble \nrelier la Tour Noire au temple ; on dirait une canalisation enfouie à \nfleur de terre. Vous vous penchez pour l'examiner : peut -être s'agit -il \nd'une simple galerie de taupe ? Mais dès que vous en touchez la \nsurface, il se rétracte, et vous voyez surgir un long Tentacule gris, \ncouvert de verrues, qui s'enroule aussitôt autour de votre jambe. \nComment allez -vous combattre cette « chose » ?  \nEn tirant votre épée ?      Rendez -vous au  71 \nEn utilisant une Formule  de Lévitation ?   Rendez -vous au  284 \nEn utilisant une Formule  de Feu ?   Rendez -vous au  114 \n",
        "options": [
            71,
            284,
            114
        ]
    },
    "157": {
        "text": "Le Sorcier pousse un cri de douleur et s'éloigne en se tenant la tête. \nVous le poursuivez et il se retourne pour vous faire face. Vous en avez \nle souffle coupé ! Son visage en effet s'est transformé en celui d'une \nhorrible vieille sorcière à la peau ridée. Sa chevelure grouille de \nserpents qui sifflent sur sa tête. Allez -vous  l'attaquer (rendez -vous au  \n199), ou battre en retraite (rendez -vous au  232)? \n",
        "options": [
            199,
            232
        ]
    },
    "158": {
        "text": "La bête se met à gémir, tandis que la Formule Magique produit son \neffet. Sans sa force habituelle, elle n'est plus qu'une masse pesante qui \ns'effondre aussitôt. Vous lui plantez alors votre épée dans la poitrine et \nla malheureuse meurt bientôt à vos pieds. Rendez -vous au  77. \n \n \n  \n",
        "options": [
            77
        ]
    },
    "159": {
        "text": "Vous prononcez la Formule de Faiblesse. Plein d'espoir, vous attendez \nque la force de la créature invisible diminue. Mais vous constatez avec \nstupeur que ses dents vous mordent avec une férocité accrue. La \ndouleur est insupportable, et, au moment où les mâchoires de la \ncréature se referment sur votre gorge, vous vous évanouissez. R endez -\nvous au  323. \n \n",
        "options": [
            323
        ]
    },
    "160": {
        "text": "La Tête de Chien s'élance vers vous et vous arrache la Myriade. Les \ntrois créatures l'examinent et semblent fascinées. Vous profitez de \nl'occasion pour vous glisser jusqu'à la porte du fond. Rendez -vous au  \n206. \n",
        "options": [
            206
        ]
    },
    "161": {
        "text": "Votre indifférence la vexe, et le Tourbillon s'élève à nouveau, mais \ncette fois, il vous renverse. Vous essayez d'avancer à quatre pattes, \nmais la Femme -Tourbillon se place toujours en face de vous. Qu'allez -\nvous faire pour essayer de vous débarrasser d'elle ?  \nMontrer votre colère ?  Rendez -vous au 106 \nVous efforcer de l'amadouer ? Rendez -vous au  390 \n",
        "options": [
            106,
            390
        ]
    },
    "162": {
        "text": "La force envahit votre corps. Vos muscles augmentent de volume, et les \ncréatures, impressionnées, marquent le pas. Votre main saisit alors la \npoignée de votre épée. Vous vous apprêtez au combat. Mais à votre \ngrand dam, votre force est à présent si difficil e à contrôler que, dès le \npremier coup porté, l'épée vous échappe des mains et s'envole dans les \nairs, pour atterrir quelques mètres plus loin ! Les créatures ricanent et \ns'avancent vers vous. Maintenant, vous devez les combattre à mains \nnues ou profiter d e votre force nouvelle pour fuir à toutes jambes. Si \nvous choisissez l'affrontement, vous devrez combattre les créatures \nchacune à son tour.  \nHABILETÉ ENDURANCE  \nSINGE -CHIEN     7   4 \nCHIEN -SINGE     6   6 \nLe combat doit être mené selon les règles habituelles,  car si vous \nbénéficiez d'une force phénoménale, vous n'avez cependant pas d'arme. \nSi vous gagnez, vous pouvez récupérer votre épée, et votre force \nredeviendra normale. Rendez -vous au  32. Si vous choisissez la fuite, \nvous recommencerez demain soir votre mission. Quel que soit votre \nchoix, n'oubliez pas de rayer la Formule de Force que vous venez \nd'utiliser.  \n",
        "options": [
            32
        ]
    },
    "163": {
        "text": "Vous avalez une gorgée de vin blanc. Il est infect ! L'Elfe Noir attend. \nNe vou lant pas le vexer, vous avalez une autre gorgée en grimaçant, \npuis vous le remerciez en lui expliquant qu'il vous faut repartir de la \nCave. Ces deux gorgées de vin blanc vous ont donné la nausée et vous \nvous sentez très malade. Déduisez 1 point de votre to tal d'HABILETÉ \net 2 points de votre total d'ENDURANCE. Rendez -vous au  95. \n",
        "options": [
            95
        ]
    },
    "164": {
        "text": "La porte est en métal massif, et il ne faut pas espérer la défoncer, même \navec une Formule Magique de Force. Être arrivé si près du but et \néchouer au dernier  moment ! Quelle déception ! A présent, il n'est plus \nquestion de continuer ; il vous faudra tout recommencer à zéro et \nessayer cette fois de trouver la combinaison. Si vous disposez d'une \nFormule de Lévitation, utilisez -la pour sortir de la Citadelle, et vous \nrepartirez demain à l'assaut de la Tour Noire.  \n",
        "options": []
    },
    "165": {
        "text": "La formule opère. Vous tirez votre épée et vous creusez dans le mur de \nterre un trou assez profond pour y poser le pied. Puis vous continuez \nainsi, parvenant à remonter assez rapidement le long de l a paroi du \npuits grâce à votre force nouvelle. Mais à mi -hauteur, votre force \ncommence à diminuer, et vous risquez de retomber au fond du puits. \nVoulez -vous utiliser une seconde Formule de Force ? Rendez -vous au  \n398. Sinon, vous pouve z essayer d'appeler au secours. Rendez -vous au \n202. \n",
        "options": [
            398,
            202
        ]
    },
    "166": {
        "text": "Lorsque vous mordez dans la viande, vous entendez un faible cri de \nsouffrance. La viande est dure et salée, mais elle n'a pas mauvais goût, \net vous en prenez un autre morceau. A nouveau, vous entendez un cri, \net, cette fois, le morceau de viande vous saute des mains ! Vous le \nramassez, mais il essaie de vous échapper. Cette viande est vivante, et \nelle crie lorsque vous la mangez ! Vous sentez alors qu'on vous donne \nun coup, puis d eux à l'intérieur même de votre estomac. Les deux \nbouchées que vous avez avalées s'efforcent de sortir de votre corps ! \nVous tombez à terre, en vous tenant le ventre.  \nLa viande avalée vous infligera trois « assauts » avant d'être digérée ! \nJetez deux dés, à trois reprises. Chaque fois que le chiffre obtenu sera \nsupérieur à votre total d'HABILETÉ, vous perdrez 2 points \nd'ENDURANCE. Mais si les dés vous donnent  trois fois  un total \nsupérieur à celui de votre HABILETÉ, vous ne survivrez pas et ce sera \nla fin de  votre aventure. Si vous en réchappez, vous quittez la pièce soit \npar la porte de gauche (rendez -vous au  13), soit par la porte d'en face \n(rendez -vous au 281). \n",
        "options": [
            13,
            281
        ]
    },
    "167": {
        "text": "Vous vous penchez au -dessus du bouillon. Beurk ! C'est répugnant ! \nVous demandez aux trois vieilles ce qu'elles mijotent là -dedans, et vous \nvoyez alors l'une d'elles faire quelques gestes de la main en direction de \nla marmite. Aussitôt, vous rejetez la têt e en arrière, mais trop tard ! Un \nénorme POISSON -MORDEUR jaillit du chaudron et vous plante ses \ndents dans le nez. Tentez votre Chance.  Si vous êtes Chanceux, rendez -\nvous au  224. Sinon, rendez -vous au  331. \n",
        "options": [
            224,
            331
        ]
    },
    "168": {
        "text": "Vous sortez l'Amulette et vous l'agitez devant les Ganjees, qui reculent \nd'un pas, visiblement impressionnés. « Entrez, étranger ! dit alors une \nvoix. Nous ne vous importunerons pas. Passez par la porte du fond. » À \nces mots, une porte située dans un coin se met à luire faiblement. Vous \nvous en approchez et vous l'ouvrez. Rendez -vous au  328. \n",
        "options": [
            328
        ]
    },
    "169": {
        "text": "La pièce est une grande salle à manger. Au centre, vous voyez une \nlongue table entourée d'une cinquantaine de chaises. Plusieurs portes \ndonnen t sur cette salle, mais ce qui vous intéresse surtout, ce sont deux \nescaliers qui  mènent à un balcon la surplombant. Les murs sont ornés \nde tableaux et d'armures. Qu'allez -vous faire ?  \nMonter l'escalier de gauche ?  Rendez -vous au  19 \nMonter l'escalier de droite ?   Rendez -vous au  197 \nExaminer les tableaux ?   Rendez -vous au  317 \nExaminer les armures ?    Rendez -vous au  151 \n   \n",
        "options": [
            19,
            197,
            317,
            151
        ]
    },
    "170": {
        "text": "Votre corps s'anime d'une force nouvelle et  vous foncez sur la porte \ncomme un boulet. Jetez un dé. Si vous faites 1, 2 ou 3, la porte ne cède \npas, et vous perdez 2 points d'ENDURANCE. Si vous faites 4, 5 ou 6, \nvous enfoncez la porte. Rendez -vous alors au  292. Vous pouvez \nrecom mencer autant de fois que vous le voulez, jusqu'à ce que la porte \nsoit défoncée. Mais vous pouvez également choisir d'aller vers la porte \ndu milieu (rendez -vous au  64) ou vers la porte la plus éloignée (rendez -\nvous au  304). \n",
        "options": [
            292,
            64,
            304
        ]
    },
    "171": {
        "text": "Pour jouer au Pique -Six, vous avez besoin d'au moins 1 Pièce d'Or. Si \nvous n'en avez pas, vous pouvez utiliser une Formule d'Or du Sot et le \nMaître de Jeux vous donnera 10 Pièces en échange de votre faux or. (Si \nvous n'avez ni Pièce d'Or, ni cette Formule Magique, vous ne pourrez \npas jouer.) Choisissez autant de chiffres que vous voudrez entre 1 et 6, \net misez autant de Pièces d'Or que vous le voudrez sur ces chiffres. \nÉcrivez vos choix et les mises correspondantes. Jetez un dé. S'il tombe \nsur un chiffre de  votre choix, vous gagnez cinq fois la mise. Vous \npouvez jouer aussi longtemps qu'il vous plaira, mais vous avez \négalement la possibilité de changer et de jouer plutôt à la Dague -\nDingue (rendez -vous au 365), ou au Roc -Bombe (rendez -vous au  278). \nSi ces jeux ne vous amusent pas, rendez -vous au  31. Mais si vous \ndisposez de Pièces d'Or ou d'une Formule d'Or du Sot, vous devrez \nobligatoirement jouer au moins une fois au Pique -Six avant d'avoir le \ndroit de quitter la Salle de Jeux.  \n",
        "options": [
            365,
            278,
            31
        ]
    },
    "172": {
        "text": "Vous attaquez la Gargouille et votre épée rebondit contre son corps de \npierre avec un bruit métallique. Vous ne pourrez pas la blesser avec \nvotre lance et il ne vous reste plus qu'à utiliser vos pouvoirs magiques \n(rendez-vous au  26), ou un des objets contenus dans votre sac à dos \n(rendez -vous au  289). \n",
        "options": [
            26,
            289
        ]
    },
    "173": {
        "text": "Vous vous concentrez et, soudain, un nuage de gaz ver -dâtre  jaillit de \nvotre index. La Femme -Tourbillon comprend qu'en tourbillonnant elle \nva obligatoirement aspirer ce gaz et elle recule aussitôt. Quand elle s'est \nsuffisamment éloignée, vous filez à toutes jambes vers la Tour Noire. \nRendez -vous au  218. \n",
        "options": [
            218
        ]
    },
    "174": {
        "text": "Le passage suit de nombreux méandres puis aboutit enfin à un escalier. \nVous en montez les marches et vous vous retrouvez dans un autre \npassage qui se termine bientôt en impasse. En examinant le mur, vous \ndécouvrez un petit levier que vous t irez. Le mur pivote alors lentement \net se referme derrière vous après votre passage. Vous êtes maintenant \ndevant une porte close. Allez -vous essayer de l'enfoncer ? Rendez -vous \nau 268. Souhaitez -vous utiliser une Formule de Force 1 Re ndez -vous \nau 116. \n",
        "options": [
            268,
            116
        ]
    },
    "175": {
        "text": "La créature n'a jamais entendu parler d'un nommé Pincus. Le Chien -\nSinge, armé jusqu'aux dents, s'avance en grognant. Il faut choisir un \nautre nom (rendez -vous au 110), ou vous préparer au combat (rendez -\nvous au  288). \n",
        "options": [
            110,
            288
        ]
    },
    "176": {
        "text": "Tandis que vous vous approchez d'elle, elle se retourne pour vous \nobserver. Votre épée ne l'impressionne pas le moins du monde : « \nPosez votre arme, jeune étranger, dit -elle, je ne suis qu'une vieille \nfemme et je ne vous ferai aucun mal. » Que faites -vous ?  \nVous ne la croyez pas et vous d'avancer avec votre épée ? Rendez -vous \nau 127 \nVous rangez votre épée et vous parlez avec elle ? Rendez -vous au 21 \nVous utilisez une Formule de Télépathie ?  Rendez -vous au  329 177 \nVous êtes dans un couloir étroit, long de quelques mètres, qui aboutit à \nune porte. Mais, à mi -chemin, vous apercevez un passage voûté, avec \ndes marches qui descendent. Poursuivrez -vous votre chemin vers la \nporte ? Rendez -vous au  5. Descendrez -vous les marches ? Rendez -vous \nau 344. \n",
        "options": [
            127,
            21,
            329,
            5,
            344
        ]
    },
    "178": {
        "text": "Vous faites le tour de la cuisine, suivi par le Devlin. Vous lui jetez des \nchaises, de la nourri ture, des couteaux et des bols, mais sans résultat. \nVous lancez alors une coupe pleine de liquide à travers la pièce et le \nDevlin pousse un cri aigu. Son corps de flamme a été éclaboussé ! Une \nidée vous vient aussitôt. Vous vous approchez de la marmite pou r y \nattirer la créature qui, bientôt, vous poursuit en courant autour du \nchaudron. Et, soudain, vous vous arrêtez, tous les deux face à face, de \npart et d'autre du liquide bouillonnant. Vous soulevez alors le chaudron \net vous en renversez le contenu sur la  créature qui se met à hurler, \ntandis que s'éteint son corps de flamme, noyé dans le bouillon. A \nprésent, vous pouvez regarder dans le placard (rendez -vous au 17), ou \nquitter la cuisine par la porte du fond (rendez -vous au  265). \n",
        "options": [
            17,
            265
        ]
    },
    "179": {
        "text": "Vous sortez de l'ombre en direction du centre de la cour. « Halte ! On \nne bouge plus ! » crie  alors une voix. Vous vous retournez, mais vous \nne voyez personne et vous avancez encore de deux pas. A nouveau, la \nvoix mystérieuse vous ordonne de vous arrêter, et, cette fois, une flèche \nvient en sifflant se planter près de votre pied gauche. Vous faite s un \nbond en arrière et vous ne voyez toujours personne. Vous êtes à la \nmerci d'un ennemi invisible. Qu'allez -vous faire ?  \nContinuer d'avancer tant  bien que mal ?       Rendez -vous au  378  \nCourir vers le monument  au centre de la cour ?  Rendez -vous au 125  \nUtiliser une Formule  de Protection ?       Rendez -vous au  341  \n",
        "options": [
            378,
            125,
            341
        ]
    },
    "180": {
        "text": "Le grand Gark  est mort ! Vous attendez une minute pour voir si le \ncombat a attiré l'attention des gardes, mais tout paraît tranquille. Vous \nfouillez alors les vêtements de la créature, mais vous ne découvrez rien \nde grande valeur. Dans une bourse attachée à sa ceinture , vous trouvez \ncependant 6 Pièces d'Or et une Brosse à Cheveux ouvragée. Vous \npouvez les mettre dans votre sac à dos, si vous le désirez, avant de \npoursuivre votre chemin. Rendez -vous au  99. \n",
        "options": [
            99
        ]
    },
    "181": {
        "text": "Vous prononcez la Formule Magique, et le  Tapis Volant passe au -\ndessus de vous sans vous toucher, mais un second Tapis, identique au \npremier, se met à son tour à voltiger autour de la pièce. La Tête de \nChien quitte alors le mur et vient sauvagement vous mordre le bras. \nVous perdez 2 points d'ENDU RANCE. De son côté, l'homme qui s'est \nchangé en serpent rampe dans votre direction, puis vous attaque en \ncherchant à vous mordre à la jambe.  Tentez votre Chance.  Si vous êtes \nChanceux, les crochets du serpent n'ont fait que vous égratigner, mais \nvous perdez quand même 2 autres points d'ENDURANCE. Si vous êtes \nMalchanceux, ses crochets s'enfoncent profondément dans votre mollet. \nEn un éclair, vous comprenez que cet te morsure est mortelle, et vous \nvous écroulez sur le sol en vous tordant de douleur. Le poison fait son \neffet et vous perdez peu à peu conscience. Vous avez échoué dans votre \nmission. Si, par chance, vous avez survécu, vous n'êtes pas indemne \npour autant.  Votre corps est tout endolori, et vous avez le choix à \nprésent entre offrir un cadeau à vos adversaires (rendez -vous au  54), ou \nvous hâter de quitter la pièce par l'autre porte (rendez -vous au  25). \n",
        "options": [
            54,
            25
        ]
    },
    "182": {
        "text": "Vous êtes l ittéralement aspiré dans la pièce, et, comme par magie, la \nflamme de votre torche vacille, puis s'éteint. La pièce devient aussitôt \nnoire comme un four. Venant de nulle part et de partout éclate alors un \nrire moqueur. « Jeune imbécile ! dit une voix dont l e registre oscille \nentre le grave et l'aigu, sois le bienvenu chez les GANJEES ! \nDommage pour toi, mais ce sera la dernière salle que tu visiteras... Il est \nvrai que tu ne peux pas voir grand -chose ! Bah, l'essentiel c'est que \nnous  te voyions parfaitement,  n'est-ce pas mes frères ? » Des rires \nviennent ponctuer ces paroles, et, soudain un visage fantomatique \napparaît dans le noir, s'avançant vers vous comme suspendu dans les \nairs. Vous vous jetez à terre en vous recroquevillant pour vous \nprotéger: cette foi s, vous avez vraiment peur. Vous perdez 1 point \nd'HABILETÉ, 2 points d'ENDURANCE et 1 point de CHANCE, en \nraison de la terreur qui vous saisit. Qu'allez -vous faire à présent 1  \nUtiliser une Formule de Feu ?     Rendez -vous au  85 \nUtiliser  une Formule d'Illusion ?     Rendez -vous au  395 \nChercher dans votre sac à dos un objet qui pourrait vous aider ? \nRendez -vous au  322 \nTirer votre épée ?       Rendez -vous au  248 \n",
        "options": [
            85,
            395,
            322,
            248
        ]
    },
    "183": {
        "text": "Il vous remercie avec effusion. Vous vous êtes fait un ami. Rendez -\nvous au  270. \n",
        "options": [
            270
        ]
    },
    "184": {
        "text": "Tandis que vous vous demandez comment faire pour lui échapper, \nl'Hydre s'avance. Deux de ses têtes vous mordent, l'une au bras et \nl'autre au cou. Leurs dents pointues ont transpercé votre peau et pénétré \nprofondément dans votre chair. Vous êtes perdu. Vous avez échoué \ndans votre mission.  \n",
        "options": []
    },
    "185": {
        "text": "La porte s'ouvre sur un étroit couloir qui oblique vers la gauche, \ncontinue sur quelques mètres puis aboutit à une autre porte dont vous \nsaisissez la poignée. Rendez -vous au  13.  \n",
        "options": [
            13
        ]
    },
    "186": {
        "text": "L'homme grand approuve et tente de convaincre le petit qu'il s'agit là \nd'un juste prix. Le petit homme pousse des jurons et marmonne entre \nses dents, offrant 6, puis 7 Pièces d'Or, mais le prix de la dague a été \nfixé à 8. Vous pouvez, si vous le souhaitez,  offrir 8 Pièces d'Or à \nl'homme grand. Si vous choisissez cette solution, utilisez la formule \nd'Or du Sot et rendez -vous au 15. Sinon, le petit homme acceptera \nfinalement de payer les 8 Pièces d'Or et s'en ira avec la dague. Vous \npouve z dans ce cas rester auprès de l'homme grand pour bavarder avec \nlui en vous rendant au  83. Si vous préférez continuer votre chemin, \nrendez -vous au  245. \n",
        "options": [
            15,
            83,
            245
        ]
    },
    "187": {
        "text": "Vous vous concentrez sur l'esprit du Sorcier. Des images et des mots \ndéfilent alors dans votre tête. Puis, au bout de quelques secondes, plus \nrien. Vous levez les yeux sur le Sorcier celui -ci vous contemple avec \nfureur. « N'essaie pas de lire dans les pens ées de Balthus le Terrible ! » \ns'exclame -t-il. Vous vous concentrez à nouveau, mais en vain : il a \nréussi à annihiler vos pouvoirs télépathiques. Vous repensez alors aux \nimages et aux sons que vous avez tout d'abord perçus : une carte et un \nplan de bataill e... un grand cri perçant... une lumière aveuglante... un \nanneau à son doigt... une lame d'épée tranchante comme un rasoir... et \nvous ! Le Sorcier marmonne entre ses dents, tout en vous fixant d'un \nseul œil. Puis il lève une main et la regarde en se concen trant. Il vous \nfixe ensuite, et agite sa main d'avant en arrière, de côté et d'autre, de \nplus en plus vite avant de l'abattre sur la table. Vous tombez aussitôt \npar terre, non pas sous l'effet de la surprise, mais parce que le sol remue \nen tous sens sous v os pieds. La salle entière tangue et roule comme un \nbateau en pleine tempête. D'un pas très assuré, le Sorcier marche vers \nvous, mais vous êtes, pour votre part, incapable de vous relever. Il n'y a \nplus guère que la magie qui puisse vous être de quelque se cours, si \ntoutefois il vous reste encore des Formules de :  \nLévitation  Rendez -vous au  279 \nIllusion  Rendez -vous au  314 \nSi vous ne disposez d'aucune de ces formules, rendez -vous au  115. \n",
        "options": [
            279,
            314,
            115
        ]
    },
    "188": {
        "text": "Soudain, un éclair de lumière vous aveugle. Vous vous protégez les \nyeux, puis vous les frottez... Mais vous ne voyez plus rien ! Pris de \npanique, vous entendez un sourd grondement. Des pas feutrés se \nrapprochent. Une créature invisible rugit alors et vous hur lez de douleur \nlorsqu'elle enfonce ses dents pointues dans votre jambe. Qu'allez -vous \nfaire ?  \nUtiliser une Formule  de Force ?     Rendez -vous au  301  \nUtiliser une Formule  de Faiblesse ?    Rendez -vous au  159  \nTirer  votre épée et  frapper à l'aveuglette ?   Rendez -vous au  51 \n \n",
        "options": [
            301,
            159,
            51
        ]
    },
    "189": {
        "text": "Choisissez l'une de ces Formules Magiques :  \nIllusion :   Rendez -vous au  319 \nProtection :  Rendez -vous au  130 \nFaiblesse :    Rendez -vous au  43 \nSi vous ne disposez d'aucune d'entre elles, vous allez devoir combattre. \nRendez -vous au  333. \n",
        "options": [
            319,
            130,
            43,
            333
        ]
    },
    "190": {
        "text": "Un double parfait du Golem se matérialise et vous lui ordonnez \nd'attaquer le vrai Golem qui se trouve, à présent, tout près de vous. \nMenez le combat des Golems.  \nGOLEM  HABILETÉ: 8 ENDURANCE: 10  \nSi votre Golem magique gagne le combat, rendez -vous au  147. Sinon, \nil faut achever le combat vous -même. Si vous gagnez, rendez -vous \négalement au  147. \n",
        "options": [
            147,
            147
        ]
    },
    "191": {
        "text": "Vous êtes surpris par le sortilège du Sorcier. Il a créé votre double, un \ndouble parfait, disposant d'une épée semblable à la vôtre. Sur l'ordre de \nBalthus, votre jumeau s'avance et vous devez le combattre. Il a les \nmêmes points d'HABILETÉ, d'ENDURANCE et de CHANCE que \nvous. Le seul avantage que vous avez sur lui est de pouvoir utiliser \nvotre CHANCE au cours du combat. Votre jumeau ne le peut pas. Si \nvous gagnez, rendez -vous au  119. \n \n",
        "options": [
            119
        ]
    },
    "192": {
        "text": "Vous prononcez la formule magique juste à temps. Le projectile vient \nfrapper votre bouclier invisible, et s'écrase contre lui avant de se \nrépandre sur le sol. Vous examinez alors l'espèce de bouillie produite \npar le choc et vous vous apercevez que c'est une tom ate qui a failli vous \natteindre ! Au milieu de la pièce, le petit bonhomme endormi se \nréveille. Rendez -vous au  29. \n",
        "options": [
            29
        ]
    },
    "193": {
        "text": "Choisissez une Formule Magique :  \nOr du Sot          Rendez -vous au  211 \nTélépathie          Rendez -vous au  123 \nIllusion          Rendez -vous au  35 \nSi vous ne disposez d'aucune de ces formules, rendez -vous au  283. \n",
        "options": [
            211,
            123,
            35,
            283
        ]
    },
    "194": {
        "text": "L'étreinte se resserre autour de votre cou, et pour la dernière fois de \nvotre existence vous éprouvez un sentiment de terreur tandis que ces \ncréatures aux longs visages macabres se réjouissent de votre mort. \nVous avez échoué dans votre mission.  \n",
        "options": []
    },
    "195": {
        "text": "Suivi des yeux par Balthus le Terrible, vous plongez derrière la table \nsur laquelle est étalée le plan de bataille. La minuscule boule de feu \nplonge, elle aussi, mais passe au -dessus de votre tête. Il va falloir très \nvite utiliser vos pouvoirs magiques pour contre -attaquer. Rendez -vous \nau 377. \n",
        "options": [
            377
        ]
    },
    "196": {
        "text": "La piè ce est un garde -manger. Vous êtes tout d'abord surpris par un \nmélange d'odeurs douceâtres, épicées et rances. Des morceaux de \nviande pendent à des crochets le long du mur. Dans un coin, se trouve \nun tonneau rempli de fruits exotiques. Sur des étagères s'al ignent une \ndouzaine de fromages différents dont l'odeur vous arrache une grimace \n: de toute évidence, certains d'entre eux sont beaucoup trop faits. Six \nmiches de pain noir sont posées sur une table à côté d'une planche à \ndécouper et d'un couteau. Deux aut res portes permettent de sortir de la \npièce. Si vous avez faim, vous pouvez essayer de manger quelque \nchose. Rendez -vous alors au  45. Sinon, vous quitterez le garde -manger soit par la porte de gauche (rendez -vous au  13), soit par celle de droite \n(rendez -vous au  281). \n",
        "options": [
            45,
            13,
            281
        ]
    },
    "197": {
        "text": "Les vieilles marches craquent sous vos pas. Vous montez avec \nprécaution jusqu'au balcon. Rendez -vous au  363. \n",
        "options": [
            363
        ]
    },
    "198": {
        "text": "Vous n'avez pas le temps de réfléchir et vous prenez une poignée \nd'herbes dans votre sac pour les montrer à l'Homme -Rhino. Vous lui \ndites que vous êtes un herboriste venu soigner le bibliothécaire, qui est \ngravement malade. Le messager venu vous chercher ne vous a jamais \ndonné le mot de passe. L' Homme -Rhino va -t-il vous croire ?  Tentez \nvotre chance.  Si vous êtes  Chanceux, il vous croit et vous laisse entrer. \nRendez -vous alors au  177. Si vous êtes Malchanceux, il ne veut rien \nentendre. Vous n'entrerez pas sans le mot de passe et il s'avance vers \nvous en pointant sa lance. Rendez -vous au  290. \n",
        "options": [
            177,
            290
        ]
    },
    "199": {
        "text": "Le Sorcier s'est transformé en une Gorgone, une créature extrêmement \ndangereuse, qui a le pouvoir de changer en pierre celui qui la regarde \ndans les yeux. Or vous vous ruez sur Balthus le Terrible en le regardant \njustement droit dans les yeux. Le Sortilège opère aussitôt. Vos \narticulations se raidissent et vous tombez à terre. Votre conscience \ns'efface alors à mesure que vous vous transformez en une statue de \npierre  aux pieds de Balthus le Terrible... Vous avez échoué dans votre \nmission.  \n",
        "options": []
    },
    "200": {
        "text": "Vous avez bougé. La créature sort de sa torpeur et s'avance vers vous. \nVous pouvez courir en direction de la porte qui se trouve au bout de la \npièce (rendez -vous au  237), ou bien vous approcher des coffrets en \nprenant alors le risque d'affronter le géant silencieux. Rendez -vous au  \n98. 201 \nIls vous désignent les deux portes. Celle de gauche, disent -ils, conduit à \nla cuisine où les cuisiniers préparent le dîner. La porte de droite mène \nau Grand Hall où ont lieu tous les banquets. Rendez -vous au  270. \n",
        "options": [
            237,
            98,
            270
        ]
    },
    "202": {
        "text": "Après avoir hurlé pendant quelques minutes, vous entendez des voix \nparler dans une langue inconnue. Les voix se rapprochent et à votre \ngrand soulagement, vous apercevez quatre têtes qui se penchent vers \nl'intérieur du puits. Vous criez aux quatre hommes de  vous jeter une \ncorde et ils échangent avec vous quelques paroles puis disparaissent. \nPeu après, vous les entendez qui reviennent en courant. Ils se penchent \nà nouveau au -dessus du puits et vous jettent alors non pas une corde, \nmais un chaudron d'huile bou illante. Lors de votre prochaine mission, \nfaites donc un peu attention où vous mettez les pieds. En tout cas votre \naventure pour le moment est terminée. Et souvenez -vous : les étrangers \nne sont pas les bienvenus dans la Citadelle du Chaos...  \n \n",
        "options": []
    },
    "203": {
        "text": "En coura nt vers les portes, vous trébuchez, ce qui permet au Gark de \ngagner du terrain. Il vous attrape par le bras et vous projette à travers la \npièce. Vous atterrissez lourdement contre le mur, sous le miroir. Vous \navez alors le choix entre le combat à l'épée (r endez -vous au 16), et la \nMagie (rendez -vous au  11). \n",
        "options": [
            16,
            11
        ]
    },
    "204": {
        "text": "Vous vous bouchez le nez et vous avancez dans l'eau vaseuse. Mais, \naprès avoir fait deux pas, vous sentez qu'on vous attrape la jambe. En la  \nsortant de l'eau vous vous apercevez qu'une plante grimpante s'est \nenroulée autour d'elle ! Vous sautez aussitôt sur la rive, la plante \ntoujours agrippée à votre mollet. L'autre extrémité du végétal surgit \nalors de l'eau, se dresse et se tourne vers vous comme pour vous \nregarder, puis retombe avec bruit dans la vase. Vous comprenez à cet \ninstant qu'il ne s'agit pas d'une plante grimpante mais d'un immonde \nBOA D'EGOUT, qui rampe à présent dans votre direction. Rendez -\nvous  au 73. \n",
        "options": [
            73
        ]
    },
    "205": {
        "text": "L'homme à la haute taille est révolté par le prix que vous demandez, \nmais le petit accepte. La dispute devient alors orageuse et le grand tire \nson épée. Le petit homme fait de même et, comme vous êtes vous -\nmême menacé, vous les imitez. Le petit homme est v otre allié contre le \ngrand et il vous faut mener le combat. Avant chaque  Assaut , jetez un \ndé. Si le chiffre obtenu est impair, le grand attaque d'abord le petit, et \nvous pouvez rester à l'écart (bien qu'il vous incombe de jeter les dés \npour le petit). Si l e chiffre est pair, c'est vous que le grand attaque (et le \npetit reste à l'écart). Si le petit homme meurt au cours du combat, le \ngrand continuera à se battre contre vous.  \nHABILETÉ  ENDURANCE  \nLE GRAND    8   8 \nLE PETIT      7  6 \nLorsque le combat aura pris fin, si le petit homme vit toujours, rendez -\nvous au  309. S'il a été tué, rendez -vous au  368. \n",
        "options": [
            309,
            368
        ]
    },
    "206": {
        "text": "Vous franchissez la porte et vous voici au pied d'un autre escalier en \ncolimaçon qui mène à la Tour Noire. Vous en grimpez les marches et \nvous arrivez à un palier où il n'y a qu'une seule porte. Vous en tournez \nla poignée, et la porte s'ouvre lentement. Rendez -vous au  182. \n",
        "options": [
            182
        ]
    },
    "207": {
        "text": "Vous ouvrez la porte et vous scrutez les ténèbres. Puis vous faites d eux \npas en avant. Vos yeux commencent à s'habituer à l'obscurité, et vous \nrefermez la porte derrière vous, en prenant congé du Farfadet. Rendez -\nvous au 188. \n",
        "options": [
            188
        ]
    },
    "208": {
        "text": "La morsure de l'Homme -Araignée inocule un venin mortel. Et, lorsqu'il \nplante ses crocs dans votre chair, vous sentez aussitôt le poison envahir \nvotre corps et paralyser vos nerfs. Vous vous écroulez par terre, et il \nrevient à la charge. Le dernier souvenir que vous emporterez dans \nl'autre monde sera la vision de cette petite  bête hideuse qui s'approche \nde votre gorge pour vous donner le coup de grâce. Vous avez échoué \ndans votre mission.  \n",
        "options": []
    },
    "209": {
        "text": "Vous contemplez l'étrange architecture du monument. Ce n'est pas une \nfontaine, mais une sorte de temple. Il y a une porte sur le côté. S i vous \nvoulez l'ouvrir, rendez-vous au  362. Mais si vous préférez poursuivre \nvotre chemin en direction de la Tour, rendez -vous alors au  156. \n",
        "options": [
            362,
            156
        ]
    },
    "210": {
        "text": "Vous vous trouvez à présent dans une grande salle circulaire, éclai rée \npar une unique torche fixée au mur. Pas de meubles, sauf une simple \ntable en bois et une chaise au milieu de la pièce. Un tout petit homme, \nvêtu d'une chemise verte et de culottes bouffantes, est en état de \nlévitation au -dessus de la table et dort à po ings fermés. Il n'a \ncertainement pas plus d'un mètre de haut. Vous avez du mal à croire \nqu'il dort encore après votre bruyante entrée ! Soudain vous entendez \nun craquement et vous regardez vers la droite, juste à temps pour voir \nune petite catapulte vous e xpédier un projectile qui vous atteindra à \ncoup sûr si vous n'utilisez pas une Formule de Protection. Si vous \nsouhaitez utiliser cette formule, rendez -vous au  192. Si vous ne le \npouvez pas (ou ne le voulez pas), rendez -vous au  359.   \n",
        "options": [
            192,
            359
        ]
    },
    "211": {
        "text": "Vous lui offrez les cailloux que vous avez changés en pépites d'or. «J'ai \ntout ce que je veux ici, réplique -t-il. J'ai de quoi manger, j'ai un travail, \net si je m'ennuie, on me donne le droit de torturer les prisonniers pour  \nm'amuser. Alors, que ferais -je de cet or ? » Il vaut mieux essayer une \nautre formule ! Vous pouvez choisir entre la Télépathie (rendez -vous \nau 123) ou l'Illusion (rendez -vous au  35). Si vous n'avez ni l'une ni \nl'autre, rendez -vous au  283. \n",
        "options": [
            123,
            35,
            283
        ]
    },
    "212": {
        "text": "Vous avez tourné à gauche et vous marchez le long d'un chemin qui \nrejoint un autre passage menant vers le nord. Vous suivez ce passage \nqui s'élargit bientôt. Rendez -vous au  90. \n",
        "options": [
            90
        ]
    },
    "213": {
        "text": "Vous sortez votre épée. Il était temps: le Nain est presque sur vous. \nAffrontez -les chacun à son tour :  \nHABILETÉ  ENDURANCE  \nNAIN     5   6 \nGOBELIN    6   4 \nORQUE    5   7 \nSi vous gagnez, rendez -vous au  235. Vous pouvez prendre la  Fuite  au \ncours du combat en filant vers le monument, au milieu de la cour. \nRendez -vous alors au  209. \n \n  \n",
        "options": [
            235,
            209
        ]
    },
    "214": {
        "text": "Vous débouchez le flacon et vous aspergez la créature avec le liquide \nvert. Elle pousse alors des cris et des grognements en se tenant la gorge. \nLe liquide semble la brûler en produisant des volutes de fumée. \nQuelques instants plus tard, la Gargouille tombe morte sur le sol. \nRendez -vous au  62. \n",
        "options": [
            62
        ]
    },
    "215": {
        "text": "Il va falloir inventer un mensonge pour tromper ces trois sorciè res. \nAllez -vous prétendre que le Capitaine de la  Garde a ordonné une \ninspection de leur cuisine à la suite de deux cas d'empoisonnement \n(rendez -vous au  136), ou préférez -vous leur dire que vous vous êtes \négaré, et que vous cherchez vo tre chemin (rendez -vous au  41) ? \n",
        "options": [
            136,
            41
        ]
    },
    "216": {
        "text": "Comment allez -vous l'aborder ? Vous pouvez dire au Gark que vous \nêtes un invité (rendez -vous alors au 294), ou essayer de le soudoyer en \nlui offrant 3 Pièces d'Or, et de  vraies  Pièces (rendez -vous dans ce cas \nau 391). Vous avez également la possibilité d'utiliser une Formule d'Or \ndu Sot pour fabriquer un peu d'or à lui offrir (rendez -vous au  36). \n",
        "options": [
            294,
            391,
            36
        ]
    },
    "217": {
        "text": "Vous tournez doucement la poignée po ur essayer d'entrer sans vous \nfaire voir. La porte s'ouvre lentement et vous pénétrez dans une pièce \nobscure éclairée par une simple chandelle à la flamme vacillante. Votre \nsang alors se glace : un TRIDENT menaçant est en effet pointé sur \nvotre gorge. En u n éclair, vous devez prendre une  décision. Qu'allez -\nvous faire ?  \nUtiliser une Formule  de Protection ?   Rendez -vous au  293 \nEssayer d'esquiver l'arme ?     Rendez -vous au  57 \n   \n",
        "options": [
            293,
            57
        ]
    },
    "218": {
        "text": "En face de vous, se trouve une grande porte, solidement verrouillée. \nVous pouvez soit frapper trois coups pour appeler le garde (rendez -\nvous au 118), soit utiliser une Formule de Force pour essayer de \nl'enfoncer (rendez -vous au  94). \n",
        "options": [
            118,
            94
        ]
    },
    "219": {
        "text": "Vous vous baissez en vous protégeant la tête. Une bouteille vient alors \nvous frapper, puis une autre, et une autre encore. Vous ne sentez rien \ncependant ! Par quel miracle ? L'explication vous vient soudain à \nl'esprit. Le vin devait contenir une substance hallucinogène, et vous \nêtes tout simplement en train d'imaginer cette attaque de bouteilles. Un \ninstant plus tard, le bruit cesse. Vous levez les yeux et, comme vous \nvous y attendiez, toutes les bouteilles sont bien rangées da ns leurs \ncasiers. Soulagé, vous quittez aussitôt la Cave pour reprendre votre \nchemin. Rendez -vous au  95. \n",
        "options": [
            95
        ]
    },
    "220": {
        "text": "Les couteaux heurtent votre bouclier invisible et tombent par terre. Les \nRoulards, eux aussi, se cognent contre la barrière pr otectrice et sont \nprojetés en arrière, sans comprendre ce qui leur arrive. Ils se concertent \nalors en se tenant à distance tandis que les effets de votre Formule \nMagique commencent à faiblir. On dirait qu'ils ont mis un plan au \npoint. L'un remonte le coulo ir en roulant, probablement pour aller \nchercher de l'aide, tandis que les deux autres saisissent deux petites \nsarbacanes accrochées à leurs ceintures. Ils glissent ensuite des grains \nde plomb dans leur bouche et s'apprêtent à vous viser. Il faut les \ndevanc er et sauter sur eux, avec votre épée. Vous les affrontez \nséparément.   \n \nHABILETÉ ENDURANCE  \nPremier  ROULARD    7   6 \nDeuxième  ROULARD   6   5 \nSi vous gagnez, vous pouvez soit prendre le couloir de gauche (rendez -\nvous au  243) soit celui de droite (rendez -vous au 2). \n \n \n \n",
        "options": [
            243,
            2
        ]
    },
    "221": {
        "text": "Tandis que vous avancez, elle fait un geste des deux mains et baisse la \ntête en marmonnant. Rendez -vous au  127. \n \n \n",
        "options": [
            127
        ]
    },
    "222": {
        "text": "Tandis que vous rampez le long de la muraille, vous entendez un faible \ngémissement, à quelques mètres de vous. En vous rapprochant, vous \napercevez un homme étendu sur le sol ; de toute évidence, il a mal et \nappelle à l'aide. Allez -vous vous approcher de lui pour essayer de lui \nporter secours (rendez -vous au  137), ou bien déciderez -vous de \nl'ignorer et de poursuivre votre chemin (rendez -vous au  14) ? \n  \n  \n",
        "options": [
            137,
            14
        ]
    },
    "223": {
        "text": "Elle grimace en contemplant la répugnante petite chose et remonte les \ndraps pour se protéger. Rendez -vous au  138. \n",
        "options": [
            138
        ]
    },
    "224": {
        "text": "Vous rejetez la tête en arrière. Vous avez évité de justesse les \nmâchoires du Poisson -Mordeur. Mais votre tête a cogné l'anse du \nchaudron, et vous perdez deux points d'ENDURANCE. Vous chancelez \nsous le coup, et, tandis que vous essayez de rassembler vos esprits, les \ntrois vieilles vous poussent vers la porte de la cuisine. « Bon débarras ! \n» hurlent -elles. Rendez -vous au  265. \n",
        "options": [
            265
        ]
    },
    "225": {
        "text": "Il est tout à fait d'accord: il s'agit bien d'un objet de g rande valeur. Mais \nle petit homme déclare qu'il ne dispose pas de l'argent nécessaire et s'en \nva, sa silhouette disparaissant bientôt dans l'obscurité. L'homme à la \nhaute taille vous offre alors la dague au prix de 9 Pièces d'Or. En \nutilisant une Formule d 'Or du Sot, vous aurez de quoi acheter la dague \n(rayez la formule de votre  Feuille d'Aventure,  et rendez -vous au  15). \nMais vous pouvez également vous excuser et poursuivre votre chemin \n(rendez -vous alors au  245). \n",
        "options": [
            15,
            245
        ]
    },
    "226": {
        "text": "Vous avez la possibilité de prendre dans votre sac à dos l'un des objets \nsuivants (à condition, bien sûr, que vous l'ayez en votre possession) :  \nUn Miroir en Argent      Rendez -vous au  312 \nUne Toison d'Or       Rendez -vous au  37 \nUne Myriade        Rendez -vous au  384 \nSi vous ne  disposez d'aucun de ces objets   rendez -vous  au 184. \n",
        "options": [
            312,
            37,
            384,
            184
        ]
    },
    "227": {
        "text": "Votre comportement provoque la colère des joueurs. Le ton monte, et \nils commencent à  élever la voix puis, soudain, ils vous attaquent. Vous \nvous défendez, mais l'un d'eux vous frappe la tête avec la poignée de \nson épée et vous perdez connaissance. Rendez -vous au  234. \n",
        "options": [
            234
        ]
    },
    "228": {
        "text": "La porte en chêne est très solide et il est pe u probable que vous \nparveniez à l'enfoncer ; mais vous pouvez toujours essayer. Vous \npouvez également utiliser une Formule de Force. D'autre part, la serrure \nest en cuivre et si vous possédez une Clef de Cuivre, vous avez la \npossibilité de vous en servir. Qu'allez -vous faire ? \nEssayer d'enfoncer la porte ?    Rendez -vous au  88  \nUtiliser une Formule  de Force ?   Rendez -vous au  170  \nVous servir d'une  Clef de Cuivre7 Rendez -vous au  296 \n",
        "options": [
            88,
            170,
            296
        ]
    },
    "229": {
        "text": "Vous claquez la porte derrière vous et vous suivez un couloir étroit et \ntortueux qui vous amène au pied d'un autre escalier conduisant au \nsommet de la Tour. Sur le mur, un écriteau porte cet avertissement : « \nHALTE ! Interdiction de passer sans la permissi on de Balthus le \nTerrible. » De toute évidence, vous approchez du but ! Vous grimpez \nalors les marches avec précaution jusqu'à un palier qui donne accès au \ndonjon de la Citadelle. En face de vous se trouve une solide porte en \nmétal. Vous tournez la poignée , mais la porte est fermée à clef. Vous \nsoulevez alors le petit rabat qui masque le trou de la serrure, et vous \ndécouvrez qu'il s'agit d'une serrure à combinaison qui ne fonctionnera \nque si vous en connaissez le chiffre. Le connaissez -vous ? Si oui, \nrendez -vous au paragraphe portant le même numéro. Sinon, essayez \nd'enfoncer la porte (rendez -vous au 50), ou utilisez une Formule de \nForce (rendez -vous au 164). \n",
        "options": [
            50,
            164
        ]
    },
    "230": {
        "text": "« Vous êtes venu gagner de l'argent, n'est -ce pas ? lance le Singe -\nChien. Eh bien ! partagez donc avec nous un peu de vos bénéfices ! » \nComme vous n'avez rien à leur offrir, vous pouvez sortir une pierre de \nvotre sac et utiliser la Formule d'Or du Sot pour  leur donner une pépite \nd'or (rendez -vous alors au 96). Sinon, préparez -vous à vous battre \n(rendez -vous au 288). N'oubliez pas de rayer de votre  Feuille \nd'Aventure  la Formule d'Or du Sot si vous l'utilisez.  \n",
        "options": [
            96,
            288
        ]
    },
    "231": {
        "text": "Vous donnez un coup d'épaule contre la porte.  Tentez votre Chance.  Si \nvous êtes Chanceux, la porte s'ouvre (rendez -vous au  196). Si vous êtes \nMalchanceux, vous vous faites mal à l'épaule et vous perdez 1 point \nd'EN -DURANCE. Dans ce ca s, vous devrez à nouveau  Tenter votre \nChance  jusqu'à ce que vous soyez Chanceux. Chaque échec vous \ncoûtera 1 point d'ENDURANCE. Lorsque vous aurez réussi à enfoncer \nla porte, rendez -vous au  196. Mais si votre épaule vous fait trop \nsouffrir, retournez au carrefour d'où vous venez, et prenez l'autre \ndirection (rendez -vous au  243). \n",
        "options": [
            196,
            196,
            243
        ]
    },
    "232": {
        "text": "Vous reculez, horrifié devant la hideuse créature qui s'avance vers \nvous. Certaines légendes que l'on vous a racontées dans votre enfance \nvous reviennent en mémoire, et vous vous rendez compte alors que \nvous êtes en face d'une Gorgone, dont le regard a le pouvoir de vous \nchanger en statue de pierre.  Tentez votre Chance.  Si vous êtes \nChanceux, rendez -vous au  111. Sinon, rendez -vous au  72. \n",
        "options": [
            111,
            72
        ]
    },
    "233": {
        "text": "Vous évitez le Trident, mais l'une de ses pointes se plante malgré tout \ndans votre épaule. Heureusement, ce n'est pas du côté du bras qui vous \nsert à manier l'épée. Vous empoignez la pointe du Trident et vous \nl'extirpez de votre épaule en hurlant de douleur. Cette blessure vous fait \nperdre 5 points d'ENDURANCE. Rendez -vous au  374.   \n",
        "options": [
            374
        ]
    },
    "234": {
        "text": "Vous vous réveillez dans une pièce sale dont les murs grossiers sont à \nl'évidence taillés dans le roc. De solides barreaux de fer fixés à un \nsoupirail et sur la porte ne font que confirmer votre crainte : vous êtes \nenfermé dans une espèce de cul -de-basse -fosse. Et vous ne pouvez rien \nfaire d'autre, pour le moment, que de rester assis sur la paillasse p osée \ndans un coin, en attendant que quelqu'un vienne s'occuper de vous. Une \nheure plus tard, vous entendez un bruit de pas traînant. Vous regardez à \ntravers les barreaux de la porte : une sorte de lézard s'avance dans le \ncorridor, portant un bol et une ass iette. La créature a deux têtes qui \nparlent entre elles ; sa peau est recouverte d'écaillés grises et sa longue \nqueue traîne derrière elle dans le couloir. Le lézard bicéphale s'arrête \ndevant la porte de votre cachot et passe le bol et l'assiette par une p etite \ntrappe, puis il va s'asseoir à une table un peu plus loin. Il vous a apporté \ndu pain et du bouillon. Allez -vous boire et manger, ou préférez -vous \nessayer de parler à cette créature qui a pour nom le CALACORM ? Si \nvous voulez manger, rendez -vous au  397. Si vous souhaitez vous \nadresser au Calacorm, rendez -vous au  69. \n",
        "options": [
            397,
            69
        ]
    },
    "235": {
        "text": "Les échos de la bataille contre le Nain, le Gobelin et l'Orque pourraient \nbien avoir attiré d'autres créatures. Inquiet, vous scrutez les ténèbres, \nmais rien ne se passe. Vous fouillez alors les poches de vos adversaires \nvaincus et vous y trouvez 8 Pièces d'Or et une de cuivre, ainsi qu'un pot \ncontenant une sorte d'onguent noir.  Vous ne pouvez prendre que deux \nde ces trois trouvailles. En ex aminant le pot, vous découvrez une \ninscription sur le couvercle, en lettres runiques. Vous sautez alors de \njoie, car il s'agit d'une Potion Magique très rare. Le pot en contient \ndeux doses dont chacune augmente d'un point votre total de MAGIE, ce \nqui vous donne le droit d'utiliser une Formule Magique supplémentaire. \nVous pouvez emporter cette Potion et, quand vous en boirez une dose \naprès avoir utilisé une Formule Magique, vous n'aurez pas besoin de \nrayer cette formule de votre liste. Mais n'oubliez pas : i l n'y a que deux \ndoses dans le pot. A présent, vous pouvez poursuivre votre chemin soit \nvers la Citadelle (rendez -vous au  245), soit en direction des deux \nhommes qui bavardent près de la torche (rendez -vous au  269). 236 \nIls prennent vos Baies avec enthousiasme, les portent à leur bouche et \ncommencent à les mâcher. Quelques secondes plus tard, ils s'endorment \nl'un après l'autre. Vous en profitez pour fouiller dans le coffre où vous \nne découvrez que quelques poupées  semblables à celles qui se trouvent \nsur le sol, ainsi que des jouets en bois. Ces objets n'ont aucune valeur, \net vous quittez la pièce par la porte du fond (rendez -vous au  140). \n",
        "options": [
            245,
            269,
            140
        ]
    },
    "237": {
        "text": "",
        "options": []
    },
    "238": {
        "text": "Il vous indique une section dans les rayons de la bibliothèque et vous \nprenez un livre. Vous vous installez à une table pour le lire. L'ouvrage \nest fort intéressant : i l retrace en effet toute l'histoire de la Citadelle. La \nTour Noire fut construite par le grand -père de Balthus le Terrible, et \ndevint peu à peu un sanctuaire abritant les forces du mal. L'ordre qui y \nrégnait d'abord, dégénéra bientôt en chaos lorsque les m onstrueuses \ncréatures commencèrent à se disputer le pouvoir. Finalement, le grand -\npère de Balthus dut se protéger lui -même de ses sujets, et inventa des \npièges contre ses propres monstres. Les plus célèbres sont la Trappe de \nla Fosse Maudite et la Serrure à Combinaison Magique qui interdit \nl'accès à l'appartement du Maître. Le code de la combinaison est le 217. \nVous lisez ensuite un chapitre consacré aux différents passages secrets \nde la Citadelle. A présent, vous pouvez demander au bibliothécaire des \nouvra ges traitant de Balthus le Terrible (rendez -vous au  18), ou ceux \nqui décrivent les créatures du Pic de la Roche (rendez -vous au 375). \nVous pouvez également quitter la bibliothèque par la porte du fond \n(rendez -vous  au 31). 239 \nIl vous vient une idée. Avec la corde, vous fabriquez un lasso que vous \nfaites tournoyer pour essayer d'attraper le coffre. Après plusieurs essais, \nla boucle du lasso s'enroule enfin autour du meuble et il ne vous reste \nplus qu'à tirer sur la corde pour le ramener vers vous. Bientôt, le coffre \ntombe dans le fossé, mais il est si lourd que son poids vous entraîne \ndans sa chute. Si vous avez une Formule de Lévitation, utilisez -la. Et \nrendez -vous au  379. Sinon, rendez -vous au  82. \n",
        "options": [
            18,
            375,
            31,
            379,
            82
        ]
    },
    "240": {
        "text": "Vous avez une boule de feu dans la main, et vous la projetez sur le \nvêtement qui est en train de vous étrangler. L'étoffe s'enflamme \naussitôt, et un cri étouffé s'échappe de la bouche du spectre. Les aut res \nFantômes reculent. Vous jetez alors deux boules de feu sur deux autres \nFantômes ; mais malheureusement ils étaient trop près de vous, et vous \nêtes vous -même brûlé. Ce qui vous coûte 2 points d'ENDURANCE. \nVous avancez ensuite avec précaution en tenant l es Fantômes à \ndistance, jusqu'à ce que vous ayez dépassé l'endroit où se trouve la \nfemme. Maintenant, vous êtes à l'abri. Rendez -vous au  6. \n",
        "options": [
            6
        ]
    },
    "241": {
        "text": "Vous avez porté une blessure grave à la créature, mais votre épée s'est \nemmêlée dans ses lon gs cheveux. Et tandis que vous essayez de la \nrécupérer, le monstre vous l'arrache des mains et l'expédie à l'autre bout \nde la pièce. Vous êtes sans défense désormais. Vous pouvez soit \ncontinuer le combat à mains nues, soit utiliser une Formule de Force. Si  \nvous vous battez à mains nues avec votre force normale, déduisez 3 \npoints de votre total d'HABILETÉ tant que durera le combat. Si vous \nutilisez une Formule de Force, vous mènerez le combat normalement, \nsans que votre total d'HABILETÉ change. Si vous gagne z, vous avez le \ndroit de récupérer votre épée. Rendez -vous au  77. \n",
        "options": [
            77
        ]
    },
    "242": {
        "text": "Les bouteilles et les barriques contiennent des centaines de vins \ndifférents. Certains sont très vieux et de très grande qualité. Dans un \ncoin de la pièce, se trouve une table sur laquelle sont posés deux \nbouteilles et des verres qui servent à goûter les différents crus. Allez -\nvous essayer le vin rouge ? Rendez -vous au  24. Allez -vous plutôt \ngoûter le vin blanc ? Rendez -vous alors au 105. Vous décidez de ne \ngoûter aucun de ces deux vins et de poursuivre votre chemin ? Rendez -\nvous dans ce cas au  95. Si vous préférez partir, vous pouvez emporter \nune bouteille de vin pour le voyage.  \n",
        "options": [
            24,
            105,
            95
        ]
    },
    "243": {
        "text": "Au bout de quelques mètres, le passage aboutit à une porte. Vous y \ncollez votre oreille et vous entendez une respiration bruyante et \nprofonde comme si quelque créature de grande taille s'était endormie \nlà. Vous tournez lentement la poignée et, dans la pièce sombre, v ous \napercevez une sorte d'énorme Gobelin dormant sur le sol. Vous \nrisquerez -vous à entrer dans la pièce sur la pointe des pieds (rendez -\nvous au  352), ou bien préférez -vous revenir à la bifurcation et prendre \nle couloir de droite (rend ez-vous au  2) ? \n",
        "options": [
            352,
            2
        ]
    },
    "244": {
        "text": "Vous vous concentrez pour prononcer la Formule d'Illusion et les \nRoulards s'immobilisent, s'inquiétant visiblement du tour que vous leur \npréparez. Puis, soudain, vous disparaissez ! Ils recommencent alors à \njacasser et semblent tout excités. Où donc êtes -vous passé ? Profitant \nde votre invisibilité, vous pouvez poursuivre votre chemi n par le \npassage de droite (ren dez-vous au  2), ou par le passage de gauche \n(rendez -vous au  243) en laissant les Roulards vous chercher en vain.  \n",
        "options": [
            2,
            243
        ]
    },
    "245": {
        "text": "Vous marchez en direction de la Tour Noire. L'air de la nuit est calme, \nmais un petit vent se lève dans un murmure qui s'amplifie bientôt, et, \nsoudain, une rafale vient vous frapper avec une telle violen ce que vous   \n  \n ne pouvez pratiquement plus avancer. Vous fermez alors les yeux \njusqu'à ce que le vent s'apaise et, lorsque vous  les rouvrez, vous \napercevez le visage fantomatique d'une femme dont le corps est un \nTourbillon de vent. Elle vous adresse quel ques mots qui vous \nparviennent quelques secondes après qu'elle a fini de parler. De toute \névidence, elle vous trouve l'air agressif et vous défie en vous lançant \ndes injures. Vous sortez aussitôt votre épée, mais elle éclate de rire. \nAllez -vous l'ignorer e t poursuivre votre chemin (rendez -vous au 161), \nlui parler (rendez -vous au  390), ou essayer de vous en débarrasser à \nl'aide d'une Formule Magique (rendez -vous au  47) ? \n",
        "options": [
            161,
            390,
            47
        ]
    },
    "246": {
        "text": "Vous devenez invisible, ce qui ne vous empêche pas de continuer à voir \nle Calacorm. Vous constatez cependant, à votre grand déplaisir, que la \ncréature ne s'est pas aperçue de votre disparition ! Vous attendez \npatiemment, mais en vain, et vous commencez à v ous inquiéter, car, \nbientôt, vous redeviendrez visible. Vous frappez alors le sol du pied \npour faire voler la poussière. La bête, aussitôt, lève les yeux et se \nprécipite vers la porte du cachot. Mais, entre -temps, vous êtes redevenu \nvisible. « Tu voulais m e jouer un tour, c'est cela ? » lance le Calacorm \nqui pénètre dans le cachot et vous empoigne par le bras. Il va falloir \ncombattre.  \nCALACORM HABILETÉ: 9 ENDURANCE: 8  \nVous pouvez utiliser une Formule de Faiblesse. Dans ce cas, le \nCalacorm n'aura plus que 5 points d'HABILETÉ. Si vous êtes \nvainqueur, vous quittez le cachot et vous suivez un couloir orienté au \nnord (rendez -vous au  174). \n \n  \n",
        "options": [
            174
        ]
    },
    "247": {
        "text": "Votre demande les indigne, et vous vous maudissez d'avoir révélé le \nbut de votre mission. Ils échangent alors quelques propos animés, puis, \nse tournant vers vous, ils se mettent tous ensemble à souffler très fort. \nA votre grand étonnement, leur souffle a la force d'une tempête, et vous \nêtes projeté contre la muraille. Votre tête heurte la pierre et  vous perdez \nconnaissance. (Rendez -vous au  234). \n",
        "options": [
            234
        ]
    },
    "248": {
        "text": "Un grand silence envahit la pièce. Soudain, un cri vous glace le sang ! \nUn visage repoussant surgit alors et se jette sur vous avec un hurlement. \nVos cheveux se dressent sur votre tête et vos genoux s'entrechoquent. \nVous parvenez cependant à atteindre la porte, à l'ouvrir, et à la franchir \nd'un bond. Mais vous avez oublié que vous vous trouviez au sommet de \nla Tour. Or, le balcon n'a pas de garde -fou, et vous vous élancez dans le \nvide en tombant tête la première. Si vous avez une  Formule de \nLévitation, rendez -vous au  103. Sinon, vous vous écrasez en un \nmisérable petit tas au pied de la tour, et votre corps désarticulé \nsuccombe dans un dernier soupir.  \n \n",
        "options": [
            103
        ]
    },
    "249": {
        "text": "Le passage aboutit à une porte de bois. Sur un écriteau est inscrit le mot \n« GARDE -MANGER ». Vous collez votre oreille contre le panneau, \nmais vous n'entendez rien. La porte est verrouillée. Si vous possédez \nune Clef de Cuivre, utilisez -la (rendez -vous au  392). Sinon, essayez \nd'enfoncer la porte (rendez -vous au  231), ou bien retournez au \ncroisement et suivez l'autre couloir (rendez -vous au  55). \n \n  \n",
        "options": [
            392,
            231,
            55
        ]
    },
    "250": {
        "text": "Vous vous concentrez, et soudain un ouragan s'élève et dévaste la \npièce. Les chaises, les livres et toutes sortes d'objets se mettent à \nvoltiger, emportés dans un tourbillon. Vous seul n'êtes pas dupe de \nl'Illusion. Vous faites alors un pas en avant, mais vous vous arrêtez \nbrusquement en entendant un rire sonore. Dans la pièce, le Tapis \nVolant et la Tête de Chien se sont changés en statues de pierres, et l'une \nde ces statues se moque de vous : « Salut, l'aventurier, dit -elle, nous \nsommes les MIKS, les Maîtr es de l'Illusion, et vos tours grossiers ne \npourront jamais nous tromper ! » La créature qui s'est à présent \ntransformée en serpent, rampe sur le tapis, s'enroule autour de votre \njambe, et plante soudain ses crochets dans votre postérieur. La douleur \nest insupportable, et vous vous écroulez sur le sol. Ce serpent était \nvenimeux. Aussi, un conseil: prenez garde aux Miks lors de votre \nprochaine aventure, car dans l'immédiat, celle -ci est terminée.  \n",
        "options": []
    },
    "251": {
        "text": "Vous avancez dans la cour entourée de hautes murailles. Pl usieurs \ntorches allumées diffusent leur clarté dans l'obscurité, et l'on voit des \nsilhouettes se promener d'un pas traînant. Au milieu de la cour se \ndresse un grand monument, une fontaine peut -être. Al 'autre bout vous \napercevez l'entrée de la Tour. Allez -vous :  \nVous faufiler jusqu'à la Tour ?  Rendez -vous au  222 \nTraverser hardiment la cour ?  Rendez -vous au  179  \nMarcher sur la pointe des pieds, en direction d'un  groupe de créatures \n? Rendez -vous au  321  \n \n  \n",
        "options": [
            222,
            179,
            321
        ]
    },
    "252": {
        "text": "Vous avez attrapé cinq ou six têtes. Le monstre se débat pour se \ndégager du nœud et la Myriade soudain vous échappe des mains. La \ncréature cependant est suffisamment occupée à se débattre pour que \nvous puissiez bondir vers la porte du fond. Rendez -vous au  229. \n",
        "options": [
            229
        ]
    },
    "253": {
        "text": "Le fromage est bien sûr trop fait. Mais lorsque vous y goûtez, il vous \nsemble fort agréable, et même tout à fait délicieux. Vous en mangez \nalors un bon morceau, et vous gagnez 1 point d'HABILETÉ, 3 points  \nd'ENDURANCE, et 1 point de CHANCE, puis vous repartez. Si vous \nvoulez essayer d'ouvrir la porte située dans le mur de gauche, rendez -\nvous au  13. Si vous choisissez la porte opposée à celle que vous venez \nde franchir, rendez -vous au  281. \n \n \n",
        "options": [
            13,
            281
        ]
    },
    "254": {
        "text": "Vous roulez au bas des marches, vous êtes projeté à travers la pièce, et \nvous vous écrasez contre le mur du fond. Votre coude a souffert de la \nchute et vous perdez 1 point d'HABILETÉ et 2 d'ENDURANCE. À \nprésent, il ne vous r este plus qu'à monter l'autre escalier. Rendez -vous \nau 197. \n \n \n  \n",
        "options": [
            197
        ]
    },
    "255": {
        "text": "La créature vous regarde et ses yeux se rétrécissent. Sa main tient une \nlongue lance qu'elle pointe sur vous. « Ce n'est pas le mot de passe ! » \ns'exclame -t-elle, prête au combat.  Tentez votre Chance.  Si vous êtes \nChanceux, il va falloir trouver très vite une ruse (rendez -vous au 198). \nSi vous êtes Malchanceux, vous bredouillez quelques mots, et la \ncréature s'avance pour vous combattre (rendez -vous au  290). \n",
        "options": [
            198,
            290
        ]
    },
    "256": {
        "text": "Le Sorcier sourit. « Alors, tu veux faire partie de mes sujets ! dit -il en \nriant. Pour cela il faut d'abord que je sois sûr de ta loyauté. » Il pose sa \nmain sur votre front, ferme les yeux, et se concentre. Vous sent ez votre \nvolonté faiblir et vous n'avez plus très envie de lutter. Au bout d'un \nmoment, Balthus retire sa main. Vous êtes debout face à lui, et vous \navez le choix : allez -vous vous incliner devant lui et faire acte de \nsoumission (rendez -vous au  65), ou préférez -vous tirer votre épée et le \ncombattre (rendez -vous au  155) ? \n",
        "options": [
            65,
            155
        ]
    },
    "257": {
        "text": "Vous jetez un coup d'œil autour de la pièce : éclairée par une simple \ntorche, elle est spacieuse et dépourvue de meubles. Un gros rocher plat \nfait office de table et un petit rocher sert de tabouret. Dans un coin \nd'autres rochers s'entassent, collés les uns aux autres par de la boue. \nVous ne savez pas à quoi ils servent : vous voyez simplement trois \ncoffrets de bois posés dessus. Et soudain, vou s sursautez, pris de peur, \ncar votre torche vient d'éclairer, près de la porte, une immense créature \nqui semble elle -même taillée dans un roc. Elle a vaguement l'apparence \nd'un être humain et vous fixe droit dans les yeux, mais vous n'êtes pas \nsûr qu'elle vous  voit vraiment ! Qu'allez -vous faire ?  \nCourir vers l'autre porte ?      Rendez -vous au  237 \nEssayer de parler à  la créature ?     Rendez -vous au  357 \nVous approcher lentement  des coffrets ?    Rendez -vous au  200   \n",
        "options": [
            237,
            357,
            200
        ]
    },
    "258": {
        "text": "Vos cadeaux ne les intéressent pas le moins du monde et ils reportent \ntoute leur attention sur vous. Vous essayez alors de les impressionner \navec une Formule d'Illusion : un arc -en-ciel apparaît aussitôt au milieu \nde la pièce, et tandis qu'ils le contemplent d'un regard fasciné, vous \nallez jusqu'à la porte du fond. Rendez -vous au  140. Si vous n'avez pas \nde Formule d'Illusion, vous devrez utiliser l'une de vos autres Formules \net la rayer de votre  Feuille d'Aventure  avant de vous rendre également \nau 140. Si vous ne disposez d'aucune Formule Magique, approchez -\nvous d'eux et rendez -vous au  366. \n",
        "options": [
            140,
            140,
            366
        ]
    },
    "259": {
        "text": "Médusée, elle vous regarde flotter en l'air et tourne sur elle-même \ncomme une toupie en essayant de vous aspirer dans son tourbillon ; \nvous êtes cependant hors de portée et vous lui souriez d'un air narquois \nen lui faisant de la main un geste d'adieu. Vous volez ensuite en \ndirection de la Tour Noire, et vous atte rrissez devant la porte principale. \nRendez -vous au  218. \n",
        "options": [
            218
        ]
    },
    "260": {
        "text": "Après quelques instants d'efforts, le coffret s'ouvre enfin. A l'intérieur \nse trouve une clef d'argent. Qu'allez -vous faire ?  \nUtiliser la clef pour ouvrir le deuxième coffret  ? Rendez -vous au  34 \nUtiliser la clef pour ouvrir le troisième coffret ?  Rendez -vous au  299 \nPrendre la clef et chercher la porte de sortie ?      Rendez -vous au  237  \n \n  \n",
        "options": [
            34,
            299,
            237
        ]
    },
    "261": {
        "text": "Le Singe -Chien demande à voir les plantes que vous êtes censé \ntransporter avec vous. Par chance, vous avez arraché quelques touffes \nd'herbe en chemin, et vous les lui montrez. Penchant la tête de côté, la \ncréature vous examine avec méfiance et vous demande le nom du gard e \nque vous êtes venu guérir. Vous êtes pris au dépourvu et il vous faut \nvite penser à un nom pour tromper la sentinelle. Vous avez le choix \nentre :  \nKylltrog.   Rendez -vous au  81 \nPincus.   Rendez -vous au  175 \nBlag.   Rendez -vous au  394 \n \n",
        "options": [
            81,
            175,
            394
        ]
    },
    "262": {
        "text": "Vous prononcez la Formule de Copie Conforme, et un Gark \nparfaitement identique, armé de la même façon, surgit aussitôt devant \nvous. Le combat s'engage entre les deux créatures.  \nGARK  HABILETÉ: 7 ENDURANCE: 11  \nSi le double que vous avez créé est vaincu, vous devrez finir le combat \ntout seul, avec votre épée. Si votre Gark ou vous -même remportez la \nvictoire, rendez -vous au  180. \n",
        "options": [
            180
        ]
    },
    "263": {
        "text": "Les Calacorms sont des créatures qui se satisfont de peu, et  en qui on \npeut avoir une grande confiance. Ils ont l'apparence de grands reptiles à \nla peau grise et à la longue queue, et sont dotés de deux têtes qui se \nparlent sans cesse. Travailler, manger (ils se nourrissent de serpents \nmorts) et disposer d'un logis  confortable : telles sont les seules \nambitions des Calacorms. Ils ont toutefois, dans leur vie, un autre petit \nplaisir que ne laisserait guère prévoir leur nature paisible : ils adorent entendre hurler de douleur les prisonniers qu'on torture. Il faut \négalement ajouter qu'ils sont terrifiés par les souris, en dépit de leur \ngrande taille. Rendez -vous au  326. \n",
        "options": [
            326
        ]
    },
    "264": {
        "text": "Vos muscles puissants se tendent et vous agrippez fermement votre \népée. Debout, face à l'HOMME -RHINO, vous êtes prêt au comba t. \nEtant donné votre force exceptionnelle, vous aurez le droit de lancer un \ndé supplémentaire pour mesurer votre  Force d'Attaque  (ce qui signifie \nque votre  Force d'Attaque  sera égale à votre total d'HABILETÉ auquel \nviendront s'ajouter les points donnés par 3 dés au lieu de 2 \nhabituellement).  \nHOMME  RHINO  HABILETÉ: 8 ENDURANCE: 9  \nSi vous gagnez, vous pouvez entrer dans la Tour Noire. Rendez -vous \nau 177. \n",
        "options": [
            177
        ]
    },
    "265": {
        "text": "Vous vous trouvez dans un couloir étroit qui aboutit à une porte. Vous \nen tournez la poignée et la porte s'ouvre sur une grande salle. Rendez -\nvous au  169. \n \n",
        "options": [
            169
        ]
    },
    "266": {
        "text": "Toutes vos histoires le laissent indifférent et il doute fort que vous ayez \nl'autorisation d'être ici. Alors, sans le moindre signe d'avertissement, il \nse change soudain en serpent et rampe dans votre direction en sifflant \navec colère. Pendant ce temps, la Tête de Chien s'est détachée du mur \net vole vers vous. Allez -vous  utiliser une Formule Magique (rendez -\nvous au  310), ou allez -vous chercher dans votre sac à dos un objet qui \npourrait vous aider (rendez -vous au  54) ? \n \n",
        "options": [
            310,
            54
        ]
    },
    "267": {
        "text": "Dès que vous avez saisi le calice, le liquide devient ve rt, puis il prend \nune teinte sombre et sale en dégageant une odeur fétide. Vous en \ngoûtez cependant une gorgée que vous recrachez aussitôt avec une \ngrimace : vous avez bu de l'eau boueuse ! Vous quittez alors la pièce et \nvous vous dirigez vers la Tour Noir e. Rendez -vous au  156. Vous \nperdez 1 point de CHANCE.  \n \n",
        "options": [
            156
        ]
    },
    "268": {
        "text": "Vous essayez de défoncer la porte, le bois craque mais ne cède pas. \nVous essayez encore, et cette fois le bois se fend par le milieu. Vous \npouvez alors vous glisser par l'ouverture et entrer dans la pièce. \nRendez -vous au  210. \n",
        "options": [
            210
        ]
    },
    "269": {
        "text": "Les deux hommes sont sales et hirsutes. En vous approchant d'eux, \nvous les entendez se disputer à haute voix au sujet du prix d'une dague. \nDe toute évidence, le plus grand des deux hommes veut vendre la \ndague à l'autre. Il affirme qu'elle est enchantée et qu'elle vaut beaucoup \nplus que la somme proposée par le petit. Le grand vous attrape par le \nbras et vous prend à témoin. A quel prix allez -vous estimer l'objet ?  \n5 Pièces d 'Or ?  Rendez -vous au  205 \n8 Pièces d'Or ?  Rendez -vous au  186 \n10 Pièces d'Or ?  Rendez -vous au  225 \n  \n \n",
        "options": [
            205,
            186,
            225
        ]
    },
    "270": {
        "text": "Vous devez ouvrir soit la porte de gauche soit celle de droite. Si vous \nchoisissez la porte de gauche, rendez -vous au  185. Si vous choisissez \ncelle de droite, rendez -vous au  23. \n",
        "options": [
            185,
            23
        ]
    },
    "271": {
        "text": "Vous saisissez sa main et vous vous présentez. Vous poussez alors un \ncri car votre bras est soudain tout engourdi ! O  'Seamus éclate de rire. \nVous perdez 1 point d'HABILETÉ : votre bras ankylosé est en effet \ncelui qui vous sert à manier l'épée. La colère vous saisit aussitôt, mais \nle petit homme continue à vous serrer la main en riant. Un autre rire \néclate brusquement de rrière vous. Vous vous retournez pour voir le \nFarfadet qui flotte dans les airs en continuant de rire ! Et pourtant, il \nvous fait toujours face et vous serre toujours la main ! A présent, vous \ncomprenez que vous serrez la main d'un mannequin qui sautille a u bout \nde votre bras. Vous essayez de le jeter à terre, mais il est collé à votre \nmain ! La situation est grotesque et à présent vous êtes vraiment \nfurieux. « C'est pour rire ! » raille le Farfadet en claquant des doigts. Le \nmannequin alors disparaît. « Et  maintenant, que puis -je faire pour vous \n? » Allez -vous lui demander votre chemin (rendez -vous au  348), ou \ntirer votre épée (rendez -vous au  131) ? \n",
        "options": [
            348,
            131
        ]
    },
    "272": {
        "text": "Vous fouillez ses poches et vous y découvrez 8 Pièces d'Or. La \nMyriade, malheureusement, a été abîmée au cours du combat, mais \nemportez -la quand même, elle pourra vous être utile. A présent, allez -\nvous explorer la Cave (rendez -vous au  242), ou vous diriger vers la \nporte du fond (rendez -vous au  95) ? \n",
        "options": [
            242,
            95
        ]
    },
    "273": {
        "text": "Quel est donc le mot de passe ?  \nCimeterre ?   Rendez -vous au  371 \nGanjees ?    Rendez -vous au  255 \nKraken ?    Rendez -vous au  49 \n",
        "options": [
            371,
            255,
            49
        ]
    },
    "274": {
        "text": "L'armoire aux armes est fermée, mais on peut facilement la forcer. À \nl'intérieur se trouvent diverses lances et des épées. Allez -vous faire \nsauter la serrure pour prendre une arme (rendez -vous au  353), ou \nfouiller dans votre sac à dos, en quête d'un objet qu i puisse vous aider \n(rendez -vous au  277) ? \n",
        "options": [
            353,
            277
        ]
    },
    "275": {
        "text": "Vous reconnaissez l'objet: c'est une Myriade, un objet enchanté qui \npeut se changer en n'importe quelle arme ou n'importe quel outil. Vous \nvous préparez à présent pour le combat à l'épée.  \nELFE NOIR HABILETÉ: 8 ENDURANCE: 4  \nVous pouvez également utiliser une Formule Magique. Si vous utilisez \nune Formule de Faiblesse, son total d'HABILETÉ ne sera plus que de \n5. Si vous utilisez une Formule de Copie Conforme, un Elfe Noir \nidentique, muni de l a même Myriade, combattra l'Elfe véritable (menez \nalors le combat, et si le véritable Elfe Noir gagne, c'est vous -même qui \ndevrez l'affronter à la place du double vaincu). Si vous gagnez, rendez -\nvous au 272). Si vous préférez utiliser  une Formule d'Illusion, rendez -\nvous au  399. \n \n  \n",
        "options": [
            272,
            399
        ]
    },
    "276": {
        "text": "Vous tombez dans une fosse profonde. Il s'agit peut -être d'un puits que \nl'on a asséché. Vous vous relevez et, apparemment, vous êtes sain et \nsauf. Mais comment sortir 1 Creuser des marches avec votre épée dans \nles parois du puits prendrait beaucoup trop de temps. Vous pourriez \nplutôt utiliser une Formule de Force (rendez -vous au  165), ou appeler à \nl'aide (rendez -vous au  202). Que choisissez -vous ?  \n",
        "options": [
            165,
            202
        ]
    },
    "277": {
        "text": "Vous avez sans doute découvert plusieurs objets au cours de votre \naventure. Avez -vous emporté l'un de ceux -ci ? Si oui, vous pouvez \nl'utiliser maintenant :  \nLe Bocal contenant  l'Homme -Araignée   Rendez -vous au  330 \nUne Myriade       Rendez -vous au  315 \nDes Baies         Rendez -vous au  76 \nSi vous n'avez aucun de ces objets, rendez -vous au  119. \n",
        "options": [
            330,
            315,
            76,
            119
        ]
    },
    "278": {
        "text": "Le Roc -Bombe est un jeu dangereux mais qui peut rapporter gros. \nAvant que la partie s'engage, le Maître des Jeux, un apprenti sorcier, \njette un sort sur un morceau de roc ; il s'agit d'un sortilège qui fera \nexploser le caillou quelques instants plus tard. Les joueurs forment \nalors un cercle, et chacun à tour de r ôle lance le morceau de roc à son \nvoisin. Quand le rocher explose, celui qui le tient est éliminé et se \nretrouve avec de profondes brûlures aux mains. Le jeu continue ainsi \njusqu'à ce qu'il ne reste plus qu'un seul joueur. Les spectateurs prennent \ndes pari s sur les joueurs, mais avant de parier ils doivent donner chacun \n3 Pièces d'Or qui iront au gagnant. En jouant à ce jeu, vous pouvez \npeut-être gagner 36 Pièces d'Or, mais vous prendrez le risque de vous \nbrûler les mains.  Cependant, puisque vous avez déjà choisi, il est trop tard pour reculer; \net vous devez donc jouer au moins une fois. Si vous y prenez goût, \nvous pourrez jouer aussi longtemps qu'il vous plaira. A chaque partie \ngagnée, vous empocherez 36 Pièces d'Or. A chaque partie perdue, vous \ndéduirez 2 points de votre total d'HABILETÉ, et 4 points de votre total \nd'ENDU -RANCE. Vous jouerez ainsi : jetez un dé pour savoir combien \nde joueurs se joindront à vous. Donnez une lettre à chaque joueur (A, \nB, C, etc. Vous êtes A), et inscrivez les lettres en cercl e sur une feuille \nde papier. Ensuite, lancez un dé pour chaque joueur afin de savoir qui \nva commencer (ce sera celui qui aura obtenu le chiffre le plus élevé). \nLancez deux dés pour le premier joueur. Le total devra être inférieur à \ndouze. Passez au joueur suivant dans le sens des aiguilles d'une montre \net jetez à nouveau les dés. Cette fois le total devra être inférieur à onze. \nPassez ensuite au troisième joueur qui devra obtenir un total inférieur à \ndix. Et ainsi de suite. Cochez avec votre crayon le joueu r qui a le Roc -\nBombe en main afin de ne pas vous embrouiller au cours de la partie. \nDès que l'un des joueurs obtient un total supérieur au chiffre imposé \n(12,11,10, etc.) la pierre explose et il est éliminé. Il faut alors tout \nrecommencer depuis le début a vec les joueurs restant en lice, jusqu'à ce \nqu'il n'y ait plus qu'un seul joueur. Si vous êtes celui -là, les 36 Pièces \nd'Or sont à vous. Si l'un des participants obtient un total égal au chiffre \nimposé, cela signifiera que la pierre a explosé en l'air et i l faudra \nrecommencer un nouveau tour.  \nLorsque vous serez lassé de ce jeu, vous pourrez aller jouer au Pique -\nSix (rendez -vous au  171), ou à la Dague -Dingue (rendez -vous au  365). \nMais vous avez également le droit d e quitter la Salle de Jeux (rendez -\nvous au  31). \n",
        "options": [
            171,
            365,
            31
        ]
    },
    "279": {
        "text": "Vous vous élevez en l'air. La pièce continue à basculer autour de vous, \nmais vous flottez librement, et vous pouvez vous diriger où bon vous \nsemble :  \nVers l'armoire aux armes     Rendez -vous au  44 \nVers le Sorcier       Rendez -vous au  318 \nVers la fenêtre       Rendez -vous au  78 \nVers la table pour vous glisser dessous    Rendez -vous au  335 \n \n",
        "options": [
            44,
            318,
            78,
            335
        ]
    },
    "280": {
        "text": "La créature vous attaque sauvagement et vous n'arrivez pas à vous \ndéfendre. Votre jambe ruisselle de sang et la douleur est atroce. Vous \nluttez en vain contre cette tête invisible et votre situation est \ndesespérée. La créature se jette alors sur vous et av ant de vous \névanouir, vous sentez ses mâchoires se refermer sur votre gorge. \nRendez -vous au  323. \n",
        "options": [
            323
        ]
    },
    "281": {
        "text": "Vous ouvrez la porte et vous entrez dans une autre pièce. Les quatre \npetits êtres qui étaient assis sur le sol nu sursautent à votre arrivée, et se \nrelèvent d'un bond. Qu'allez -vous faire ?  \nTirer votre épée ?      Rendez -vous au  382 \nLeur dire que vous ne faites que passer ?  Rendez -vous au  285 \nEssayer de parler avec eux ?      Rendez -vous au  356 \n \n   \n",
        "options": [
            382,
            285,
            356
        ]
    },
    "282": {
        "text": "Vous lancez une petite boule de feu en direction du Boa d'Egout. La \nboule de feu lui brûle le corps et le coupe en deux. Mais les deux \nmoitiés vous attaquent alors et vous enserrent le torse. Vous perdez 2 \npoints d'ENDURANCE. Il vous faut changer de tactique, et vous faites \njaillir de vos mains deux flammes que vous passez le long des deux \nmoitiés du Serpent. La bête se tord de douleur et lâche prise. Vous lui \nsaisissez la tête et vous l'étouffez dans les flammes. Rendez -vous au  \n112. \n",
        "options": [
            112
        ]
    },
    "283": {
        "text": "Sans le secours de la magie, votre sort est désespéré et vous êtes \ncondamné à passer le reste de vos jours dans les geôles de la Citadelle \ndu Chaos. Vous avez échoué dans votre mission.  \n",
        "options": []
    },
    "284": {
        "text": "Vous prononcez la Formule de Lévitation (que vous rayez de votre \nliste), et vous vous élevez dans les airs. Le tentacule s'élève avec vous, \net votre jambe vous fait atrocement souffrir. Vous décidez alors de \nredescendre pour essayer de vous libérer. Et maintenant, vous avez  le \nchoix entre le combat à l'épée (rendez -vous au  71), ou l'utilisation d'une \nFormule de Feu (rendez -vous  au 114). \n",
        "options": [
            71,
            114
        ]
    },
    "285": {
        "text": "Vous leur assurez que vous ne leur voulez aucun mal, et que vous ne \nfaites que passer. Ils po ussent aussitôt un soupir de soulagement. La \npièce est décorée avec sobriété à l'aide de quelques feuillages. Un petit \nfeu brûle dans un coin sous un simple trou percé dans le plafond en \nguise de cheminée. « Vous pouvez continuer votre chemin par l'une des  \ndeux portes», vous déclarent les créatures. Allez -vous choisir la porte \nde gauche (rendez -vous au  185), ou celle de droite (rendez -vous au  23) \n? \n",
        "options": [
            185,
            23
        ]
    },
    "286": {
        "text": "Les petites créatures poussent des cris perçants et se blottissent les unes \ncontre les autres. Vous les tuez toutes d'un coup d'épée sans qu'elles \nopposent la moindre résistance, et ce combat décidément trop facile \néveille votre méfiance. Vous vous dirigez alors vers la porte du fond. \nRendez -vous au  140. \n",
        "options": [
            140
        ]
    },
    "287": {
        "text": "Vous lui offrez le Pot d'Onguent. Une force invisible vous l'arrache des \nmains et l'emporte auprès d'une des têtes d'animaux. Des doigts \ninvisibles ouvrent le pot et la tête flaire l'onguent. Puis elle se tourne \nvers vous et grogne : «  Eh bien, quoi ! C'est un simple baume \nd'alchimiste ! Que voulez -vous que nous en fassions ? » Le pot tombe \nalors par terre et se brise.  Qu'allez -vous faire à présent ?  \nOffrir une Myriade ?              Rendez -vous au  160 \nProposer des Pièces d'Or             Rendez -vous au  27 \nOu battre en retraite et tenter  d'ouvrir l'autre porte ?  Rendez -vous au  25 \n",
        "options": [
            160,
            27,
            25
        ]
    },
    "288": {
        "text": "Les deux créatures s'avancent. Le Singe -Chien vous attaque d'abord, \nsuivi du Chien -Singe. Alle z-vous utiliser une Formule Magique ou \ncombattre ? Vous pouvez utiliser:  \nUne Formule de Force       Rendez -vous au 162 \nUne Formule de Lévitation     Rendez -vous au  86  \nOu vous pouvez les combattre tour à tour :  \nHABILETÉ ENDURANCE  \nSINGE -CHIEN     7   4 \nCHIEN -SINGE     6   6 Si vous les tuez tous deux, rendez -vous au  32. \n",
        "options": [
            162,
            86,
            32
        ]
    },
    "289": {
        "text": "Qu'allez -vous choisir dans votre sac à dos ?  \nUn Miroir en Argent ?      Rendez -vous au  340 \nUne Bouteille d'Essence de Berce ?   Rendez -vous au  214 \nUn pot d'Onguent ?      Rendez -vous au  305 \nSi vous ne possédez aucun de ces objets, retournez au 304 et faites un \nnouveau choix.  \n",
        "options": [
            340,
            214,
            305,
            304
        ]
    },
    "290": {
        "text": "L'HOMME -RHINO s'avance et tente de vous donner un coup de lance, \nmais vous faites un bond de côté pour l'éviter. Le monstre ne porte pas \nd'armure, mais sa peau est suffisamment épaisse pour le protéger. \nChoisirez-vous le combat ou la magie ? Si vous tirez votre épée, \nrendez -vous au  325. Sinon, utilisez une de ces Formules Magiques :  \nFaiblesse   Rendez -vous au  307 \nLévitation   Rendez -vous au  70 \nForce   Rendez -vous au  264  \n \n \n  \n",
        "options": [
            325,
            307,
            70,
            264
        ]
    },
    "291": {
        "text": "« Que se passe -t-il 1 » demande une voix caverneuse. Vous concluez \nun marché avec eux : s'ils vous laissent traverser la pièce, vous leur \ndonnerez l'Onguent. Une main fantomatique, surgie de nulle part, \nessaie alors de vous l'arracher, mais vous ramen ez à temps le pot vers \nvous. «C'est l'Onguent de Guérison», dit doucement l'une des voix. « \nNous acceptons votre offre, assure une autre voix. Posez le pot et partez \npar la porte du fond. » A l'autre extrémité de la pièce, une porte se met \nalors à luire ; mais comme vous n'avez nulle confiance en ces créatures, \nvous emportez l'Onguent avec vous en vous dirigeant vers cette faible \nlumière. Lorsque enfin vous ouvrez la porte, vous jetez le pot derrière \nvous, à l'intérieur de la pièce, et vous filez à toutes j ambes. Rendez -\nvous au  328. \n",
        "options": [
            328
        ]
    },
    "292": {
        "text": "La pièce est une chambre à coucher luxueuse, richement décorée de \nfine dentelle. Un tapis de fourrure couvre le sol et au milieu de la pièce \nse dresse un grand lit à baldaquin. Une femme est assise dans le lit. \nApparemment elle a été réveillée par le bruit. Vous êtes impressionné \npar sa beauté, vous admirez sa silhouette de sylphe aux longs cheveux \nnoirs et ses yeux au regard perçant. « De quel droit êtes -vous entré 1 » \ns'indigne -t-elle. Au même instant s es yeux deviennent rouge sang, et il \nen jaillit deux jets de flammes. Qu'allez -vous faire ?  \nUtiliser une Formule de Protection ?            Rendez -vous au  376 \nQuitter vite la chambre et ouvrir la porte suivante ? Rendez -vous au  64 \nLui dire que vous venez lui offrir un cadeau ?        Rendez -vous au  42 \n",
        "options": [
            376,
            64,
            42
        ]
    },
    "293": {
        "text": "En un clin d'œil, votre Formule Magique arrête le Trident en plein vol. \nIl était terriblement proche de votre cou ! Le Trident tombe. Rendez -\nvous au  374. \n   \n",
        "options": [
            374
        ]
    },
    "294": {
        "text": "Le Gark  se redresse, pose sa hache, et vous présente ses excuses pour \ns'être endormi à son poste. Devant son insistance, vous promettez de ne \nrien dire. La créature vous propose alors de prendre votre tunique. Vous \nrefusez son offre et poursuivez votre chemin. Re ndez -vous au  99. \n",
        "options": [
            99
        ]
    },
    "295": {
        "text": "Vous vous concentrez et vous vous changez en un Scorpion Géant. Le \nNain et le Gobelin s'immobilisent, mais l'Orque fait comme si de rien \nn'était. Les deux autres vous voient piquer l'Orque avec votre dard, \nmais le monstre semble indifférent à vos coups et il appelle ses \ncompagnons à la rescousse. Constatant que vous n'avez pas réussi à lui \nfaire mal, le Nain et le Gobelin hochent la tête et tentent de distinguer \nvotre véritable apparence, au -delà de l'Illusion. L'Or que essaie alors de \nvous saisir. Rendez -vous au  213. \n",
        "options": [
            213
        ]
    },
    "296": {
        "text": "La clef tourne dans la serrure et la porte s'ouvre. Rendez -vous au  292. \n",
        "options": [
            292
        ]
    },
    "297": {
        "text": "Vous claquez la porte derrière vous et, dominant les sons de cloches, \nvous ente ndez des pas qui se rapprochent en courant. Il y a deux \ncouloirs devant vous. Prendrez -vous celui de droite (rendez -vous au  2), \nou celui de gauche (rendez -vous au  316) ? Vous pouvez également \nrevenir vers la porte, et appeler le maître d'hôtel (rendez -vous au  75). \n",
        "options": [
            2,
            316,
            75
        ]
    },
    "298": {
        "text": "Vos mains se referment sur le calice. Aussitôt, le liquide se met à \npétiller et à mousser en vous aspergeant le visage tandis que vous \nportez la coupe à vos lèvres. Etes -vous vraiment sûr de vouloir y goûter \n? Si vous y renoncez, rendez -vous au  58 où vous ferez un autre choix. \nMais si vous êtes toujours décidé à boire, rendez -vous au  141. \n",
        "options": [
            58,
            141
        ]
    },
    "299": {
        "text": "Malgré tous vos efforts, la clef ne tourne pas dans la serrure. Furieux, \nvous jetez par terre le coffret qui disparaît aussitôt ! Vous le cherchez \nalors à tâtons, mais sans succès. Vous êtes découragé, mais il faut \ncontinuer, et vous vous dirigez vers la p orte. Rendez -vous au  237. \n",
        "options": [
            237
        ]
    },
    "300": {
        "text": "Jetez un dé. Si le 1, le 2 ou le 3 sortent, le même nombre de couteaux \nvous frappent (chaque couteau vous enlève 2 points d'ENDURANCE). \nSi vous faites un 4, un 5 ou un 6, ils vous ratent. Préparez -vous à \ncontre -attaquer, soit en utilisant une Forme d'Illusion (rendez -vous au  \n244) ; soit en tirant votre épée (rendez -vous au  346). \n",
        "options": [
            244,
            346
        ]
    },
    "301": {
        "text": "Vous vous sentez animé d'une force nouvelle et vous essayez de lutter \navec la tête de la créature mais sa propre force semble également s'être \naccrue et égale la vôtre, à présent ! Votre jambe, ruisselante de sang, ne \npeut plus vous servir. Votre force commence alors à diminuer et les \nmâchoires de la bête se referment sur votre gorg e. Vous sombrez dans \nl'inconscience. Rendez -vous au  323. \n",
        "options": [
            323
        ]
    },
    "302": {
        "text": "Les trois vieilles femmes vous ordonnent de porter un plateau de \nnourriture dans le Grand Hall et de le poser sur une table ; les Ganjees \nviendront bientôt s'installer là po ur dîner. Elles vous conseillent \négalement de ne pas les attendre sinon, c'est vous qui leur servirez de \nrepas ! Vous prenez le plateau et vous franchissez la porte, soulagé de \npouvoir quitter cette répugnante cuisine. Vous suivez un couloir et vous \nposez le plateau par terre. Puis vous vous dirigez vers une autre porte \nque vous ouvrez. Rendez -vous au  169. \n",
        "options": [
            169
        ]
    },
    "303": {
        "text": "Le Golem s'avance et vous le frappez de votre épée, mais c'est comme \nsi votre arme avait rencontré un roc ! Il va falloir vous battre en \ndéduisant 1 point de votre total d'HABILETÉ pendant toute la durée du \ncombat.  \nGOLEM  HABILETÉ : 8 ENDURANCE : 10  \nSi vous gagnez, rendez -vous au  147. \n \n",
        "options": [
            147
        ]
    },
    "304": {
        "text": "La porte s'ouvre et vous pénétrez dans une grande pièce, ornée de \ndiverses sculptures. On dirait d'ailleurs l'atelier d'un sculpteur, car des \nstatues de pierres inachevées s'alignent contre le mur. Au milieu de la \npièce se dresse une énorme GARGOUILLE également en pierre, posée \nsur un socle sculpté. Dès votre entrée, la tête de la Gargouille pivote \nlentement vers vous en produisant un grincement. Peu à peu, la \nsculpture prend vie et descend de son piédestal en barrant le chemin qui \nmène à la sortie. Qu'allez -vous faire ?  \nTirer votre épée ?      Rendez -vous au  172 \nUtiliser la magie ?      Rendez -vous au  26 \nChercher dans votre sac à dos un objet qui pourrait vous être utile ?  \nRendez -vous au  289 \nFiler hors de la pièce par la porte du milieu ?  Rendez -vous au  64 \n \n   \n",
        "options": [
            172,
            26,
            289,
            64
        ]
    },
    "305": {
        "text": "Vous jetez le pot à la figure de la Gargouille ; il vole en éclat, mais sans \nlui faire de mal. La créature alors vous  frappe à toute volée sur la \npoitrine, et vous fait tomber. Vous perdez 2 points d'ENDURANCE. \nHâtez -vous de fuir cette pièce, et rejoignez le balcon par la porte du \nmilieu. Rendez -vous au  64. \n",
        "options": [
            64
        ]
    },
    "306": {
        "text": "Un peu plus loin se trouve une porte, ou plutôt une demi -porte  qui vous \narrive à la taille. Un écriteau indique : « Réservé aux Joueurs. » Allez -\nvous pousser cette porte (rendez -vous au  52), ou retourner sur vos pas \net ouvrir la porte sculptée bizarre (Rendez -vous au  132) ? \n \n",
        "options": [
            52,
            132
        ]
    },
    "307": {
        "text": "Pendant que vous prononcez la formule, l'Homme -Rhino en profite \npour vous porter un coup de lance au bras. Vous perdez 2 points \nd'ENDURANCE. Mais la Formule de Faiblesse produit à présent son \neffet, et la créature ralentit, puis se met à souffler et à haleter. Vous \ntirez votre épée pour l'achever.  \nHOMME -RHINO  HABILETÉ: 4 ENDURANCE: 7  \nSi vous êtes vainqueur, vous pouvez entrer dans la Citadelle. Rendez -\nvous au  177. \n",
        "options": [
            177
        ]
    },
    "308": {
        "text": "La poignée tourne et vous entrez dans une chambre obscure. Rendez -\nvous au  257. \n  \n",
        "options": [
            257
        ]
    },
    "309": {
        "text": "Le petit homme et vous -même fouillez les poches du grand. Vous y \ntrouvez 20 Pièces d'Or que vous vous partagez et vous décidez de jouer \nla dague à pile ou face. Face, vous gagnez. Pile, c'est le petit homme \nqui gagne. Jetez une pièce :  si vous gagnez la da gue, rendez -vous au \n15. Sinon, rendez -vous au  245. \n",
        "options": [
            15,
            245
        ]
    },
    "310": {
        "text": "Quelle formule allez -vous utiliser  ?  \nCopie Conforme ?      Rendez -vous au  181 \nIllusion ?         Rendez -vous au  250 \nTélépathie ?        Rendez -vous au  393 \nSi vous n'avez aucune de ces formules, retournez au  104 et faites un \nnouveau choix.  \n",
        "options": [
            181,
            250,
            393,
            104
        ]
    },
    "311": {
        "text": "Vous vous concentrez en murmurant des incantations magiques. L'une \ndes vieilles femmes remarque alors votre manège et prévient les deux \nautres. Vous lancez le sort, mais rien ne se passe. « Nous ne vous \nlaisserons jamais vous servir de votre magie contre n otre Devlin ! » \nlance l'une des vieilles femmes. Vous avez gaspillé une Formule : \nrayez -en une, au choix, sur votre liste. A présent, le Devlin est presque \nsur vous. Vous pouvez soit  essayer de lui échapper (rendez -vous au  \n178), soit tirer votre épée (rendez -vous au 61). \n",
        "options": [
            178,
            61
        ]
    },
    "312": {
        "text": "Vous tendez le Miroir à l'Hydre, ce qui semble produire fort peu d'effet, \ncar elle continue à avancer. Une de ses têtes fait tomber le Miroir qui \ns'écrase sur le sol. Il va falloir trouver autre chose. Rendez -vous au  184. \n",
        "options": [
            184
        ]
    },
    "313": {
        "text": "Les fruits sont juteux et sucrés. Vous en mangez un, puis deux. Quel \ngoût délicieux ! Ajoutez 2 points à votre total d'ENDURANCE. Mais \nvous êtes stupéfait de constater qu'en essayant ensuite de v ous éclaircir \nla gorge, aucun son n'en sort. Vous avez mangé le Fruit du Silence. Son \neffet n'est que passager, mais vous ne pourrez plus parler pendant \nquelque temps, et vous aurez du mal à vous faire comprendre. Ce qui \nsignifie que vous ne pourrez pas ut iliser votre magie la prochaine fois \nqu'une Formule Magique vous sera proposée en option. Dès que vous \naurez quitté un paragraphe où l'on vous proposait un tel choix, tout \nredeviendra normal. A présent, vous pouvez poursuivre votre chemin \nsoit par la porte  située dans le mur  de gauche (ren dez-vous au  13), soit \npar celle qui se trouve face à la porte que vous venez de franchir \n(rendez -vous au  281). \n",
        "options": [
            13,
            281
        ]
    },
    "314": {
        "text": "Vous vous concentrez en essayant de créer l'illusion que la pièce vacille \n(rayez cette formule de votre liste). Mais le sortilège reste sans effet. \nVous ne parvenez pas à vous concentrer pleinement, et Balthus le \nTerrible est presque sur vous. Rendez -vous au  373. \n \n",
        "options": [
            373
        ]
    },
    "315": {
        "text": "Balthus le Terrible se concentre, tandis que vous manipulez votre \nMyriade. Vous appuyez sur un bouton, et une lumière brillante de la \nlongueur d'une épée jaillit soudain de l'objet. C'est une Épée de Soleil \nqui vous donnera 4 points d'HABILETÉ supplémentaires quand vous \nl'utilis erez pour combattre. Vous vous tournez ensuite vers le Sorcier \nqui s'est concentré sur un sortilège. Rendez -vous au  191. \n \n \n",
        "options": [
            191
        ]
    },
    "316": {
        "text": "Les bruits de pas que vous entendiez - qui étaient plutôt des bruits de \nmains - appartiennent à trois ROU LARDS qui avancent dans votre \ndirection en vous forçant à reculer vers la porte. Ce sont d'étranges \ncréatures qui, à la place des jambes, possèdent deux mains \nsupplémentaires. Ils se déplacent en roulant très vite, et leurs têtes - ou \nplutôt leurs faces - occupent le milieu de leur thorax. Les Roulards, en \nraison de leur forme particulière, ne sont pas très habiles à manier  \nl'épée, mais ils sont, en revanche, d'excellents lanceurs de couteaux. Ils \nportent ces couteaux à leur ceinture, et les lancent à un ry thme très \nrapide, tout en roulant sur eux -mêmes comme des soleils de feu \nd'artifice. Or voici que, soudain, trois couteaux jaillissent dans votre \ndirection. Vous pouvez soit utiliser une Formule de Protection pour \nvous défendre (rendez -vous au  220), soit Tenter votre Chance.  Si vous \nfaites ce dernier choix, et si vous êtes Chanceux, rendez -vous au  139. \nSi vous êtes Malchanceux, rendez -vous au  300. \n",
        "options": [
            220,
            139,
            300
        ]
    },
    "317": {
        "text": "Les peintures sont des portraits de Lords  et de Comtes prestigieux au \nRoyaume du Pic de la Roche. Derrière une chaise, au bout de la table, \nse trouve un portrait de Balthus le Terrible en personne. A n'en pas \ndouter, il s'agit là d'un redoutable adversaire. Vous gagnez 1 point de \nCHANCE pour avoi r vu ce portrait, mais vous perdez 1 point \nd'ENDURANCE en raison de la crainte qu'il vous inspire. À présent, \nvous pouvez continuer en montant soit l'escalier de gauche (rendez -\nvous au  19), soit l'escalier de droite (rendez -vous au  197). \n",
        "options": [
            19,
            197
        ]
    },
    "318": {
        "text": "De toute évidence, le Sorcier est mentalement épuisé, et il est lent à \nréagir. Vous vous placez derrière lui, et vous remarquez qu'il porte, à \nl'index de la main droite, une bague en or sertie d'un énorme rubis. \nVous pouvez ess ayer de lui arracher sa bague (rendez -vous au  381), ou \nbien tirer votre épée (rendez -vous au  117), ou encore chercher dans \nvotre sac à dos un objet qui pourrait vous aider (rendez -vous au  277). 319 \nVous vous concentrez sur votre bras qui commence à durcir et à \nprendre la couleur métallique du fer. Les yeux du vieil homme \ns'élargissent de stupeur. Vous luttez pour vous libérer, mais ses dents \ntiennent bon, et vous perdez 2 points d'ENDURANCE , en n'oubliant \npas de rayer de votre liste la Formule d'Illusion que vous venez \nd'utiliser. De toute évidence, votre Illusion n'était pas suffisamment \nconvaincante. Il ne vous reste plus qu'à tirer votre épée. Rendez -vous \nau 333. \n",
        "options": [
            381,
            117,
            277,
            333
        ]
    },
    "320": {
        "text": "Vous vous concentrez mais, malgré vos efforts, vous ne recevez aucune \npensée de Balthus le Terrible. Il bloque votre pouvoir télépathique. \nVous pouvez essayer une Formule d'Illusion (rendez -vous au  332), ou \nde Faiblesse (rendez -vous au 113). Si vous préférez tirer votre épée, \nrendez -vous au  351. \n",
        "options": [
            332,
            113,
            351
        ]
    },
    "321": {
        "text": "Vous vous glissez prudemment le long des remparts, en faisant bien \nattention de ne pas être vu. Il y a deux groupes de créatures en face de \nvous . A droite, vous apercevez deux silhouettes de forme humaine qui \nbavardent sous une torche fixée au mur. À gauche, quatre créatures de \nformes et de tailles différentes sont en train de manger, assises autour \nd'un feu de bois. Allez -vous vous approcher des deux personnages sous \nla torche (rendez -vous au  269) ou des créatures rassemblées autour du \nfeu (rendez -vous au  339) ? \n",
        "options": [
            269,
            339
        ]
    },
    "322": {
        "text": "Que choisissez -vous dans votre sac à dos ?  \nL'Homme -Araignée dans son Bocal ?   Rendez -vous au  39 \nUne Amulette Ensorcelée ?     Rendez -vous au  168 \nUn Pot d'Onguent ?       Rendez -vous au  291 Si vous n'avez aucun de ces objets, vous devez tirer votre épée et leur \nfaire face (rendez -vous au  248). \n \n",
        "options": [
            39,
            168,
            291,
            248
        ]
    },
    "323": {
        "text": "Vous vous réveillez, et vous regardez autour de vous. La mémoire vous \nrevient alors, et vous êtes étonné d'avoir recouvré la vue ! De plus, \nvotre jambe ne porte aucune blessure bien qu'elle soit légèrement \ndouloureuse. Au même instant, un petit rire retent it au-dessus de vous, \net soudain vous comprenez tout... O'Seamus flotte dans les airs en riant \naux éclats. Tout ce qui s'est passé n'était qu'un jeu ! Fou de rage, vous \nvous relevez et vous jetez  un regard furieux au drôle de petit \nbonhomme qui se tord de rire en voltigeant de ci, de là. Peu à peu, \ncependant, vous ne pouvez vous empêcher d'être sensible au côté \ncomique de la situation, et vous vous mettez à sourire, puis à pouffer, et \nenfin à rire bruyamment. Vous partagez ainsi pendant un bon moment \nl'hila rité d'O'Seamus, jusqu'à ce que les larmes ruissellent sur votre \nvisage. Lorsqu'enfin vous parvenez tous deux à reprendre votre sérieux, \nvous vous installez pour bavarder. O'Seamus est d'un commerce fort \nagréable et, avant de vous quitter, il dit : « Vous êtes un brave garçon, \nmais votre chemin est semé de dangers. Peut -être ceci vous aidera -t-il... \n» Il fait alors un geste de la main, et une épée ainsi qu'une assiette \napparaissent aussitôt sur la table. L'épée est magique, et quand vous \nl'utiliserez, vous ajouterez 1 point à votre  Force d'Attaque.  Quant à \nl'assiette, il s'agit en fait d'un Miroir d'Argent finement ciselé. Vous \npouvez emporter le miroir et l'épée, mais vous devrez dans ce cas \nabandonner votre ancienne épée. À présent, vous pouvez repartir en  \nfranchissant l'une de ces trois portes :  \nLa porte à poignée de laiton     Rendez -vous au  386 \nLa porte à poignée de cuivre     Rendez -vous au  144 \nLa porte à poignée de bronze     Rendez -vous au  338 \n",
        "options": [
            386,
            144,
            338
        ]
    },
    "324": {
        "text": "« Tu ne peux pas te cacher de moi ! » hurle le Sorcier. C'est vrai en \neffet, et vous vous rendez également compte qu'il serait dangereux de le \nperdre de vue. Rendez -vous au  369. \n",
        "options": [
            369
        ]
    },
    "325": {
        "text": "L'Homme -Rhino est massif, maladroit, et il pousse des grognements \nfurieux tandis que vous esquivez ses coups. Votre épée à la main, vous \nallez le combattre :  \nHOMME -RHINO  HABILETÉ: 8 ENDURANCE: 9  \nSi vous gagnez, vous pouvez entrer dans la Tour Noire. Rendez -vous \nau 177. \n",
        "options": [
            177
        ]
    },
    "326": {
        "text": "Vous replacez le livre sur son étagère. Allez -vous continuer à feuilleter \nd'autres ouvrages (rendez -vous au  84), ou préférez -vous sortir par la \nporte du fond, derrière le bibliothécaire (rendez -vous au  31) ? \n",
        "options": [
            84,
            31
        ]
    },
    "327": {
        "text": "Ils prennent la Myriade et jouent avec elle. Pendant qu'ils s'amusent \nainsi, vous vous glissez vers la porte du fond. Rendez -vous au  366. \nRayez le cadeau offert de votre  Feuille d'Aventure.  \n",
        "options": [
            366
        ]
    },
    "328": {
        "text": "Vous refermez la porte derrière vous et vous vous retrouvez au pied \nd'un autre escalier en colimaçon qui mène au sommet de la Tour. Vous \nen montez les marches et vous arrivez à un autre balcon face à une \nseule et unique porte dont vous tournez la poignée. La porte s'ouvre \nsans difficulté et, tandis que vous la poussez, vous entendez, de l'autre \ncôté, un sifflement  sonore. Vous pénétrez dans une pièce et votre sang \nse glace aussitôt car une immense HYDRE à six têtes s'avance vers \nvous en rampant sur un monceau de cadavres : ceux de ses précédentes    \nvictimes. Ses six têtes se tendent en avant, découvrant leurs redoutables \ndents pointues. Vous vous réfugiez dans un coin. Qu'allez -vous faire ?  \nTirer votre épée ?      Rendez -vous au  67 \nUtiliser une Formule de Copie Conforme ?  Rendez -vous au  143 \nUtiliser pour vous défendre un des objets contenus dans votre sac à dos \n?         Rendez -vous au  226 \n \n",
        "options": [
            67,
            143,
            226
        ]
    },
    "329": {
        "text": "Vous entrez en contact avec son esprit et vous êtes étonné de découvrir \nque son apparence d'être vivant est trompeuse ! En fait, elle est morte \ndepuis des années dans un feu qui l'a consumée, elle et ses enfants. \nC'était là le châtiment que lui avait infli gé Balthus le Terrible pour \navoir négligé de laver ses habits à la veille d'une rencontre importante. \nEt, à sa mort, son fantôme a été condamné pour l'éternité à laver des \nvêtements. C'est un être pitoyable, en vérité. Et tandis que vous lisez \nses pensées,  vous vous apercevez que votre présence la rend méfiante \net provoque chez elle un sentiment d'hostilité. Elle psalmodie quelques \nparoles dans un souffle. Allez -vous essayer de lui parler (rendez -vous \nau 21), ou tenter de poursuivre votre chemin (rendez -vous au 221) ? \n",
        "options": [
            21,
            221
        ]
    },
    "330": {
        "text": "Lorsqu'il voit le Bocal, le Sorcier pousse un cri d'horreur. Vous devinez \naussitôt que l'Homme -Araignée pourrait être un excellent allié et vous \nle libérez du Bocal. Mais l'expression du Sorcier change alors : il \narbor e un sourire cruel et vous voyez l'Homme -Araignée s'avancer vers \nvous et non pas vers lui ! Il vous faut combattre.  \nHOMME -ARAIGNÉE  HABILETÉ: 7 ENDURANCE: 5  \nDès que la créature aura réussi à vous infliger une blessure, rendez -\nvous au  208. Mais si vous gagnez, en esquivant tous ses coups, rendez -\nvous au  119. 331 \nVous n'avez pas été assez rapide et les dents pointues du Poisson -\nMordeur s'enfoncent dans votre nez. Vous essuyez votre visage en sang \net vous perdez 1 point d'HABILETÉ et 3 d'ENDURANCE. Les trois \nvieilles sorcières s'avancent vers vous en traînant les pieds et vous \npoussent vers la porte du fond. Puis, vous abreuvant d'injures, elles \nvous expulsent de la cuisine. Rendez -vous au  265. \n",
        "options": [
            208,
            119,
            265
        ]
    },
    "332": {
        "text": "Balthus le Terrible reste bouche bée en vous voyant vous transformer. \nVotre corps, en effet, grandit en taille et en force. Votre peau prend une \nteinte rouge sombre et des cornes vous poussent sur la tête. Vos dents \nse sont changées en pointes noires et tranchantes et votre langue, à \nprésent fourchue, jaillit de votre bouche en un sifflement menaçant. \nVous êtes devenu un DÉMON DE FEU et vous saisissez le Trident qui \nse trouve par terre : c'est votre arme. Le sorcier s'écarte dans un \nmouvement de terreu r et vous pouvez soit sauter par -dessus la table \npour l'attaquer (rendez -vous au 80), soit lui ordonner d'abandonner ses \nplans de conquête et de se rendre (rendez -vous au  48). \n",
        "options": [
            80,
            48
        ]
    },
    "333": {
        "text": "Vous tirez votre épée et vous vous  préparez à le tailler en pièces. A ce \nmoment, il lève les yeux sur vous et vous comprenez qu'il ne contrôle \npas vraiment ses actes. Avec un sentiment de pitié vous lui donnez \nalors un coup sur la tête, avec la poignée de votre épée. Il hurle et lâche \nvotre bras, puis vous l'abandonnez par terre, gémissant et se frottant la \ntête. Vous perdez 2 autres points d'ENDURANCE pour le mal qu'il \nvous a fait au bras et vous continuez votre chemin. Rendez -vous au  14. \n",
        "options": [
            14
        ]
    },
    "334": {
        "text": "Vous buvez une gorgée. Pas  mauvais ! Vous en avalez alors une bonne \nrasade en vous étonnant de voir l'Elfe Noir éclater de rire. Soudain, il \nvous demande si vous  êtes vraiment un invité. Vous vous entendez \naussitôt répondre que non et que vous êtes plutôt venu déjouer les projets d e conquête de Balthus le Terrible. Vous poussez un juron en \ncomprenant que ce vin devait contenir un sérum de vérité ! L'Elfe Noir \nconnaît maintenant les raisons de votre présence et il faut à tout prix \nl'empêcher d'avertir les autres. Vous dégainez votre épée et, au même \ninstant, il tire de la poche, attachée à sa ceinture, un petit objet en \nmétal. Dès qu'il l'a touché, l'objet se change en sabre. Rendez -vous au  \n275. \n",
        "options": [
            275
        ]
    },
    "335": {
        "text": "Sous la table se trouve un tiroir secret, légèrement entrouvert,  d'où \ndépasse un rouleau de parchemin. Vous attrapez le rouleau et vous le \nglissez dans votre tunique. A cet instant, vous entendez Balthus le \nTerrible prononcer quelques paroles dans un murmure. Une Formule \nMagique, à n'en pas douter ! Mais laquelle ? Et que faire pour vous \ndéfendre ? Soudain, le Sorcier se met à courir autour de la table^ en \ntouchant tour à tour chacun de ses quatre côtés. À chaque fois qu'il la \ntouche ainsi, la table répond par un craquement. Rendez -vous au  342. \n \n \n \n",
        "options": [
            342
        ]
    },
    "336": {
        "text": "Menez le combat contre la créature.  \nGARK  HABILETÉ: 7 ENDURANCE: 11  \nAprès quatre  assauts,  vous aurez le droit de prendre la Fuite  par l'une \ndes portes, au fond de la pièce (rendez -vous au  99). Sinon, vous devrez \nvous battre jusqu'à la mort. Si vous gagnez, rendez -vous au  180. \n  \n",
        "options": [
            99,
            180
        ]
    },
    "337": {
        "text": "Le Sorcier est aussi habile à manier l'épée qu'à pratiquer la magie. \nMenez le combat :  \nBALTHUS  LE TERRIBLE HABILETÉ: 12 ENDURANCE: 19  \nSi vous a vez réussi à lui voler sa bague, déduisez 2 points de son total \nd'HABILETÉ car il s'agit d'un Anneau de Haute Escrime. Si vous \ngagnez, rendez -vous au  400. \n",
        "options": [
            400
        ]
    },
    "338": {
        "text": "La porte s'ouvre sur un couloir dont vous suivez, sur une certaine \ndistance , le tracé sinueux. Il s'enfonce dans le roc en obliquant sans \ncesse de droite et de gauche. Vous dépassez ensuite l'entrée d'un autre \ncouloir qui part vers la droite. Enfin, le passage que vous empruntez \ns'élargit et vous vous rendez au  90. \n",
        "options": [
            90
        ]
    },
    "339": {
        "text": "Diverses créatures fort dissemblables sont assises  autour du feu. Un \nOrque au visage couvert de verrues distribue de maigres portions de \nviande à moitié cuites à ses convives et un Nain grincheux, à la peau \nver-dâtre, se plaint d 'avoir été mal servi. Deux Gobelins disgracieux - \nun homme et une femme - se tiennent tendrement enlacés en poussant \nde petits cris. De temps à autre, la femme gifle la figure repoussante de \nson compagnon, ce qui semble les amuser grandement. A votre \nappro che, les quatre créatures se retournent et vous dévisagent avec \nhostilité. Votre aspect soigné les fait ricaner et la femme Gobelin \nchuchote quelque chose à l'oreille de son compagnon. En face du Nain, \nil y a une boîte ouverte qui contient une fiole de liq uide, d'après ce que \nvous pouvez voir. Qu'allez -vous faire ?  Vous asseoir auprès d'eux ? \nRendez -vous au  134. Leur demander la permission de vous  joindre à \neux ?  Rendez -vous au  149 \n    \n",
        "options": [
            134,
            149
        ]
    },
    "340": {
        "text": "Vous lui tendez le Miroir, mais la créature, d'un seul geste le brise en \nmille morceaux. Il vaut mieux quitter cette pièce au plus vite et essayer \nla porte du milieu, sur le balcon. Rendez -vous au  64. \n",
        "options": [
            64
        ]
    },
    "341": {
        "text": "Vous prononcez la Formule Magique et vous avancez, protégé par une \nbarrière invisible. Quatre ou cinq flèches sifflent dans votre direction, \nmais elles s'écrasent contre le bouclier magique et tombent par terre à \nun mètre de vous. Quelques instants plus tard, vous atteignez le \nmonument. N'oubliez pas de rayer la Formule de Protection de votre \nliste. Rendez -vous au  209. \n",
        "options": [
            209
        ]
    },
    "342": {
        "text": "Le Sorcier s'écarte de la table et éclate de rire. « Et maintenant, je te \ntiens, pauvre imbécile ! » exulte -t-il. Vous sortez prudemment de sous \nle meuble, ou plutôt, vous  essayez  de sortir car il vous est impossible \nd'aller plus loin que les pieds de la table. Balthus le Terrible a dressé \nd'invisibles murs qui vous emprisonnent ! Et malgré tous vos efforts, \nvous ne pouvez pas les franchir. Vous êtes désormai s son prisonnier, ce \nqui signifie que vous avez échoué dans votre mission.  \n \n",
        "options": []
    },
    "343": {
        "text": "En suivant le passage, vous arrivez à une autre bifurcation. Irez -vous à \ngauche (rendez -vous au  55), ou à droite (rendez -vous au  249) ? \n  \n",
        "options": [
            55,
            249
        ]
    },
    "344": {
        "text": "Vous descendez l'escalier. L'air y est frais et humide. Au bas des \nmarches se trouve une porte. Voulez -vous essayer de la franchir \n(rendez -vous au  7), ou préférez -vous remonter l'escalier et vous diriger \nvers la porte du rez -de-chaussée (rendez -vous au  5) ? \n",
        "options": [
            7,
            5
        ]
    },
    "345": {
        "text": "La créature grogne tandis que la Formule Magique fait son effet. \nL'énorme poids du monstre est devenu un fardeau et il se tr aîne vers \nvous sans pouvoir vous atteindre. Il ne vous reste plus alors qu'à vous \ndiriger vers la porte du fond en vous rendant au  140. \n \n",
        "options": [
            140
        ]
    },
    "346": {
        "text": "En vous voyant sortir votre épée, les Roulards  s'immobilisent et se \nmettent à parler avec animation. L'un d'eux - le chef sans doute - envoie \nle plus petit chercher de l'aide. C'est du moins ce que vous croyez \ndeviner. Quant aux deux autres, ils tirent leurs couteaux et avancent \nlentement vers vous en  roulant sur eux -mêmes. Menez le combat en les \naffrontant tour à tour.  \nHABILETÉ ENDURANCE  \nPremier  ROULARD    7   6 \nDeuxième  ROULARD    6   5 \nSi vous êtes vainqueur, prenez soit le couloir de gauche (rendez -vous \nau 243) soit le couloir de droite (rendez -vous au 2). \n  \n",
        "options": [
            243,
            2
        ]
    },
    "347": {
        "text": "La Gorgone pousse un cri de terreur en apercevant le Miroir. Vous \nrisquez alors un regard vers elle, en levant lentement les yeux depuis \nses pieds jusqu'à sa tête. Mais la créature a disparu. A sa place, se tient \nface à vous Balthus le Terrible. Rendez -vous au  12. \n",
        "options": [
            12
        ]
    },
    "348": {
        "text": "« Oh, à votre place, je n'irais pas par  là ! dit O'Seamus, vous vous \nretrouveriez en des lieux fort déplaisants : ces trois portes que vous \nvoyez au fond de la pièce sont les seules issues possibles ; mais deux \nd'entre elles sont  très dangereuses et la troisième sent très mauvais. » \nL'une de ces portes a une poignée de laiton, la deuxième une poignée \nde cuivre et la troisième une poignée de bronze. Laq uelle choisirez -\nvous ?  \nLa porte à poignée de laiton ?    Rendez -vous au  207 \nLa porte à poignée de cuivre ?    Rendez -vous au  22 \nLa porte à poignée de bronze ?    Rendez -vous au  354 \nOu préfé rez-vous lui demander son avis ?   Rendez -vous au  68 \n \n",
        "options": [
            207,
            22,
            354,
            68
        ]
    },
    "349": {
        "text": "Un double de Balthus le Terrible se matérialise devant vos yeux et le \nSorcier fronce les sourcils. « Attaque ! » ordonnez -vous à cette Copie \nConforme qui avance aussitôt vers le  centre de la pièce. Mais, lorsqu'il \nn'est plus qu'à deux mètres de Balthus le Terrible, le double se prend la \ntête entre les mains. Puis il lève les yeux, fait volte -face et s'avance vers  \nvous !  Le Sorcier éclate de rire. « On peut être deux à jouer à ce petit \njeu ! » dit -il. Vous vous concentrez alors avec toute la force de votre \nesprit en ordonnant à la Copie Conforme de revenir vers Balthus le \nTerrible. La créature cesse enfin d'avancer et vous obéit en retournant \nsur ses pas. Ce petit manège se répète pendant un bon moment car vous \navez tous deux le pouvoir de commander au double lorsqu'il s'approche \nsuffisamment près de l'un ou de l'autre. La Copie Conforme va et vient \nainsi jusqu'à ce qu'elle disparaisse, le sortilège ayant pris fin. Mais cet \nexercice  de concentration vous a épuisé. Et lorsque vous regardez à \nnouveau le sorcier, vous le voyez lever les mains puis les abattre \nviolemment sur la table. De quel tour de magie va -t-il user, à présent ? \nRendez -vous au  157. \n",
        "options": [
            157
        ]
    },
    "350": {
        "text": "Vous tente z de vous débarrasser d'elle à l'aide d'une ruse très simple, en \nespérant qu'elle n'est pas trop intelligente. Vous scrutez l'obscurité et \nvous affirmez que vous avez aperçu une créature qui lui ressemble. Elle \nprétend que vous vous trompez, mais vous fini ssez par la convaincre et \nelle se décide à aller vérifier, par elle -même, ce qui vous permet de filer \nvers l'entrée de la Tour Noire. Rendez -vous au  218. \n",
        "options": [
            218
        ]
    },
    "351": {
        "text": "Tandis que vous avancez, l'épée à la main, le Sorcier sort un cimeterre \nde sa ceinture. « Eh bien soit ! ricane -t-il, j'aurai grand plaisir à en finir \navec toi l'arme à la main ! » A ces mots, il bondit par -dessus la table et \nse précipite sur vous. C'est u n duel à mort qui s'engage.  \nBALTHUS  LE TERRIBLE HABILETÉ : 12 ENDURANCE : 19 Si \nvous tuez le Sorcier, rendez -vous au  400. \n",
        "options": [
            400
        ]
    },
    "352": {
        "text": "Vous entrez dans la pièce sur la pointe des pieds. L'endroit est lugubre \net humide. Un poteau de bois brut  muni de plusieurs crochets est fixé à \nun mur. Au fond de la pièce, vous apercevez deux portes. À l'un des \ncrochets est pendu un miroir dans lequel la flamme de votre torche se \nreflète, provoquant un éclat de lumière qui vient frapper le visage d'un \ngéant en dormi. Le géant pousse un grognement, se retourne, ouvre un \nœil puis l'autre, et se lève d'un bond en vous voyant. Il utilisait, en guise   \nd'oreiller , une hache qu'il saisit aussitôt, débarrassant de son enveloppe \nde cuir une lame en bronze au tranchant effilé. Cette créature \ngigantesque est un GARK. Immenses et brutaux, les Garks sont moitié \nGobelins, moitié Géants ; et les Maîtres Sorciers qui les él èvent \napprécient avant tout leur agressivité. Les Garks ont en effet un \ncaractère belliqueux, et ce sont des adversaires aussi redoutables que \nstupides. Qu'allez -vous faire à présent ?  \nFoncer vers les portes ?     Rendez -vous au  203 \nTirer votre épée ?      Rendez -vous au 16 \nVous excuser de l'avoir dérangé ?    Rendez -vous au  216 \nUtiliser une Formule Magique ?     Rendez -vous au  11 \n \n",
        "options": [
            203,
            16,
            216,
            11
        ]
    },
    "353": {
        "text": "La vitrine contient toutes sortes d'armes, mais une épée à la lame \nd'acier bleuté attire particulièrement votre attention, et lorsqu'il vous \nvoit la prendre, Balthus le Terrible est saisi de fureur. « Ne touche pas à \ncette arme ! » hurle -t-il. Mais il est trop tard, vous l'avez déjà à la m ain. \n« Eh bien soit, tant pis ! » dit -il alors en tirant un cimeterre de sa \nceinture. Il s'avance ensuite vers vous et vous vous rendez compte qu'il \nva falloir livrer là un combat à mort.  \nBALTHUS  LE TERRIBLE HABILETÉ : 12 ENDURANCE : 19  \nVotre nouvelle arme  est une épée enchantée qui ajoute 2 points à votre  \nForce d'Attaque.  \nSi vous gagnez, rendez -vous au  400. \n",
        "options": [
            400
        ]
    },
    "354": {
        "text": "Vous ouvrez la porte et vous entrez dans une autre pièce, ravi d'avoir \nquitté cette agaçante créature. Rendez -vous au  188. 355 \nSi vous ne voulez pas (ou ne pouvez pas) utiliser la magie, vous devrez \ncompter sur votre épée. Rendez -vous au  351. \n",
        "options": [
            188,
            351
        ]
    },
    "356": {
        "text": "Soulagés de savoir que vous ne leur voulez aucun mal, ils se rassoient \npar terre et vous invitent à vous joindre à eux. La pièce est petite et \nsimple ; quelques plantes sont accrochées aux murs, sans doute en \nguise de décoration, bien que leurs feuilles so ient fanées et même \nmortes depuis longtemps. Un petit feu brûle dans un coin, et sa fumée \ns'échappe par un simple trou pratiqué dans le plafond. Deux portes sont \naménagées dans le mur opposé, une à gauche, une à droite. Vous vous \nasseyez pour bavarder avec  ces petites créatures maigrelettes qui vous \ndéclarent être des Eclaireurs. Elles sont d'un commerce tout à fait \nagréable, riant et plaisantant volontiers avec vous. Vous décidez \ncependant de ne pas prendre le risque d'en dire trop quant à votre \nmission, e t vous vous contentez de poser quelques questions générales \nsur le Royaume du Sorcier. Balthus le Terrible est le maître des lieux et \npasse la plupart de son temps tout en haut de la Tour Noire. Sa femme, \nune sorcière d'une grande beauté et fort vaniteuse,  aime à profiter de \ntout ce que l'argent et le pouvoir peuvent offrir. Les créatures \nmalfaisantes sont nombreuses dans la Citadelle, mais il faut se méfier \ntout particulièrement des Ganjees qui rôdent, la nuit, dans la Tour. \nVous remerciez vos hôtes d'avoi r ainsi bavardé avec vous, puis vous \nvous levez, et vous vous préparez à partir. Vous gagnez 2 points \nd'ENDURANCE pour avoir pris quelque repos, et 1 point de CHANCE \npour avoir recueilli ces informations. Les Eclaireurs vous proposent \nalors de vous rendre service, car ils ont apprécié votre compagnie. \nQu'allez -vous faire ?  \nAccepter leur offre ?  Rendez -vous au  146 \nDécider de ne pas prendre de risque et sortir par la porte de gauche ?  \nRendez -vous au  185 \nSortir par la porte de droite ? Rendez -vous au  23 357 \nApparemment, la créature est sourde et muette. Vous lui parlez dans \ntoutes les langues que vous connaissez, mais elle garde le silence. Vous \navancez alors vers le centre de la pièce. Rendez -vous au  200. \n",
        "options": [
            146,
            185,
            23,
            200
        ]
    },
    "358": {
        "text": "Malheureusement, vous n'êtes pas en position de proférer des menaces, \net le Sorcier se contente de rire en resserrant son étreinte. Il vous \nconseille alors de reconsidérer sa proposition, sinon vous allez vers une \nmort certaine. Persisterez -vous à refuser son offre pour ne pas trahir les \nvôtres (rendez -vous au  148), ou allez -vous accepter de vous soumettre \n(rendez -vous au  256) ? \n \n",
        "options": [
            148,
            256
        ]
    },
    "359": {
        "text": "Vous vous baissez mais sans parvenir à éviter le projectile qui vous \nfrappe au front et s'écrase sur votre visage. Tout votre corps se raidit \nalors, dans l'attente d'une possible brûlure due à un acide. Mais un \nliquide gluant coule simplement sur vos joues et s'égoutte par terre. \nAvec mille précautions, vous essayez de savoir ce que c'est, d'abord en \nle touchant du doigt, puis en y goûtant ; et vous vous rendez compte \nalors que vous avez été atteint par une tomate bien mûre ! Vous vous \ntournez à nouveau vers la silhouette endormie, et  vous allez au  29. \n \n",
        "options": [
            29
        ]
    },
    "360": {
        "text": "Vous prononcez une autre Formule de Copie Conforme, et votre moitié \nd'Hydre grandit un peu, mais sans parvenir à former une créature \ncomplète. Vous avez besoin d'une troisième Formule de Copie \nConforme pour qu'apparaisse l'Hydre dans son entier. Si vous po ssédez \nencore une telle Formule, utilisez -la, et laissez les deux créatures se \nbattre jusqu'à la mort.  \nHYDRE  HABILETÉ: 10 ENDURANCE: 17  \nSi la Copie Conforme gagne, rendez -vous au  229. Si elle perd ou si \nvous n'avez pas la Formule demandée, il va falloir trouver autre chose, \net vous rendre au  184. \n",
        "options": [
            229,
            184
        ]
    },
    "361": {
        "text": "La porte s'ouvre à nouveau, mais vous entendez alors le bruit \nassourdissant d'une sonnette d'alarme !  Tentez votre Chance.  Si vous \nêtes Chanceux, rendez -vous au 297. Sinon, rendez -vous au  126. \n",
        "options": [
            297,
            126
        ]
    },
    "362": {
        "text": "La porte s'ouvre sur une petite pièce éclairée par un chandelier. Vous \nregardez prudemment à l'intérieur, et vous voyez un étrange spectacle. \nSur un autel de pierre, sont posés trois calices en argent qui contiennent \ndes liquides de couleurs différentes : l'un est clair, l'autre rouge, le \ntroisième d'un blanc laiteux. Trois petites créatures ailées, ressemblant \nà des Gremlins, volètent autour de l'autel en poussant des piaillements \nexcités. De temps en temps, l'un atterrit sur l'autel et boit une gorgée du \nliquide laiteux. La porte grince alors sur ses gonds, ce qui les fait \nsursauter. Ils se tournent aussitôt vers vous, et sont saisis d'une grande \nagitation en vous apercevant. Vous pouvez soit entrer dans la pièce \n(rendez -vous au  58), soit refermer très vite la porte et repartir vers la \nTour Noire (rendez -vous au  156). \n",
        "options": [
            58,
            156
        ]
    },
    "363": {
        "text": "Sur le balcon, il y a trois portes. Laquelle allez -vous essayer d'ouvrir ?  \nLa porte de gauche ?  Rendez -vous au  228 \nLa porte du milieu ?  Rendez -vous au  64 \nLa porte de droite ?   Rendez -vous au  304  \n",
        "options": [
            228,
            64,
            304
        ]
    },
    "364": {
        "text": "Votre Formule Magique fait son effet, et une petite souris se met à \ntrottiner vers la table. Vous poussez alors un juron: vous  vouliez faire \napparaître un ennemi du Cala -corm, et voilà le résultat ! Vous reprenez \ncependant espoir lorsque l'une des têtes de la créature semble terrifiée à \nla vue du rongeur. La seconde tête remarque à son tour la souris, et des \ncris horrifiés sorten t aussitôt des deux gorges du Calacorm. La créature \nsaute sur la table sans cesser de hurler, tandis que l'inoffensive petite \nsouris flaire le sol avec application pour trouver son chemin. Pendant \nquelques instants, vous laissez le Calacorm en proie à sa t erreur, puis \nvous lui promettez que vous ferez disparaître la souris s'il vous rend la \nliberté. Il accepte avec empressement et vous lance les clefs. Vous vous \nhâtez de sortir, vous récupérez votre épée posée contre le mur, et vous \npoursuivez votre chemin.  Après avoir parcouru une bonne distance \ndans le couloir, vous levez le sortilège et la souris disparaît. Rendez -\nvous au  174. \n",
        "options": [
            174
        ]
    },
    "365": {
        "text": "Vous avez choisi de jouer à la Dague -Dingue, un jeu mortel que les lois \nde la plupart des royaumes alent our interdisent formellement. Mais \npuisque votre choix est fait, il va falloir jouer au moins une partie. Bien \nentendu, vous pourrez jouer davantage si vous le désirez Le Maître de \nJeux est un apprenti -sorcier, et il a sélectionné à votre intention les pri x \nque vous gagnerez en cas de victoire. Si vous survivez, vous pourrez \ndemander, au choix, deux Formules Magiques supplémentaires (à \nprendre dans la liste proposée au début du livre), 50 Pièces d'Or ou une \ncuirasse enchantée (qui vous permettra, lorsque vo us la porterez, d'ôter \n2 points à la  Force d'Attaque  de toute créature que vous combattrez). \nVoici les règles du jeu : six dagues sont posées sur une table. L'une est \nune arme véritable. Les cinq autres sont truquées : leurs lames rentrent \ndans le manche par un système de ressorts. Vous jouez contre l'une d es \ncréatures présentes dans la salle, et il n'y aura qu'un seul survivant. \nChacun à votre tour, vous devrez choisir une dague, et vous poignarder \nvous -même la poitrine. Si la dague n'est pas truquée, c'est la mort \nassurée. Si elle l'est, vous la reposez su r la table où elle sera à nouveau \nmélangée aux cinq autres. Le jeu continue jusqu'à ce que l'un de vous choisisse la véritable dague et se poignarde en plein cœur. Le survivant, \nalors, n'a plus qu'à réclamer son prix.  \nC'est à votre adversaire de faire le p remier choix. Jetez un dé pour lui, \npuis un autre pour vous. Dès que l'un de vous aura tiré un six, cela \nvoudra dire qu'il a choisi la vraie dague. Si c'est vous, vous vous serez \ntué de votre propre main. Maintenant que vous connaissez les règles du \njeu, l e seul moyen pour vous d'éviter de jouer, ne serait -ce qu'une fois, \nconsiste à utiliser une Formule d'Illusion (dans ce cas, rendez -vous au  \n9). Si vous n'avez pas cette Formule ou si vous ne voulez pas vous en \nservir, vous devrez jouer au moins une fois. Lorsque vous aurez décidé \nd'arrêter, vous pourrez jouer soit au Pique -Six (rendez -vous au  171) \nsoit au Roc -Bombe (rendez -vous au  278). Mais si vous préférez dire au \nrevoir à vos « amis » et qui tter la Salle de Jeux, rendez -vous au  31. \n",
        "options": [
            9,
            171,
            278,
            31
        ]
    },
    "366": {
        "text": "Les petites créatures vous regardent passer en silence. Elles semblent \ns'intéresser à vous, mais sans plus ; et vous avez l'impression que \nquelque chose ne tourne pas rond. Rendez -vous au  140. \n",
        "options": [
            140
        ]
    },
    "367": {
        "text": "Un peu plus loin, vous arrivez à un carrefour à quatre voies. Vous \nprenez la direction du nord. Ce couloir mène à une grande porte en \nbois. Vous collez votre oreille contre le trou de la serrure, mais vous \nn'entendez rien. All ez-vous essayer d'ouvrir lentement la porte, sans \nfaire de bruit (rendez -vous au  308), ou préférez -vous la défoncer \n(rendez -vous au 121) ? \n",
        "options": [
            308,
            121
        ]
    },
    "368": {
        "text": "Vous fouillez leurs poches à tous deux, et vous y trouvez, en tout, 2 8 \nPièces d'Or que vous emportez ainsi que la dague. Rendez -vous au  15. \n",
        "options": [
            15
        ]
    },
    "369": {
        "text": "Il faut essayer de savoir ce que prépare le Sorcier, et vous vous risquez \nà jeter un coup d'œil dans la pièce en écartant le rideau. Mais celui -ci se \nmet soudain à claquer, comme agité par le vent, alors qu'il n'y a pas le \nmoindre courant d'air. Puis, il se resserre autour de vous, et vous luttez \npour essayer d'échapper à l'étreinte de l'épaisse draperie. Mais elle \ns'enroule autour de votre tête, de votre c ou, et vous étouffez. Vous \ncontinuez à vous débattre, mais en vain. Vous êtes alors pris de vertige \n: le Sorcier est maître de la situation, et vous ne pouvez plus rien faire. \nAutour de vous, tout devient sombre. Vous avez échoué dans votre \nmission.  \n \n",
        "options": []
    },
    "370": {
        "text": "Le coffret est solide et vous n'arrivez pas à en forcer la serrure de vos \nseules mains. Vous sortez alors votre épée, et vous essayez de le \nfracasser ; mais le coffret vous tombe sur le tibia, en vous coupant \nprofondément. Vous perdez 2 points d'ENDURANCE.  Votre épée ne \nparviendra pas à vaincre la serrure. Qu'allez -vous faire ?  \nEssayer d'ouvrir le premier coffret ? Rendez -vous au  260 \nEssayer d'ouvrir le deuxième coffret ? Rendez -vous au  129 \nAbandonner les coff rets et continuer votre chemin ?  Rendez -vous au  \n",
        "options": [
            260,
            129
        ]
    },
    "371": {
        "text": "La créature ouvre la porte en grognant, et vous entrez. Rendez -vous au  \n177. \n  \n \n",
        "options": [
            177
        ]
    },
    "372": {
        "text": "Tandis que vous prononcez la Formule Magique, une bouteille vous \natteint à l'épaule ; mais vous ne sentez rien. Il y a là quelque chose \nd'étrange. Vous essayez d'annuler la Formule Magique : \nmalheureusement, elle a déjà produit son effet, et vous voyez les  \nbouteilles s'écraser contre la barrière magique que vous venez de créer. \nQuant à la bouteille qui vous a touché, elle a disparu. Vous poussez \nalors un juron, en réalisant que le vin auquel vous avez goûté avait des \npouvoirs hallucinogènes : l'attaque des bouteilles n'existe que dans \nvotre imagination ! Et lorsque cette idée devient claire en vous, le \nbombardement cesse aussitôt. Vous clignez des yeux : toutes les \nbouteilles sont à leur place habituelle dans les casiers, et vous décidez \nde poursuivre votre chemin. Rendez -Vous au  95. \n",
        "options": [
            95
        ]
    },
    "373": {
        "text": "Balthus le Terrible s'agenouille à vos côtés. D'une main, il saisit votre \npoignet, et vous sentez que sa force physique égale ses talents en \nmatière de magie. « Tu es un adversaire valeureux, l'ami, dit -il. Ton \npouvoir est supérieur à celui de bien des sorciers. Quel dommage de \ngaspiller de tels dons ! Je pourrais te tuer, à présent, mais je vais plutôt \nte faire une proposition : j'ai décidé de conquérir la Vallée des Saules, \net si tu m'aides à réaliser ce  projet, je te confierai le soin de gouverner \nle royaume. Qu'en dis -tu ? » Qu'allez -vous lui répondre ?  \nJamais je ne trahirai mes compatriotes ! Rendez -vous au  148 \nJ'accepte votre offre (mais vous avez l'intention de le duper, quand vous \nserez a nouveau libre). Rendez -vous au  256 \nBalthus le Terrible, tu es un être maléfique. Mais je ne suis pas encore \nvaincu ! (Vous allez essayer d'utiliser cont re lui une autre Formule.)  \nRendez -vous au  358 \n  \n  \n",
        "options": [
            148,
            256,
            358
        ]
    },
    "374": {
        "text": "A peine remis de votre frayeur, vous jetez un coup d'œil autour de la \npièce. C'est de toute évidence une sorte de Quartier Général. Des cartes \nd'état -major sont accrochées aux murs, ainsi que des portraits de \ngénéraux du temps passé. Des centaines de volumes à la reliure de cuir \nsont disposés sur des étagères. Des rideaux fermés cachent une haute \nfenêtre et, contre un mur, une armoire vitrée renferme des lances et des \népées de t outes tailles et de toutes formes.  \nAu milieu de la pièce, sur une table, se trouve une maquette qui \nreprésente la Vallée des Saules. Des soldats de plomb sont déployés \ntout autour : il s'agit du plan d'invasion établi par le Sorcier ! Appuyé \ncontre la tabl e, Balthus le Terrible en personne vous fixe du regard. Sa \nstature est impressionnante : bâti comme un taureau, il mesure plus de \ndeux mètres ; ses épaules sont extraordinairement larges, et il a des bras \nde lutteur. Avec sa tunique de combat en cuir et se s bracelets hérissés \nde pointes, il ressemble plus à un soldat qu'à un sorcier. « Misérable \ncroquant ! rugit -il. Crois -tu pouvoir défier Balthus le Terrible ? » A ces \nmots, il claque des doigts, et vous entendez aussitôt un grognement \nderrière vous. Vous v ous retournez : une grotesque créature s'avance \ndans votre direction. Elle a le corps couvert de poils, et ses quatre pattes \nsont dotées de crochets redoutables. « Je parie que tu n'es même pas de \ntaille à vaincre la BÊTE AUX GRIFFES ! » lance Balthus le T errible. \nQu'allez -vous faire ?  \nTirer votre épée ?      Rendez -vous au  30 \nUtiliser une Formule de Protection ?   Rendez -vous au  109 \nUtiliser une Formule de Faiblesse ?    Rendez -vous au  158  \n \n \n  \n",
        "options": [
            30,
            109,
            158
        ]
    },
    "375": {
        "text": "Il désigne un livre sur une étagère : c'est un dictionnaire de toutes les \ncréatures qu'on peut rencontrer au Royaume du Pic de la Roche. Allez -\nvous consulter le chapitre consacré :  \nAux Calacorms ?       Rendez -vous au  263 \nAux Miks ?       Rendez -vous au  135 \nAux Ganjees ?        Rendez -vous au  63 \n",
        "options": [
            263,
            135,
            63
        ]
    },
    "376": {
        "text": "Vous prononcez la Formule de Protection. Hélas, le sortilège reste sans \neffet contre les armes magiques, et les jets de feu transpercent votre \nbouclier invisible en vous brûlant les yeux. Vous hurlez de douleur et \nvous tombez à terre. Le rideau de la mort tombe devant vous. Vous \navez échoué dans votre mission.  \n",
        "options": []
    },
    "377": {
        "text": "Vous réfléchissez. Quelle Formule allez -vous utiliser à présent ?  \nIllusion ?        Rendez -vous au  332 \nFaiblesse ?        Rendez -vous au  113 \nTélépathie ?       Rendez -vous au  320 \nAucune d'entre elles ?       Rendez -vous au  355 \n",
        "options": [
            332,
            113,
            320,
            355
        ]
    },
    "378": {
        "text": "Vous avancez de  quelques pas et une autre flèche se plante juste à côté \nde votre pied. Quelques pas de  plus... une flèche fend votre tunique en \nvous écor -chant un bras. Vous ne voyez toujours personne. D'où \nviennent donc ces flèches 1 Encore quelques pas... et à nouveau une \nflèche jaillit, mais cette fois, elle se plante dans votre mollet en vous \narrachant un cri. Vous perdez 4 points d'ENDURANCE. Vous êtes à présent tout près du monument qui pourra vous protéger. Vous faites un \nbond en avant et vous vous réfugiez derrièr e, en attendant que cesse la \npluie de flèches. Rendez -vous au  209. \n",
        "options": [
            209
        ]
    },
    "379": {
        "text": "Vous lâchez la corde et vous vous envolez. Vous atterrissez au bord du \nfossé, en maudissant les pièges diaboliques que l'on réserve ainsi aux \naventuriers de votre espèce. Vous vous dirigez ensuite vers la porte du \nfond et vous l'ouvrez. Rendez -vous au  206. \n",
        "options": [
            206
        ]
    },
    "380": {
        "text": "Dès que vous vous asseyez, ils se lèvent. Le Nain prend un gourdin et \nbondit sur vous, tandis que le Gobelin et l'Orque saisissent leurs  épées. \nLa femme Gobelin pousse un cri et se réfugie dans l'obscurité. Rendez -\nvous au  213. \n",
        "options": [
            213
        ]
    },
    "381": {
        "text": "Tentez votre Chance.  Si vous êtes Chanceux, la bague glisse de son \ndoigt et vous vous en emparez. Si vous êtes Malchanceux, la bague \nreste coincée et votre geste provoque la colère de Balthus le Terrible \nqui vous fait face, l'épée à la main. Rendez -vous au  337. \n",
        "options": [
            337
        ]
    },
    "382": {
        "text": "Saisis de panique, ils se mettent à courir en tous sens, se bousculant les \nuns les autres et criant : « Oh, mon Dieu ! Mon Dieu ! Comme cet \nétranger a l'air méchant ! Où sont nos armes 1 » Leur affolement vous \nfait rire et vous rangez votre épé e. Ils se calment aussitôt. Vous pouvez \nsoit continuer votre chemin (rendez -vous au  285), soit leur parler \n(rendez -vous au  356). \n \n",
        "options": [
            285,
            356
        ]
    },
    "383": {
        "text": "Le vieil homme retrouve ses forces, sous l'effet de la formule \nd'ENDURANCE (rayez -la de votre  Feuille d'Aventure ). Il vous raconte \nalors que les terribles Gan -jees l'ont frappé à la tête, avec leur cruauté \nhabituelle. Vous amenez la conversation sur la Citadelle et soudain, \nsans raison apparente, il est pris d'une violente douleu r. Ses yeux se \nrétrécissent jusqu'à n'être plus que des fentes, et il se jette sur vous en \nplantant ses dents - des dents pointues ! - dans votre bras. Vous perdez \n2 points d'ENDURANCE. Allez -vous le repousser à l'aide de votre \népée (rendez -vous au  333), ou utiliser la magie pour vous libérer \n(rendez -vous au  189) ? \n",
        "options": [
            333,
            189
        ]
    },
    "384": {
        "text": "Vous manipulez la Myriade et soudain, une longue corde jaillit du \nmanche. Vous allez essayer de capturer les têtes de la créature à l'aide \nde la corde qui est munie à son extrémité d'un crochet. Jetez un dé. Si \nvous faites un 5 ou un 6, rendez -vous au  252. Si vous faites un 1, un 2, \nun 3 ou un 4, rendez -vous au  107. \n",
        "options": [
            252,
            107
        ]
    },
    "385": {
        "text": "Ils vous accueillent avec des tapes  dans le dos. Une créature à la peau \nsombre, sèche comme un coup de trique, vous met dans les mains une \nchope de bière que vous buvez d'un trait. Une autre chope arrive. Vous \ngagnez 2 points d'ENDURANCE car la bière est très rafraîchissante. \nVous êtes ensu ite invité à vous joindre à leurs jeux. A quoi allez -vous \njouer ?  \nA la Dague -Dingue ?       Rendez -vous au  365 \nAu Roc -Bombe ?       Rendez -vous au  278 \nAu Pique -Six ?        Rendez -vous au  171 \n   \n",
        "options": [
            365,
            278,
            171
        ]
    },
    "386": {
        "text": "Derrière la porte, le passage descend et vous le suivez sur une certaine \ndistance. Vous sentez une odeur nauséabonde qui empire au fur et à \nmesure que vous avancez. Bientôt, vous arrivez à l'entrée d'un nouveau \npassage. Vous y jetez un coup d'œil en  vous bouchant le nez et vous \napercevez un vaste égout qui traverse le couloir. Une corde pend au \nplafond. Allez -vous passer à gué (rendez -vous au  204), ou attraper la \ncorde pour franchir l'égout (rendez -vous au  108) ? \n",
        "options": [
            204,
            108
        ]
    },
    "387": {
        "text": "En vous entendant parler de Miroir d'Argent, elle lève les mains et \nordonne à ses Fantômes de s'arrêter. Vous lui offrez le Miroir et elle \nvous souhaite bonne route. Vous avez de la chance d'être encore en vie \n! Rendez -vous au  6. \n",
        "options": [
            6
        ]
    },
    "388": {
        "text": "Les muscles de son corps se tendent dans un terrible effort et, quelques \ninstants plus tard, il est frais et dispos. « Faiblesse ! » lance -t-il d'un ton \nsarcastique. « Tu ne pensais quand même pas que j'allais me laisser \nvaincre, m oi, par une simple Formule de Faiblesse ! » Il a réussi à \nvaincre votre sortilège et il se prépare à contre -attaquer. Rendez -vous \nau 157. \n \n  \n",
        "options": [
            157
        ]
    },
    "389": {
        "text": "Vous vous approchez de la broche et l'une des vieilles femmes jette un \npeu de poudre sur le feu ; toutes trois font alors un pas en arrière et se \nmettent à glousser. Vous vous tenez sur vos gardes. À ce moment, le \nfeu rugit et les flammes grandissent, mena çantes. Soudain, certaines de \nces flammes bondissent hors de l'âtre et prennent la forme d'un \nDEVLIN, une créature de feu de la taille d'un Nain ! Les trois sorcières \nvous désignent du doigt et le Devlin s'avance. Qu'allez -vous faire ?  \nTirer votre épée ?       Rendez -vous au 61 \nChercher un abri ?       Rendez -vous au  178 \nUtiliser la magie ?       Rendez -vous au  311 \n",
        "options": [
            61,
            178,
            311
        ]
    },
    "390": {
        "text": "Elle a décidé de vous harceler et vous fait tomber d'un souffle chaque \nfois que vous vous relevez.  Tentez votre Chance !  Si vous êtes \nChanceux, rendez -vous au  350. Sinon, rendez -vous au  122. \n",
        "options": [
            350,
            122
        ]
    },
    "391": {
        "text": "Le Gark prend vos 3 Pièces d'Or, les fourre dans la poche attachée à sa \nceinture et vous mont re deux portes. Il vous demande si vous voulez \nentrer dans la Bibliothèque (porte de droite) ou dans la Salle de Jeux \n(porte de gauche). Rendez -vous au  99. \n",
        "options": [
            99
        ]
    },
    "392": {
        "text": "La clef tourne dans la serrure et la porte s'ouvre. Rendez -vous au  196. \n",
        "options": [
            196
        ]
    },
    "393": {
        "text": "Vous lisez dans les pensées des trois créatures multiformes et plusieurs \nimages vous traversent l'esprit: vous avez affaire à des MIKS qui ont le \npouvoir de se transformer à leur gré en n'importe quel objet ou \nn'importe quelle autre créature. Les Miks sont en train de penser à vous et votre présence ne les dérange pas le moins du monde. Ils vous \nconsidèrent au contraire comme un divertissement. L'or apparaît \nsouvent dans leurs pensées et ils semblent très cupides. Ce sera peut -\nêtre là votre chance de salut. Si vous avez des Pièces d'Or, rendez -vous \nau 27. Sinon, quittez vite cette pièce par l'autre porte et rendez -vous au  \n25. \n",
        "options": [
            27,
            25
        ]
    },
    "394": {
        "text": "Les créatures échangent un regard, comme si le nom leur disait quelque \nchose sans qu'elles sachent très bien à quel visage l'associer. Vous \najoutez aussitôt qu'il est de garde au premier étage. Les deux \npersonnages haussent alors les épaules puis, estimant finalement que \nvous dites sans doute la vérité, le Sing e-Chien appelle le gardien qui \nvous laisse entrer. Rendez -vous au  251. \n",
        "options": [
            251
        ]
    },
    "395": {
        "text": "Vous prononcez la Formule Magique et vous vous concentrez pour \ncréer l'illusion que vous êtes un puissant sorcier lassé de leurs farces. \nRien ne se passe cepen dant et, de nouveau, retentit un rire moqueur \nvenu on ne sait d'où. « Nous aussi, nous sommes des créatures \nmagiques, dit une voix, mais pas des amateurs, comme vous ! » Et \nbrusquement, vous recevez un coup dans le dos qui vous projette au \nmilieu de la piè ce. Vous perdez 2 points d'ENDURANCE. Allez -vous \nchercher dans votre sac à dos un objet qui pourrait vous aider (rendez -\nvous au  322), ou tirer votre épée (rendez -vous au  248) ? Si vous n'avez \npas encore essayé un e formule de Feu avec eux, vous pouvez le faire. \nRendez -vous au  85. \n",
        "options": [
            322,
            248,
            85
        ]
    },
    "396": {
        "text": "Rendez -vous au  183. \n",
        "options": [
            183
        ]
    },
    "397": {
        "text": "Ce n'est pas vraiment un repas, mais vous aviez faim et soif, et ce \nmodeste en -cas vous donne 2 points d'ENDURANCE. Maintenant, \nvous pouvez soit appeler le Calacorm (rendez -vous au  69), soit utiliser \nune Formule Magique pour essayer de  sortir de cette prison (rendez -\nvous au  193). \n \n",
        "options": [
            69,
            193
        ]
    },
    "398": {
        "text": "Vous prononcez la formule et votre force revient, vous permettant ainsi \nde continuer à tailler les marches. Lorsque vous parvenez au sommet \ndu puits, les effets de la formule s'effacent à nouveau mais vous pouvez \nà présent longer les remparts en direction de la Tour Noire. Rendez -\nvous au  79. \n",
        "options": [
            79
        ]
    },
    "399": {
        "text": "Vous lancez la formule. L'Elfe Noir s'approche alors et la Myriade \ndisparaît de sa main ! Le voici devant vous, a pparemment sans défense, \nse demandant avec inquiétude s'il doit fuir ou combattre. Vous pouvez \nvous ruer sur lui et l'affronter.  \nELFE NOIR  HABILETÉ : 4 ENDURANCE : 4  \nSi vous êtes vainqueur, rendez -vous au  272. \n  \n",
        "options": [
            272
        ]
    }
}