{
    "title": " la Cite des Voleurs",
    "1": {
        "text": "Pour gagner le Port du Sable Noir, vous parcourez en direction \nde l'ouest environ soixante -quinze kilomètres à travers des \nplaines et par -delà des collines; sans faire de rencontres \nfâcheuses, heureusement. Vous finissez par .moindre la côte et \nvous apercevez les hautes murailles qui entourent le Port du \nSable Noir et le - groupe de maisons serr ées qui avancent dans la \nmer comme une hideuse excroissance noire. Des navires sont \nmouillés dans le port, et de la fumée s'élève doucement des \ncheminées. La scène paraît assez paisible, et c'est seulement \nlorsque le vent change, vous apportant une odeur d e \nputréfaction, que vous vous rappelez la nature maléfique de cet \nendroit tristement célebre. En suivant la route poussiéreuse qui \nlonge la côte vers le nord pour arriver aux portes de la ville, vous \ncommencez à remarquer des signes inquiétants ŕ des crâne s sur \ndes épieux de bois, des êtres squelettiques dans des cages \naccrochées aux murailles de la ville, des drapeaux noirs partout. \nLorsque vous vous approchez de la porte principale, vous sentez \nun frisson vous parcourir l'échiné et, instinctivement, vous serrez \nla poignée de votre épée pour vous rassurer. A la porte, vous \ndevez affronter du garde gigantesque en cotte de mailles noire et  \ncasque d'acier. Il avance d'un pas, vous barrant le chemin avec sa \nlance, en disant : « Qui oserait entrer au Port du Sab le Noir sans \ny être invité ? Précise le motif de ta venue ou retourne d'où tu \nviens. » Allez -vous :  \nLui dire que vous désirez être conduit auprès de Nicodème \n? Rendez -vous au 202  \nLui dire que vous désirez  vendre un butin volé ? Rendez -vous au \n",
        "options": [
            202
        ]
    },
    "33": {
        "text": "Vous déclarez au garde que vous désirez vendre quelques coupes \nen or que vous avez volées dans une taverne de Silverton, et que \nvous l ui donnerez une Pièce d'Or en paiement s'il vous indique \noù vous adresser pour obtenir le meilleur prix, l e garde vous \nconsidère d'un regard soupçonneux et dit : « Laissez -moi voir ces \ncoupes dans votre sac à dos avant que je vous laisse entrer. » \nAllez -vous :  lui dire que vous savez que les coupes sont maudites \net ne devraient être examinées que par un mage ?  Rendez -vous \nau 381 \nEssayer de vous ruer au -delà du garde dans la rue principale ?  \nRendez -vous au 291 \nL'attaquer rapidement avec votre épée ?  Rendez -vous au 49  \n",
        "options": [
            381,
            291,
            49
        ]
    },
    "2": {
        "text": "Vous enlevez le bracelet qui entoure votre poignet et vous le \nlancez sur le monstre qui avance. Il atterrit sur sa carapace en \nforme d'armure  et y reste collé. Vous regardez le bracelet \ns'enfoncer comme un fer rouge à travers la carapace dans le \ncorps du Mille -Pattes Géant. De la fumée s'élève du trou rond et \nnet, et, comme le bracelet pénètre plus profondément, vous \ncomprenez d'après les conto rsions frénétiques du Mille -Pattes \nqu'il subit les affres de l'agonie. Il s'immobilise enfin, et vous \nréussissez à vous faufiler entre son cadavre et le toit du tunnel. \nVous avancez dans le tunnel qui se termine par une grille \nmétallique à travers laquelle  s'écoule un égout. Si vous voulez \nenlever la grille, rendez -vous au 377. Si vous voulez retourner à \nl'entrée, rendez -vous au 174. \n",
        "options": [
            377,
            174
        ]
    },
    "3": {
        "text": "L'homme s'arrête de jouer, et vous dit que pour lu somme de 3 \nPièces d'Or, il v ous chantera une chanson qui vous portera \nchance. Si vous souhaitez entendre cette chanson, rendez -vous \nau 37. Si vous ne croyez pas cet homme, vous pouvez vous rendre \nau stand suivant (rendez -vous  au 398 ). \n",
        "options": [
            37,
            398
        ]
    },
    "4": {
        "text": "Vous  entendez une cloche tinter de l'autre côté de la porte et, \nquelques minutes plus tard, un homme maigre à la peau \nblafarde, aux yeux creux et sombres, en livrée de domestique, \nouvre la porte. D'une voix froide, sifflante, il demande : « Vous \ndésirez ? » Si  vous avez l'intention de lui dire que vous êtes un \nvoyageur perdu, rendez -vous au 339 . Si vous désirez l'attaquer \navec votre épée, rendez -vous au 35. \n",
        "options": [
            339,
            35
        ]
    },
    "5": {
        "text": "lirant votre épée, vous sautez par -dessus le comptoir pour  \nattaquer l'HOMME ORQUE, qui saisit vivement sa hache. Vous \nvous rendez rapidement compte que l'Homme Orque s'est déjà \nservi de son arme !  \nHOMME  ORQUE  HABILETÉ  : 8 ENDURANCE  : 5 Si vous gagnez, \nrendez -vous au 371. \n",
        "options": [
            371
        ]
    },
    "6": {
        "text": "Son ton devient dé plaisant, et elle vous prie de sortir de chez elle \noù vous ne trouverez certainement aucun chiffon, pas plus \nd'ailleurs que le moindre bric -à-brac. Si vous désirez lui obéir, \nsortez de chez elle et poursuivez votre route vers le nord, le long \nde la rue de l'Écurie ; rendez -vous au 333 . Si vous désirez \nfranchir les rideaux et voir qui se montre aussi grossier envers \nvous, rendez -vous au 88. \n",
        "options": [
            333,
            88
        ]
    },
    "7": {
        "text": "Vous sortez de la pièce sur la pointe des pieds et vous refermez la \nporte.  Dans le couloir, vous ouvrez la bourse et vous y trouvez six \nperles noires. Ajoutez deux points de  CHANCE . Si vous ne l'avez \npas encore fait, vous pouvez ouvrir l'autre porte (rendez -vous au \n232 ) ou quitter le navire pour continuer v os recherches dans le \nPort du Sable Noir, en remontant la rue du Port en direction du \nnord (rendez -vous au 78). \n",
        "options": [
            232,
            78
        ]
    },
    "8": {
        "text": "La créature épingle la broche en or à votre armure de cuir, et \nvous payez le prix demandé, Vous avez acheté un porte -bonh eur \nŕ ajoutez 1 points de  CHANCE  à votre total. Enchanté dfl votre \nachat, vous quittez la maison et vous prenez la direction du nord \n(rendez -vous au 334 ). \n",
        "options": [
            334
        ]
    },
    "9": {
        "text": "Des perles noires et une  fleur de lotus ?  Rendez -vous au 129 \nUne fleur de lotus et des  cheveux de Sorcière ? Rendez -vous au \n",
        "options": [
            129
        ]
    },
    "10": {
        "text": "Le GARDE est vraiment furieux et vous charge avec sa lance.  \nGARDE  DE LA VILLE  HABILETÉ  : 8 ENDURANCE  : 7 \nSi vous êtes vainqueur, et si le combat dure six Assauts ou moins, \nrendez -vous au 212. Si le  combat dure plus de six Assauts, \nrendez -vous au 130 . \n",
        "options": [
            212,
            130
        ]
    },
    "11": {
        "text": "Les Trolls voient ce que vous êtes en train de luire  et courent vers \nl'arbre. Vous êtes contraint il abandonner votre bouclier, et vous \nperdez 1 point d 'HABiLETÉ . Après être grimpé précipitamment \nà l'arbre, vous constatez que vous allez  devoir exécuter un saut de \ndeux mètres entre la branche et le sommet du mur. Si vous \nportez une cotte de mailles, il vous faudra l'enlever afin de \npouvoir sauter sur le mur en toute sécurité (  vous  perdez 2 points \nd'HABiLETÉ) . En bas, vous voyez les deux Trolls qui courent \nautour de l'arbre en vous menaçant de leurs épées. Vous n'avez \nd'autre solution que de sauter (rendez -vous  au 358 ). \n",
        "options": [
            358
        ]
    },
    "12": {
        "text": "Au bout de quelques minutes, vous entendez des pas dans le \ncouloir. La porte s'ouvre et un nomme , ne portant qu'une \nserviette  nouée sur son gros ventre, entre dans la pièce. Vous le \nregardez laisser tomber la serviette et s'immerger doucement \ndans la baignoire en poussant un profond soupir. Si vous désirez \nle surprendre en tirant votre épée et en poussant un « Ahem ! » \nretentiss ant, rendez -vous au 176. Si vous préférez sortir de la \npièce et regagner le couloir en catimini pendant qu'il s'immerge \ndans l'eau, rendez -vous au 383 . \n",
        "options": [
            176,
            383
        ]
    },
    "13": {
        "text": "En examinant le scorpion, vous vous apercevez que c'est u ne \nbroche. Vous décidez de l'épingler à votre armure de cuir. La \nbroche a des vertus curatrices magiques : après n'importe quel \ncombat, la broche ajoutera immédiatement un point \nd'ENDURANCE à  votre total.  \nQu'allez -vous faire ensuite ? Vous pouvez, si vous ne l'avez pas \nencore fait, ramasser le scorpion d'or (rendez -vous au 273). Si \nvous préférez ne pas y toucher, vous pouvez soit grimper \nl'escalier (rendez -vous au 80), soit quitter la maison et prendre \nla direction  du nord (rendez -vous au 334 ). \n \n",
        "options": [
            273,
            80,
            334
        ]
    },
    "14": {
        "text": "Dès que vous ramassez l'une des fleurs, vous entendez bruire des \nfeuilles. Trois des haies en forme d'animal se sont déracinées et \nvous cernent. Avez -vous un Anneau de Feu ? Si oui, rendez -vous \nau 237. Sinon, rendez -vous au 191. \n \n",
        "options": [
            237,
            191
        ]
    },
    "15": {
        "text": "Vous sautez par -dessus les serpents et vous courez vers la porte.  \nTentez votre Chance.  Si vous êtes Chanceux, vous atteignez la \nporte sain et sauf (rendez -vous au 75). Si vous êtes Malchanceux, \nun des serp ents vous mord à la ja mbe (rendez -vous au 298 ). \n \n",
        "options": [
            75,
            298
        ]
    },
    "16": {
        "text": "Le sac contient 12 Pièces d'Or. Ajoutez 1 point de  CHANCE . Vous \nquittez rapidement la maison avant que le propriétaire ne \ndécouvre que vous n'êtes pas celui que vous prétendez. Vous \npoursuivez alors votre chemin vers le nord, le long de la rue de \nl'Écurie (rendez -vous au 333 ). \n",
        "options": [
            333
        ]
    },
    "17": {
        "text": "Alors que vous avancez dans la rue étroite, vous y apercevez, \nassis dans le caniveau , un homme! vêtu de haillons. Il se tient la \ntête à deux mains et il a l'air tout à fait misérable. Si vous désirez \nvous arrêter pour lui parler, rendez -vous au 331. Si vous préférez \ncontinuer à marcher vers l'est, rendez -vous au 161. \n  \n  \n",
        "options": [
            331,
            161
        ]
    },
    "18": {
        "text": "Vous visez avec soin et vous lancez le couteau sur le vagabond \nqui vient en tête. Jetez deux dés. Si le chiffre obtenu est égal ou \ninférieur à votre total d 'HABiLETÉ , le couteau s'enfonce \nprofondément dans la poitrine du vaga bond, le tuant net \n(rendez -vous au 102 ). Si ce chiffre est supérieur à votre total \nd'HABiLETÉ , le couteau manque sa cible, et vous devez lutter \navec votre épée contre les trois vagabonds (rendez -vous au 225 ). \n",
        "options": [
            102,
            225
        ]
    },
    "19": {
        "text": "La pointe des javelots est enduite de poison.Vous perdez 4 points \nd'ENDURANCE  et 1 point d 'HABiLETÉ . Si vous êtes encore en \nvie et si vous désirez continuer à crocheter la serrure, rendez -\nvous au 340 . Si vous préférez quitter la pièce  et monter à l'étage \nau-dessus, rendez -vous au 60. \n",
        "options": [
            340,
            60
        ]
    },
    "20": {
        "text": "Les poches du pirate ne contiennent qu'un morceau de pain \nrassis. Vous le laissez afin d'entre - j prendre une fouille des \ncaisses en bois et des tonneaux empilés sur le pont du navi re \n(rendez -vous au 84). \n",
        "options": [
            84
        ]
    },
    "21": {
        "text": "Levant la tête, vous constatez que l'escalier monte tout en haut \njusqu'au sommet de la tour. Vous vous arrêtez au premier étage \net vous traversez le palier jusqu'à une porte. La porte donne sur \nune vaste pièc e où se trouve un lit confortable. Si vous désirez \nfermer la porte à clef et dormir toute la nuit, rendez -vous au \n288 . Si vous désirez explorer la tour plus avant, rendez -vous au \n77. \n",
        "options": [
            288,
            77
        ]
    },
    "22": {
        "text": "Lorsque vous vous asseyez  à la table, les ! LUTINS cessent de se \nquereller et vous dévisagent froidement. Vous lisez un sentiment \nde | haine sur leurs visages basanés et couverts de verrues. \nSoudain, ils se lèvent et tirent leur épée. Vous devez les \ncombattre un à un.  \nHABILETÉ END URANCE  \nPremier LUTIN    4    5 \nDeuxième LUTIN    5    5 \nSi vous gagnez, rendez -vous au 198 . \n \n",
        "options": [
            198
        ]
    },
    "23": {
        "text": "L'homme empoigne un gourdin en bois derrière une chaise et \ns'apprête à vous affronter. Il est robuste, mais il ne sait pas bien \nse battre.  \nORFÈVRE  HABILETÉ  : 4 ENDURANCE  : 8 \nSi vous êtes vainqueur, rendez -vous au 146. \n",
        "options": [
            146
        ]
    },
    "24": {
        "text": "Il existe une autre boutique sur le côté gauche de la rue. Un \nrideau de fer devant la vitrine empêche de voir de quel genre de \nboutique il s'agit. Vous essayez d'ouvrir la porte, et la poignée \ntourne. Si vous désirez entrer dans la b outique, rendez -vous au \n336 . Si vous désirez poursuivre votre chemin vers l'ouest, sans \nregarder dans la boutique, rendez -vous au 196. \n  \n",
        "options": [
            336,
            196
        ]
    },
    "25": {
        "text": "Vous constatez rapidement que vous vous trouvez dans une \nécurie lorsque vous voyez un homme de grande taille, à la \npoitrine nue, portant un tablier blanc malpropre, travaillant \ndevant un feu. De ses mains protégées par des gants, il prend \ndans le feu une barre de fer rougie à blanc et commence à la \nmarteler sur son enclume, en lui donnant une forme de fer à \ncheval. La sueur coule sur son front tandis qu'il manie son \nmarteau. Allez -vous :  \nFaire la conversation avec le forgeron ? Rendez -vous au 169 \nL’attaquer avec votre e pée ? Rendez -vous au 323  \nLe laisser à son labeur et poursuivre votre chemin vers le nord ? \nRendez -vous au 115 \n",
        "options": [
            169,
            323,
            115
        ]
    },
    "26": {
        "text": "Vous remettez votre épée au fourreau et vous jetez un r egard \ncirculaire sur les spectateurs. Ayant été témoin de votre habileté \nà manier l'épée, chacun regagne discrètement sa table, ne  \ndésirant pas vous irriter davantage. L'aubergiste s'excuse de son \nattitude hostile et vous invite à vous asseoir au bar et à y boire un \nverre à ses frais. Vous lui demandez s'il sait où on peut trouver \nNicodème. L'aubergiste fronce les sourcils et vous jette un regard \ninterrogateur. Puis il déclare : « Je me demande ce que vous \npouvez bien vouloir à ce vieux sorcier rusé. Il ne fréquente \npersonne et vit seul dans une petite cabane sous le Pont qui \nChante. Continuez vers le nord, le long de la rue du Marché, \ntraversez la place du marché, et vous arriverez à un pont qui \ntraverse le fleuve du Poisson -Chat et conduit à la vieille vil le et au \nport. Nicodème refusera de vous parler et il connaît assez de \ntours de magie pour éloigner de sa porte même les plus coriaces. \n» Vous conseillez à l'aubergiste de ne pas se montrer discourtois \nenvers les étrangers la prochaine fois et vous quittez  la taverne \npour vous diriger vers le nord (rendez -vous au 296 ).   \n",
        "options": [
            296
        ]
    },
    "27": {
        "text": "Vous entrez dans une petite pièce sans fenêtre éclairée à la \nbougie. Elle est vide à part une table et deux chaises. Un homme \nportant une tunique noire et une cago ule se tient dans un coin. Il \nsourit et vous invite à vous asseoir à la table. Il s'assoit en face de \nvous et, après avoir posé six pilules blanches au sommet de six \ncrânes sur la table, il lève les yeux sur vous et déclare : « L'une de \nces pilules devant vous contient un poison mortel, les autres sont \ninoffensives. Avalez -en une de votre choix. Si vous survivez, je \nvous donnerai 20 Pièces d'Or. Si vous mourez, je garderai tous \nvos biens. » Si vous désirez jouer à ce jeu mortel, rendez -vous au \n223 . Si vous préférez quitter la pièce et remonter la ruelle \njusqu'à la rue de la Bougie, rendez -vous au 165. \n",
        "options": [
            223,
            165
        ]
    },
    "28": {
        "text": "Pendant que vous livriez bataille aux Rats Géants, il vous a \nsemblé apercevoir quelque chose ou quelqu'un dissim ulé dans \nl'ombre un peu plus loin. Si vous désirez continuer vers le nord le \nlong du tunnel, rendez -vous au 265 . Si vous préférez faire demi -\ntour et revenir à l'entrée, rendez -vous au 104 . \n",
        "options": [
            265,
            104
        ]
    },
    "29": {
        "text": "Accroupi sur le mate las, vous réfléchissez à la marche à suivre. Si \nvous désirez faire semblant d'être malade et jetez le seau en fer \ncontre les barreaux de la cellule pour attirer l'attention du \ngardien, rendez -vous au 143. Si vous voulez examiner la ce llule \navec soin dans l'espoir de trouver une issue secrète pour vous \névader, rendez -vous au 230 . \n",
        "options": [
            143,
            230
        ]
    },
    "30": {
        "text": "La rue de la Tour arrive bientôt à un croisement, où elle coupe la \nrue de l'Écurie orientée nord -sud. Vous décidez de tourner vers le \nnord (rendez -vous au 76). \n    \n",
        "options": [
            76
        ]
    },
    "31": {
        "text": "Vous apercevez devant vous un pont enjambant une rivière aux \neaux sales. Leur surface noire charrie vers la mer divers détritus, \net vous frémissez en voyant une main humaine dériver devant \nvous. Les pi liers du pont et les colonnes  se dressent vers le ciel, et \nvous voyez que des crânes, humains ou autres, y sont attachés. Le \nvent siffle étrangement à travers les structures du pont, vous \nrappelant les plaintes d'âmes torturées appelant à l'aide. De là où \nvous vous trouvez, une courte volée de marches, presque \ninvisible, permet de descendre sous le pont. Un unijambiste \nportant un sac traverse le pont, venant de la rive nord. Si vous \ndésirez descendre l'escalier, rendez -vous au 329 . Si vous désirez \nattendre pour parler à l'homme, rendez -vous au 364 . \n",
        "options": [
            329,
            364
        ]
    },
    "32": {
        "text": "Avant que vous ayez pu atteindre la porte, la Reine Serpent se \ndétend et vous mord au cou, vous faisant perdre 4 points \nd'ENDURANCE  et 1 point d 'HABiLETÉ . Si vous êtes toujours \nvivant, vous tirez votre épée pour attaquer la Reine Serpent \n(rendez -vous au 249 ). \n",
        "options": [
            249
        ]
    },
    "34": {
        "text": "La voiture passe dans un grondement de tonnerre, et vous voyez \nque son conducteur presse ses chevaux comme si sa vie en \ndépendait. Comme le bruit de la voiture s'éloigne, vous  revenez \ndans la rue pour continuer en direction de l'ouest (rendez -vous \nau 171). \n",
        "options": [
            171
        ]
    },
    "35": {
        "text": "Vous repoussez l'homme à travers la porte et vous le transpercez \navec votre épée. A votre grande surprise, cependant, la blessure \nne l'affecte pas. L entement, il avance sur vous, essayant de \ntoucher votre peau de ses doigts squelettiques à la chair \ndécomposée. Il vous empoigne par le bras, mais vous réussissez à \nl'écarter d'un coup de pied. Il a laissé sur votre bras une marque \nqui ressemble à une brûl ure, d'où émane une répugnante odeur \nde chair en putréfaction. Vous perdez 2 points d 'ENDU RANCE . \nVous vous rendez compte alors que se tient devant vous un \nChasseur d'Esprit, l'un des fidèles serviteurs de Zanbar Bone. \nComme il avance de nouveau sur vous, l es bras tendus, vous \nessayez de vous rappeler ce que vous devez faire. Allez -vous :  \nTirer sur lui la flèche d'argent ? Rendez -vous au 189  \nRéfléchir son regard dans votre miroir (si vous en avez un) ? \nRendez -vous au 305  \nJeter votre Anneau de Glace sur lui (si vous en avez un) ? \nRendez -vous au 382  \n",
        "options": [
            189,
            305,
            382
        ]
    },
    "36": {
        "text": "L'homme s'appuie sur le comptoir et vous déclare qu'un Anneau \nd'Invisibilité coûte 10 Pièces d'Or, un Anneau de Feu 8 Pièces \nd'Or, et un Anneau de  Glace 7 Pièces d'Or. Si vous désirez acheter \nl'un des anneaux, faites la déduction nécessaire sur votre  Feuille \nd'Aventure.  Ayant pris congé de l'homme, vous glissez l'anneau à \nvotre doigt et vous quittez la boutique pour vous diriger vers \nl'ouest (rendez -vous au 196). \n",
        "options": [
            196
        ]
    },
    "37": {
        "text": "L'homme gratte les cordes de sa lyre et chante une joyeuse \nchanson où il est question de vous et de votre bonne fortune. Il a \nen effet le pouvoir île vous porter chance. Ajoutez deux points \nD’ENDURANCE  et dirigez -vous vers le stand suivant (rendez -\nvous au 398 ). \n",
        "options": [
            398
        ]
    },
    "38": {
        "text": "L'un des hommes glisse la main dans une poche a l'intérieur de \nson gilet vert et en sort un mince bracelet d'argent. Il vous le \ndonne, et vous voyez la forme d'un  insecte gravée à sa su rface. \nL'homme explique que le bracelet -insecte a le pouvoir de tuer \nmême les insectes géants. Après avoir mis le bracelet à votre \npoignet, vous quittez la taverne et vous vous dirigez vers le nord \nde nouveau (rendez -vous au 296 ). \n \n \n  \n",
        "options": [
            296
        ]
    },
    "39": {
        "text": "Vous ouvrez votre sac à dos et vous faites mine d'y chercher \nl'objet en argent. La Reine -Serpent commence à s'agiter, et vous \nconstatez que son impatience ne cesse de croître. Mais vous \nn'arrivez pas à échafauder un plan satisfaisant et vous \ncommencez  à paniquer. Si vous désirez vous précipiter vers la \nporte d'entrée, rendez -vous au 32. Si vous désirez tirer votre \népée pour attaquer la Reine -Serpent, rendez -vous au 249 . \n \n",
        "options": [
            32,
            249
        ]
    },
    "40": {
        "text": "Du sommet du mur, vous voyez qu'il entoure un groupe de \ncréatures brunes jouant à une sorte de jeu avec un bâton en bois \net une petite balle de cuir. Une des créatures vient de frapper la \nballe et court en direction d'une créature de l'autre équipe qui a \nle pied posé sur un sac en toile, Vo us vous rendez compte, alors, \nque ces créatures sont des Bays se livrant à leur sport favori, le \nBays Bail. Si vous désirez leur demander de jouer avec eux, \nrendez -vous au 168 . Si vous préférez redescendre du mur, \nretourner au croisem ent et prendre la direction de l'ouest dans la \nrue du Port, rendez -vous au 91. \n \n  \n  \n",
        "options": [
            168,
            91
        ]
    },
    "41": {
        "text": "Les deux gardes qui vous tiennent échangent un regard, puis se \ntournent vers l'autre garde pour qu'il prenne une décision. Celui -\nci leur fait un si gne de tête et ils vous relâchent. Quand vous lui \npayez les 15 Pièces d'Or, il vous gratifie d'un regard perçant en \ndisant : « Si le Seigneur Azzur s'aperçoit que vo us êtes dans la \nville sans lais sez-passer, vous êtes mort. A votre place, je m'en \nprocurera is un. Quant à Nicodème, trouvez le vous -même. » \nRéprimant votre envie de tirer votre épée, vous tournez les talons \net vous j pénétrez dans la ville (rendez -vous au 74). \n",
        "options": [
            74
        ]
    },
    "42": {
        "text": "Vous dites à l'homme que vous ne pouvez pas payer le prix qu'i l \ndemande. Il hausse les épaules et réplique : « Bon, alors avez -\nvous de la nourriture ? » Vous ouvrez votre sac à dos et il prend \ntoutes les Provisions qui vous restent. Il se met ensuite à \nfaçonner la flèche d'argent et vous attendez patiemment pendant \nqu'il la fabrique. Pour finir, il vous la tend et vous assure qu'elle \naura une trajectoire précise. Vous le remerciez du mal qu'il s'est \ndonné et vous quittez la boutique. Une fois dehors, vous reprenez \nune fois de plus la direction de l'est (rendez -vous au  100 ).  \n",
        "options": [
            100
        ]
    },
    "43": {
        "text": "Vous poussez un cri de douleur lorsque la coupe se transforme \ndans votre main en un bout de charbon incandescent. Vous êtes \ngrièvement brûlé. Vous perdez 2 points d'HABiLETÉ  et 2 points \nde CHANCE . Si vous ne l'avez pas enco re fait, vous pouvez soulever \nla coupe A (rendez -vous au 175) ou la coupe B (rendez -vous au \n209 ). Si les coupes ne vous intéressent pas, vous pouvez soit \npasser sous l'arc (rendez -vous au 107), soit grimper l'escalier \n(rendez -vous au 60). \n",
        "options": [
            175,
            209,
            107,
            60
        ]
    },
    "44": {
        "text": "Trois hommes de haute taille, chacun armé d'une massue \nhérissée de pointes, sont alignés de l'autre côté de la rue. Vous \nremarquez qu'ils ont tous les trois une étoile rouge tatouée  sur le \nfront. Ce sont des vagabonds bien décidés à vous dévaliser. Si \nvous possédez un Poignard de Jet, vous pouvez peut -être réussir \nà en faucher un avant qu'ils n'arrivent jusqu'à vous (rendez -vous \nau 18). Si vous ne possédez pas un tel Poignard, vous s erez obligé \nde les attaquer tous les trois avec votre épée (rendez -vous au \n225 ). \n",
        "options": [
            18,
            225
        ]
    },
    "45": {
        "text": "I a boule de verre se fracasse en heurtant la rue pavée. Au contact \nde l'air, la fumée se teinte d'une couleur dorée et commence à \nprendre la l'orme d 'un casque ailé. Le casque se solidifie et \ndemeure posé à terre dans la rue, étincelant sous le soleil. C'est le \ncasque le plus magnifique que vous ayez jamais vu. Si vous \ndésirez le poser sur votre tête, rendez -vous au 376 . Si vous \npréférez ne pas y toucher et repartir vers l'est, rendez -vous au \n161. \n",
        "options": [
            376,
            161
        ]
    },
    "46": {
        "text": "Le forgeron prend votre argent et se dirige vers des balles de \npaille dans un coin. Il en soulève une et, en dessous, vous \napercevez une cotte de mailles. Il se t ourne vers vous en disant : \n« Il faut tout cacher ici. On ne peut faire confiance a personne. » \nLa cotte vous va parfaitement et elle est d'un travail admirable. \nAjoutez 2 points d'H ABILETÉ . Vous quittez l'écurie, vêtu de votre \nnouvelle armure, et vous pou rsuivez votre chemin vers le nord \n(rendez -vous au 115). \n",
        "options": [
            115
        ]
    },
    "47": {
        "text": "L'éclair vous frappe en pleine poitrine et vous projette  à terre. \nVous perdez 3 points d 'ENDUR ANCE . Si vous êtes encore vivant, \nvous voyez le gros homme éclater d'un rire to nitruant. Peut -être \nn'est -il pas sur ses gardes ? De votre position couchée, vous \ndécidez de lancer votre épée sur lui. Jetez deux dés. Si le chiffre \nobtenu est inférieur ou égal à votre total  D'HABILETÉ , l'épée \ntransperce la poitrine de l'homme et le tue (rendez -vous au  313). \nSi le chiffre est supérieur  à votre total d'HABiLETÉ, l'épée le \nmanque et retombe bruyamment sur le sol de marbre (rendez -\nvous au 81). \n",
        "options": [
            313,
            81
        ]
    },
    "48": {
        "text": "Une échelle de fer fixée au bord d'un trou permet de descendre \ndans un tunnel au -dessous. Il est plongé dans l'obscurité et une \nodeur désagréable s'en élève. Si vous désirez descendre l'échelle, \nrendez -vous au 321. Si vous désirez replacer le couvercle sur le \ntrou et poursuivre vers l'e st, rendez -vous au 205 . \n \n",
        "options": [
            321,
            205
        ]
    },
    "49": {
        "text": "Comme vous tirez votre épée, le garde bondit sur sa droite et \nessaye d'actionner une petite cloche sur le mur du corps de \ngarde.  Tentez votre Chance.  Si vous êtes Chanceux, il ne réussit \npas à atteindre la  cloche, pousse un juron, et se tourne pour vous \nattaquer avec sa lance (rendez -vous au 10). Si vous êtes \nMalchanceux, il réussit  à atteindre la cloche et sonne \nbruyamment avant de se retourner pour vous attaquer avec sa \nlance (rendez -vous au 311). \n",
        "options": [
            10,
            311
        ]
    },
    "50": {
        "text": "L'escalier conduit dans la cale du navire. Elle est vide. En face de \nvous, une coursive conduit de la cale à deux portes fermées. Vous \nsuivez la coursive et vous écoutez derrière les portes. Derrière la \nporte à votre gauche, vous entendez des ronflements bruyants. \nDerrière la porte à votre droite, le silence règne. Si vous désirez \nouvrir la porte de gauche, rendez -vous au 271. Si vous désirez \nouvrir la porte de droite, rendez -vous au  232 . \n",
        "options": [
            271,
            232
        ]
    },
    "51": {
        "text": "Vous vous approchez du vieil homme et vous l'aidez à se relever. \nIl se montre très reconnaissant et vous propose de vous payer un \nverre à une taverne voisine. Si vous désirez aller prendre un \nverre, rendez -vous au 325 . Si vous préférez poursuivre votre \nquête, rendez -vous au 348 . \n",
        "options": [
            325,
            348
        ]
    },
    "52": {
        "text": "Au stand suivant, un jeune homme vend des petites armes et des \narticles d'équipement. Le prix de ses marchandises est inscrit à la \ncraie sur une ardoise :  \nPoignard de J et       4 Pièces d'Or  \nCorde d'Escalade       2 Pièces d'Or  \nCroc de Boucher       2 Pièces d'Or  \nLance en Fer        1 Pièce  d'Or  \nLanterne          3 Pièces d'Or  \nSi vous désirez acheter l'un ou la totalité de ces articles, procédez \naux aménagements nécessair es sur votre  Feuille d'Aventure.  \nVous partez ensuite en direction du nord (rendez -vous au  200 ). \n",
        "options": [
            200
        ]
    },
    "53": {
        "text": "Les rideaux de soie qui masquent la porte cintrée s'écartent, et \nune étrange créature entre dans  la pièce. E lle a une tête de \nserpent  qui sur monte, bizarr ement, le corps d'une jeune fem me \nvêtue d'une robe somptueuse. Sa bouche s'ouvre et la Reine \nSerpent pointe une langue fourchue en déclarant: «N'essayez pas \nde m'abuser, je sais que ce vaurien de Borryman n'a jamais \nenvoyé de fleurs. Q uel présent en argent m'avez vous apporté ? » \nSi vous avez un article en argent dans votre sac à dos que vous \ndésirez donner à la Reine Serpent, rendez -vous au 328 . Si, en \nrevanche, vous n'avez aucun article en argent, rendez -vous au \n39. \n \n",
        "options": [
            328,
            39
        ]
    },
    "54": {
        "text": "Vous fouillez le corps de garde et vous y trouvez 2 Pièces d'Or et \nun laissez -passer de marchand permettant au détenteur de se \nlivrer au commerce à Port du Sable Noir. Emportant vos \ntrouvailles, vous vous faufilez au -dehors. L e garde à la porte \nprincipale ne vous voit pas et vous entrez dans la ville (rendez -\nvous au 74). \n",
        "options": [
            74
        ]
    },
    "55": {
        "text": "Vous trempez les pétales de la fleur dans le sang répandu des \nchiens morts. Au contact du sang, les pétales étincellent et \némettent un bruit sec. Sur le sol, se trouvent 10 Pièces d'Or. Vous \nramassez l'or et vous remontez la ruelle jusqu'à la rue du Port, où \nvous tournez à gauche (rendez -vous au 180 ). \n  \n \n",
        "options": [
            180
        ]
    },
    "56": {
        "text": "Plus de vingt gardes viennent s'emparer de vous, et il est inutile \nd'essayer de vous défendre. Ils vous traînent jusqu'à une pièce \ntout en bas de la tour et vous enchaînent à un mur. Horrifié, vous \nvoyez deux Trolls entrer dans la pièce. Ils vous rouent de coups à \ntour de rôle avant de vous condamner à cinq ans de  réclusion \ndans une cellule du donjon. Quelques minutes plus tard, un \ngeôlier bossu, armé d'un fouet, arrive. Il fixe un boulet et une \nchaîne à votre cheville avant de vous conduire à la cellule où vous \nallez subir votre emprisonnement. Vous avez échoué da ns votre \nmission.  \n",
        "options": []
    },
    "57": {
        "text": "Le Nain saute à bas de son tabouret, le visage convulsé de haine. \nIl lance deux noms d'une voix sonore et deux énormes chiens \nnoirs surgissent aussitôt de dessous la table, leurs longs crocs \nétincelant dans leur gueule bavante. Wraggin s vous désigne du \ndoigt en hurlant : « Tuez l'ami de Nicodème ! » et les chiens vous \nsautent dessus en aboyant furieusement. Vous devez vous battre \ncontre eux, l'un après l'autre, pour sauver votre vie.  \nHABILETÉ ENDURANCE  \nPremier  CHIEN LOUP    7   7 \nDeuxièm e CHIEN LOUP    7   5 \nSi vous êtes vainqueur, rendez -vous au 360 . \n  \n",
        "options": [
            360
        ]
    },
    "58": {
        "text": "La voiture passe dans un grondement de tonnerre et le \nconducteur vous cingle d'un coup de fouet. Vous perdez 1 point \nd'ENDURANCE. Vous insultez le conducteur de la voiture qui \nfile et disparaît, et vous vous frottez le cou là où le fouet a laissé \nune boursouflure. De nouveau, vous partez vers l'ouest (rendez -\nvous au 171). \n",
        "options": [
            171
        ]
    },
    "59": {
        "text": "La Sorcière rit en vous voyant vous débattre dans les affres de \nvotre c auchemar. Puis, de dessous ses vêtements, elle sort un \npoignard à la longue lame étincelante. Vous êtes sans défense et \nvous ne pouvez  l'empêcher de plonger le poign ard dans votre \npoitrine. Ce so ir, son brouet  contiendra davantage que de la \nviande de rat. Votre aventure se termine ici.  \n",
        "options": []
    },
    "60": {
        "text": "En haut de l'escalier, vous arrivez à un palier sur lequel donnent \ndeux portes fermées. Alors que vous vous dema ndez laquelle \nemprunter, vous en tendez un bruit en bas ŕ quelqu'un franchit \nla porte d'entrée. Vous entendez e nsuite une voix d'homme \ndéclarer : « Envole -toi, ma petite beauté, trouve l'intrus. » Si \nvous désirez tirer votre épée pour être prêt à toute éventualité, \nrendez -vous au 349 . Si vous préférez filer, vous pouvez sauter \ndans la rue, par  la fenêtre au bout du palier (rendez -vous au \n192). \n",
        "options": [
            349,
            192
        ]
    },
    "61": {
        "text": "Les rideaux de soie qui masquent la porte cintrée s'écartent, et \nune étrange créature entre dans la pièce. Elle a une tête de \nserpent qui, curieusement, surmonte le corps d'une jeune femme \nvêtue d'une robe somptueuse. Vous vous sentez mal à l'aise et \nvous ne savez pas si vous devez ou non tirer votre épée. La \nbouche du serpent s'ouvre alors et une langue fourchue en sort \nquand la Reine Serpent demande à voir le s fleurs que lui a \nenvoyées le Seigneur Azzur. Si vous avez un bouquet de fleurs, \nrendez -vous au 172. Si vous n'avez pas de bouquet de fleurs, \nrendez -vous au 350 . \n",
        "options": [
            172,
            350
        ]
    },
    "62": {
        "text": "Les vieilles portes en bois ouvrent sur une pièce malpropre, \nenva hie de fumée. Au centre de la pièce, sont disposées huit \ntables rondes autour  lesquelles sont ass is d'inquiétants gredins \naux min es patibulair es. Le fond de la taverne est oc cupé par un \nlong comptoir en bois couvert de boute illes et de ch opes. \nL'aubergiste , en tablier cr asseux, se tient derrière le comptoir. Il \nest très vieux, chauve, et une vilaine cicatrice noire lui l'une la \njoue droite . Les clients ne sont pas tous d es humains. Allez -vous :  \nVous approcher du bar pour parler à l'aubergiste ?  Rendez -vous \nau 136 \nVous asseoir à une table a vec 3 Nains qui jouent aux dés ?  \nRendez -vous au 173 \nVous asseoir à une table avec deux Lutins qui se disputent ?  \nRendez -vous au 22 \nVous asseoir avec trois hom mes qui, à gestes lipides, plantent des \ndagues dans la table entre leurs doigts ?  Rendez -vous au 190  \nQuitter la taverne et vous diriger vers le nord ?  Rendez -vous au \n",
        "options": [
            136,
            173,
            22,
            190
        ]
    },
    "296": {
        "text": "Deux hommes avancent  vers vous dans la rue. Ils portent de \nlongues robes noires qui les enveloppent complètement, ne \nmontrant que leurs yeux. En vous voyant, ils échangent un signe \nde tête et tirent leur épée ; ce sont des VOLEURS qui espèrent \ns'emparer de vos biens, et vous devez vous défendre. Affrontez -\nles, l'un après l'autre.  \nHABILETÉ ENDURANC E \nPremier  VOLEUR    7   7 \nDeuxième  VOLEUR    8   6 \nSi vous êtes vainqueur, rendez -vous au 147.  \n",
        "options": [
            147
        ]
    },
    "63": {
        "text": "I 'Elfe vous conduit dans une pièce  éclairée par des chandelles \npourpres qui diffusent une étrange lumière. Immobile, vous \nregardez fixement les chandelles et vous sombrez dans un \nunivers de rêves tumultueux. Pendant que vous êtes plongé dans \ncette transe, l'Elfe prend dans votre sac à dos deux objets et 5 \nPièces d'Or (si  vous les avez). Lorsque vous vous réveillez, vous \nn'avez aucun souv enir de ce larcin et vous sortez  de la boutique \naprès avoir remercié l'Elfe de vous avoir montré ses ravissantes \nchandelles. Une fois dehors, vous vous diri gez de nouveau vers \nl'est (rendez -vous au 280 ). \n",
        "options": [
            280
        ]
    },
    "64": {
        "text": "Vous entendez des grondements et des aboiements furieux \nsortant du chenil et brusquement un énorme loup noir en surgit \net bondit droit vers vous. Une longue chaîne attachée à son \ncollier l'empêchera peut -être de vous atteindre.  Tentez votre \nChance.  Si vous êtes Chanceux, la chaîne se tend, et le loup est \nstoppé net (rendez -vous au 353 ). Si vous êtes Malchanceux, la \nchaîne demeure molle, et le loup bondit et vous m ord au bras. \nVous perdez 1 point d 'ENDURANCE  ; rendez -vous au 309 . \n",
        "options": [
            353,
            309
        ]
    },
    "65": {
        "text": "A l'étage suivant, il y a deux portes côte à côte sur le palier. L'une \nest peinte en blanc, l'autre en noir. Une voix soudain, venue de \nnulle part, déclare : « Oh !  aventurier téméraire, comment peux -\ntu seulement envisager l'éventualité de me vaincre, moi, le tout -\npuissant Zanbar Bone ? Je suis chacun de tes mouvements, mais \ntu ne sais pas où je suis. Ha ! Ha ! Ha ! » Allez -vous :  \nOuvrir la porte blanche ? Rendez -vous au 319 \nOuvrir la porte noire ? Rendez -vous au 96 \nContinuer à monter l'escalier ? Rendez -vous au 197 66 \nLe Nain sourit et se vante de pouvoir fabriquer une clef qui \nouvrira  n'importe quelle serrure de Po rt du Sable Noir. Il déclare \nque ses clefs spéciales valent chacune 10 Pièces d'Or. Si vous \ndésirez  acheter une clef, procédez à la déduction nécessaire sur \nvotre  Feuille d'Aventure.  Que vous achetiez ou non une clef, vous \nsortez de la boutiqu e et vous continuez votre chemin vers I ouest \n(rendez -vous au 300 ). \n",
        "options": [
            319,
            96,
            197,
            300
        ]
    },
    "67": {
        "text": "La voix de la femme tremble d'excitation lorsqu'elle lance à \ntraver s les rideaux : « Oh, je me dem ande quel est le cher et \ntendre qui m'a e nvoyé des fleurs ? Pouve z-vous me dire de qui \nelles proviennent ? » Si vous désirez lui donner un nom, rendez -\nvous a u 195. Si vous désirez lui dire  que vous ne savez pas qui les \na envoyées, rende z-vous au 79. \n",
        "options": [
            79
        ]
    },
    "68": {
        "text": "La soupe a un goût absolu ment répugnant. Si vous désirez \nl'avaler, rendez -vous au 380 . Si vous désirez la recracher, \nrendez -vous au 262 . \n",
        "options": [
            380,
            262
        ]
    },
    "69": {
        "text": "Au moment même où les gardes vont vous emmen er, vous \nessayez de toutes vos forces échapper  à leur  étreinte. Lancez \ndeux dés. Si le résultat  obtenu est inférieur ou égal à votre total \nd'HABILETÉ , vous réussissez ŕ rendez -vous au 355 . Si le chiffre \nobtenu est supérieur à votre total  d'HABiLETÉ, vous ne parvenez \npas à vous dégager e t vous êtes emmené, en vous débattant \nviolemment (rendez -vous au 151). \n",
        "options": [
            355,
            151
        ]
    },
    "70": {
        "text": "Au moment où vous vous approchez de la com mode, elle  \ndisparaît devant vos yeux. Vous  entendez alors un rire derrière \nvous et apercevez soudain dans le miroir le hideux reflet d'un  \nsquelette en tunique noire avec des yeux vert( translucides, \nportant sur son crâne uni couronne en or. Vous pivotez sur vous -\nmême  mais trop t ard. Les doigts osseux de Zanbar  Bone \ntouchent v otre chair, vous vidant de votre  énergie vita le. Vous \nêtes maintenant l'un de sel serviteurs morts -vivants.  \n \n",
        "options": []
    },
    "71": {
        "text": "La chambre de l'Ogre est encombrée de rébut  et de déchets de \ntoutes sortes. Apparemment, elle n'a pas été  nettoyée depuis des \nannées. En  cherchant dan s le fouillis, vous trouvez une  boîte en \nbois c iré avec une main en nacre blanc he incrustée  dans le \ncouvercle. La boîte est  fermée à clef, et vous n'arrivez pas à \ntrouver une  clef pour l'ouvrir.  Si vous désirez l'éventrer avec  \nvotre épée, rendez -vous au 324 . Si vous désir e! quitter la maison  \npour continuer en direction du  nord, sans essayer d'ouvrir la \nboîte, rendez -vous au 282 . \n",
        "options": [
            324,
            282
        ]
    },
    "72": {
        "text": "Au moment où vous vous penchez pour aider le jeune  garçon \nblessé, il roule soudain sur le côté et  vous voyez devant vos y eux \nla lame étince lante  d'une dague. Le garçon est en fait un LUT IN \nvoleur et vous devez le combattre pour sauver  votre vie.  \nLUTIN  HABILETÉ  : 5 ENDURANCE  : 4  \nSi vous êtes vainqueur, rendez -vous au 208 . \n \n",
        "options": [
            208
        ]
    },
    "73": {
        "text": "Vous tirez votre épée et v ous vous apprêtez à combattre les \nTrolls. Ils semblent ravis à l'idée que vous allez leur donner \nl'occasion de se livrer à l eur sport favori : tuer des êtres humains, \net ils avancent sur vous  en brandissant leurs haches d'a rmes. \nGrincheux pousse un grondem ent et déclare : « Recule -toi, \nGrosnez, laisse moi m'occu per tout seul de ce chien. » \nCombattez -les l'un après  l'autre.  \nHABILETÉ ENDURANCE  \nGRINCHEUX     10   11 \nGROSNEZ     9   10 \nSi vous êtes vainqueur, rendez -vous au  110. Vous  pouvez \nprendre la  Fuite  après avoir tué 0mielleux en jetant votre \nbouclier sur Grosnez et en  vous enfuyant vers l'ouest dans la rue \ndu Moulin. Vous perdez 1 point d 'HABiLETÉ  ; ren dez-vous au \n239 . \n",
        "options": [
            110,
            239
        ]
    },
    "74": {
        "text": "A travers les portes principales, vous con staté que les rues du \nport, pleines de détritus, sol étroites et pa vées. Elles sont bordées \nde vieux  bâtiments décrépits, tassés les uns contre If autres, dont \nles étages supérieurs avancent dangereusement dans le vide. \nVous pouvez :  \nPartir vers l'ouest pa r la rue de la Clef   Rendez -vous au  95 \nPartir vers le nord par la rue du Marché   Rendez -vous au  116 \nPartir vers l'est par la rue de l'Horloge   Rendez -vous au  17 \n  \n",
        "options": [
            95,
            116,
            17
        ]
    },
    "75": {
        "text": "Au-dehors, la plu ie s'est arrêtée et, de nouveau  vous partez vers \nle nord (rendez -vous au 31). \n",
        "options": [
            31
        ]
    },
    "76": {
        "text": "A votre gauche, vous apercevez une  vieille  grange en boi s, en \nretrait des maisons. Deux  chevaux sont attachés à un poteau \ndevant la grange, et de la fumée s'élève d'une cheminée de \nguingois sur le t oit bas et plat. Si vous désirez  franchir les por tes \nde la grange, rendez -vous au  25. Si vous préférez poursuivre \nvotre chemin  vers le nord, rendez -vous au 115. \n",
        "options": [
            25,
            115
        ]
    },
    "77": {
        "text": "Vous retournez  sans bruit à l'escalier et vous  montez au \ndeuxième étage. Là encore, il y a uni porte au fond du palier. Si \nvous désirez ouvrir la  porte, rendez -vous au 292 . Si vous désirez \nmon ter au troisième étage, rendez -vous au 310 . \n",
        "options": [
            292,
            310
        ]
    },
    "78": {
        "text": "Une rue longe le q uai vers le nord sur une centaine  de mètres  \navant d'arriver à un embranchement , Si vous désirez poursuivre \nvers le nord en remontant la rue du Port, rendez -vous au 256 . Si \nvous  désirez avancer vers l'est  le long de la rue lu Sabot, rendez -\nvous au 216. \n \n \n  \n",
        "options": [
            256,
            216
        ]
    },
    "79": {
        "text": "Les rideaux de so ie qui masquent la porte cintrée  s'écartent \nbrusquement, et une étrange  créature  entre dans la pièce. Elle a \nune tête de  serpent  qui surmonte bizarrement le cor ps d'une \njeune femme vêtue d'une robe somptueuse. Sa Bouche s'ouvre et \nla Reine Serpent pointe une langue  fourchue en vous défiant : « \nNe me mens  pas, vaurien. Tu es, de toute évidence, un assas sin \nvenu ici pour me tuer. Mais c'est toi qui vas mou rir ! » D 'un geste \nbrusque, la Reine Serpent projette  alors sa tête en avant et vous \nmord au cou  Vous perdez 4 points d 'ENDURANCE  et 1 point  \nd'HABiLETÉ.  Si vous êtes encore en vie, vous tirez votre épée \npour vous défendre.  \nREINE  SER PENT  HABILETÉ  : 9 ENDURANCE  : 7 \nSi vous êtes vainqueur, rendez -vous au 295 . \n",
        "options": [
            295
        ]
    },
    "80": {
        "text": "L’escalier donne accè s à une petite pièce, peinte en  rouge elle \naussi. A une table, est assise une étrange  créature avec un long \nmuseau et une peau  écailleuse rouge sombre. Sa mâchoire est  \nhérissée de rangées  de dents pointues entre lesque lles elle darde \nune langue longue et rose. La créature  lève la tête et vous regarde \nfixement. Portez -vous une broche scorpion ? Si oui, ren dez-vous \nau 392 . Sinon, rendez -vous au 215. \n",
        "options": [
            392,
            215
        ]
    },
    "81": {
        "text": "I homme rit  plus bruyamment encore et se m oque de vous pour \navoir essayé de le tuer. V ous décidez de bondir et de vous ruer \nsur la porte, en ramassant votre épée au passage. l'homme vous \nvoit faire et lance un nouvel éclair  sur vou s. Tentez votre Chance.  \nSi vous êtes cha nceux, l'éclair vous rate. Vous réussissez à ouvrir \nla porte et vous remontez la rue en murant en direction du nord \n(rendez -vous au 392 ). Si vous êtes Malchanceux, l'éclair vous \nfrappe dans le d os, et vous poussez un cri de douleur (rendez -\nvous au 243 ).   \n",
        "options": [
            392,
            243
        ]
    },
    "82": {
        "text": "Avant que la Sorcière puisse achever son sorti lège, vous sortez d e \nvotre sac à dos la bouteille cont enant la potion. Vous avalez le \nliquide et Vous en ressentez aussitô t les effets. La sorcière  \ncont inue à proférer ses formules maudites, mais VOUS ne \npouvez pas l'entendre. Protégé de sa So rcellerie, vous ti rez votre \népée et vous avancez s ur elle. Vous l'empoignez alors par ses \ncheveux emmêlés  et vous en coupez une mèche. Elle se déba t, \nlance des coups de pied et vous crache dessus. De pr ès, vous \nvoyez du sang frais sur  son visage ŕ sans doute était -elle pressée \nde faire cuire certains des rats qu'elle a tués Malgré votre dégoût, \nvous êtes tout excité â l'idée de vous être  procuré l'un des objets \nnéces saires pour va incre le Prince de la Nuit. Vous  jetez la \nSorcièr e dans l'égout et vous retournez à  l'orifice d'accès (rendez -\nvous au 104 ). \n",
        "options": [
            104
        ]
    },
    "83": {
        "text": "Heureusement, le contenu de la jarre correspond à ce qu'indique \nl'étiquette, bien que la  force du méla nge soit imprévisible. Lancez \nun dé. Le chiffre obtenu vous indiquera combien de points \nd'ENDURANCE  vous avez gagné. Si vous  désirez poursuivre \nvotre fouille de la boutique, rendez -vous au 322 . Si vous préférez \nquitter  la boutique pour prendre la direction du nord, rendez -\nvous au 93. \n",
        "options": [
            322,
            93
        ]
    },
    "84": {
        "text": "Les tonneaux contiennent tous des fruits pourris, et les caisses, \ndes menottes et des fers. Peut -être ce navire fait -il le trafic \nd'esclaves ? Il n'y a  rien d'autre sur le pont qui puisse vous \nintéresser. Si vous désirez gagner la cabine de pont  pour \ndescend re aux ponts inférieurs, rendez -vous au 50. Si vous \npréférez quitter le navire, longer de nouve au la jetée, tourner à \ngauche et  remonter vers le nord par la rue du Port, rendez -vous \nau 78. \n   \n",
        "options": [
            50,
            78
        ]
    },
    "85": {
        "text": "Vous payez l'orfèvre et vous attendez patiemment pendant qu'il \nvous fabrique une flèche d'argent. Final ement, il vous la tend et \nvous a ssure qu'elle aura une t rajectoire infaillible. Vous le \nremerciez du mal qu'il s'est donné et vous quittez la boutique. \nUne fois dehors, vous partez de nouveau vers l'est (rendez -vous \nau 100 ). \n",
        "options": [
            100
        ]
    },
    "86": {
        "text": "La bourse en cuir pendue au cou de l'homme contient une petite  \nboule de verre où se trouve en fermée une sorte de fumée qui \ntourbillonne. Allez vous :  \nFracasser la boule par t erre ?        Rendez -vous au 45 \nMettre la boule dans votre sac ?       Rendez -vous au 194 \nAbandonner la  boule et continuer vers l'est ?  Rendez -vous au 161 \n",
        "options": [
            45,
            194,
            161
        ]
    },
    "87": {
        "text": "Vous arrivez au sommet de l'échelle et vous jetez un coup d'oeil \npar-dessus la rambarde pour inspecter le pont du navire. Deux \ngros mâts se dressent au centre. Des caisses en bois , des \ntonneaux et des r ouleaux de corde sont entassés t out autour, et \nl'un des membres de l'équipage monte la garde au sommet de \nl'échelle de coupée. Au milieu du pont, se trouve une petite \ncabine dont la porte est ouverte. Par la porte, vous voyez \nl'escal ier qui descend vers les ponts inférieurs. Si vous désirez \nexaminer l'une ou  l’autre des caisses en bois ou des tonneaux, il \nvous faudra vous occuper du pirate de garde rendez-vous au \n120 ). Si vous désirez vous faufiler le long du pon t jusqu'à \nl'escalier, ren dez-vous au 50. \n  \n",
        "options": [
            120,
            50
        ]
    },
    "88": {
        "text": "Vous écartez les rideaux et vous entrez dans un élégant boudoir \noù se trouve une jeune femme qui vous tourne le dos. Comme \nvous vous approchez, elle piv ote sur elle -même et vous êtes \nstupé fait en voyant, non pas le visage de jeune femme auquel \nvous vous attendiez, mais une grosse tête de serpent. Elle se \ndétend brusquement et vous mord au cou. Vous êtes donc pris à \nl'improviste par la REINE SERPENT et vous subissez la perte de \n4 points d 'ENDURANCE et d'1 point d 'HABiLETÉ,  avant de \npouvoir tirer votre épée pour vous défendre.  \nREINE  SERPENT  HABILETÉ:  9 ENDURANCE:  7 \nSi vous êtes vainqueur, rendez -vous au 295 . Vous aurez le droit \nde prendre la  Fuite  après trois Assauts en s ortant de la maison à \ntoutes j ambes  et en filant vers le nord par la rue de lécurie  \n(rendez -vous au 333 ). \n",
        "options": [
            295,
            333
        ]
    },
    "89": {
        "text": "Au moment où  vous glissez la main dans le g ant, il semble \ndevenir vivant et se coller étroitement à votre peau. Il chang e \nensuite de texture, d evient brûlant, et vous avez l'impression que \nvotre main est enduite de goudron enflammé dont vous n'arrivez \npas à vous débarrasser.  Heureusement,  il se refroidit, mais une \nmince  pellicule blanche recouvre votre main, que vous avez du \nmal à ouvrir et à fermer. Vous perdez  2 points d 'HABiLETÉ.  En \npoussant un juron, vous quittez la maison pour prendre la \ndirection du nord (rendez -vous au 282 ). \n \n \n  \n",
        "options": [
            282
        ]
    },
    "90": {
        "text": "Brandissant votre épée, vous l'abattez de toutes vos forces sur la \nlourde chaîne. A votre  grande surprise, elle rebondit dessus et, \navant d'avoir eu le temps de refaire une tentative, vous êtes \nentouré par qua tre gardes de la ville qui poin tent leurs lances sur \nvous. Allez -vous :  \nLeur dire que vous avez rattrapé pour eux le  prisonnier évadé \n? Rendez -vous au 199 \nLeur offrir un pot -de-vin pour qu'ils vous laissent partir avec le \nprisonnier ? Rendez -vous au 187 \n",
        "options": [
            199,
            187
        ]
    },
    "91": {
        "text": "Vous passez devant un mendiant dans la rue. 11 est assis dans le \ncanive au et tient à la main une sébile vide. Si vous désirez jeter \nune Pièce d'Or dans sa sébile, rendez -vous au 332 . Si vous \npréférez poursuivre votre chemin, rendez -vous au 124. \n",
        "options": [
            332,
            124
        ]
    },
    "92": {
        "text": "Vous avancez l entement en tâtonnant  le long d es briques, \nlorsq ue votre main entre en contact avec  un objet plat et lisse. \nVous le délogez et vous constatez qu'il s'agit d'un miroir. Vous le \nmettez dans votre sac et vous retournez à l'orifice d'accès \n(rendez -vous au 174). \n",
        "options": [
            174
        ]
    },
    "93": {
        "text": "Sur le côté droit de la rue, vous apercevez une  taverne à \nl'enseigne du Chien Tacheté. Si vous désirez entrer dans la \ntave rne, rendez -vous au 62. Si vous préférez continuer en \ndirection du nord, rendez -vous au 296 . \n",
        "options": [
            62,
            296
        ]
    },
    "94": {
        "text": "Le petit homme vous sourit et dit : « Facile. » Il glisse alors une \nmain dans sa poche et en sort une poussière étincelante qu'il \njette sur vous. Lorsqu'elle se dépose sur vos vêtements, vous \nsentez une force nouvelle circuler dans tout votre corps. Vous \ngagnez 6 points d 'ENDUR ANCE . Il vous décl are ensuite qu'il se \nsent partic ulièrement  recon naissant envers vous et, qu'en \nconséquence, il va exaucer un autre de vos vieux. Ayant réc upéré \nvos forces, vous estimez p ouvoir mai ntenant vous mesurer à \nZanbar B one et vous demandez au petit homme où il se trouve \n(rendez -vous au 234 ). \n",
        "options": [
            234
        ]
    },
    "95": {
        "text": "Sur le côté gauche de la rue, vous apercevez une grande clef \naccrochée au -dessus  de la porte d 'une petite bou tique. Une \npancarte dans la vitr ine anno nce: « J.B. Wraggins, Serrurier.» Si \nvous désirez entrer dans le magasin, rendez -vous au 224 . Si vous \npréférez continuer à avancer, rendez -vous au 300 . \n",
        "options": [
            224,
            300
        ]
    },
    "96": {
        "text": "Vous ouvrez la porte et vous entrez dans une pièce ornée d'objets \net de tableaux macabres. Un chat noir est assis devant une table \ncouverte d'un tissu noir. Deux bougies, noires également, sont \nallumées de part et d'autre d'un miroir sur le mur du fond. Sur la \ntable est posé un coffre ouvert contenant un crâne e n or. Allez -\nvous :  \nVous approcher du coffre ?  Rendez -vous au 257 \nFermer la porte et ouvrir la porte blanche (si vous ne l'avez pas \ndéjà fait) ?  Rendez -vous au 319 \nFermer la porte et regagner l'escalier pour monte r à l'étage au -\ndessus ?  Rendez -vous au 197 \n",
        "options": [
            257,
            319,
            197
        ]
    },
    "97": {
        "text": "Vous décidez de jeter un rapi de coup d'oeil dans le chenil. A  un \ncrochet est suspendu une clef en fer que vous mettez dans votre \npoche. Ajoutez  1 point de  CHANCE  et rendez -vous au 353 . \n",
        "options": [
            353
        ]
    },
    "98": {
        "text": "Vous enlevez le bouchon de la bouteille avec vos dents et vous \nbuvez une longue gorgée de liquide. Heureusement, le liquide est \nbien ce que prétendait l'homme. Vous gagnez 3 points d 'EN-\nDURANCE  et 1 point de  CHANCE . Rafraîchi, vous reprenez votre \nchemin vers l'est, après avoir pris congé du vieil homme (rendez -\nvous au 363 ). \n",
        "options": [
            363
        ]
    },
    "99": {
        "text": "Vous êtes incapable d'expliquer la raison de votre présence au \nPort -du-Sable -Noir, et les gardes tirent leurs épées en vous \nannonçant que  vous êtes en état d'arrestation.'A votre tour, vous \ndégainez votre épée pour les combattre, l'un après l'autre.  \nHABILETÉ ENDURANCE  \nPremier G ARDE  DE LA VILLE    7   4 \nDeuxième  GARDE  DE LA VILLE   6   6 \nSi vous êtes vainqueur, rendez -vous au 285 . \n",
        "options": [
            285
        ]
    },
    "100": {
        "text": "Vous arrivez bien vite à l'embranchement. Si vous désirez \ntourner dans la Rue de la Tour pour prendre la direction  du \nnord, rendez -vous au 127. Si vous désirez continuer vers l'est par \nla rue de l'Écurie, rendez -vous au 246 . \n",
        "options": [
            127,
            246
        ]
    },
    "101": {
        "text": "Vous entrez dans la boutique et vous voyez  L’Homme ORQUE \ndebout derrière le comptoir.  II sourit de votre infortune et \ndéclare: «Hé, vous ne pou vez même pas vaincre le Vieux \nTrollborn. Et je ne pense pas que je vais vous ren dre votre \nargent. » Si vous désirez attaquer cet Orque impudent, rendez -\nvous au 5. Si vous préférez quitter la boutique et poursuivre vers \nle nord, en ravalant votre colère, rendez -vous au 93. \n",
        "options": [
            5,
            93
        ]
    },
    "102": {
        "text": "Les deux autres va gabonds s'arrêtent pour aider leur ami, mais il \nest trop tard, et il est déjà mort Ils semblent alors hésiter sur la \nmarche à suivre, Enfin, après un e brève conversation, ils \nsoulè vent  le cadavre de leur compagnon et l'emportent dans une \nétroite ruelle à v otre droite. Un instant plus tard, vous vous \néloignez rapide ment en direction du nord, avant qu'ils aient eu \nle temps de réapparaître en compagnie d'autres membres de leur \nbande (rendez -vous au 372). \n",
        "options": [
            372
        ]
    },
    "103": {
        "text": "Vous arrivez à un carrefour. La rue qui continue vers l'est change \nde nom et devient la rue de l'Horloge ; quant à la rue orientée \nnord -sud, elle s'appelle la rue du Marché. En regardant vers le \nnord, vous apercevez une foule de gens qui remontent la rue en \npoussant de joyeuses acclam ations et en agitant les bras. Vous \ndécidez de les suivre (rendez -vous au 148 ). \n",
        "options": [
            148
        ]
    },
    "104": {
        "text": "De retour à l'orifice d'accès, vous pouvez soit monter à l'échelle \npour rejoindre la rue afin de continuer votre chemin vers l'est \n(rendez -vous au 205 ), soit, si vous ne l'avez pas déjà fait, \nmarcher en direction du sud le long de l'égout (rendez -vous au \n118). \n",
        "options": [
            205,
            118
        ]
    },
    "105": {
        "text": "Toutes les maisons de la rue sont reliées par une longue terrasse, \nsauf une sur le côté gauche qui est isolée et en retrait. Près de la \nlourde porte d'entrée en chêne, se trouve ce qui semble être une \nniche à chien en bois. Si vous désirez vous approcher de la porte \nd'entrée, rendez -vous au 64 Si vous préférez continuer à \nmarche r vers le nord, rendez -vous au 304 . \n",
        "options": [
            64,
            304
        ]
    },
    "106": {
        "text": "La Lanterne se brise en heurtant la Momie et l'inonde d'huile \nenflammée. Le feu se propage aussitôt aux band elettes sèches et \nla Momie est r apidement consumée par les flammes. Si vous \nvoulez exa miner le sarcophage vide, rendez -vous au 163. Si vous \ndésirez quitter la pièce immédiatement, rendez -vous au 231. \n",
        "options": [
            163,
            231
        ]
    },
    "107": {
        "text": "La pièce du fond est aussi superbement meublée que celle de \ndevant. Dans le coin en face, vous  voyez un coffre en bois fixé au \nsol par des boulons. Il est fermé à clef. Si vous désirez essayer de \ncrocheter la serrure, rendez -vous au 128. Si vous désire z sortir \nde la pièce et monter par  l'escalier à l'étage au -dessus, rendez -\nvous au 60. \n \n",
        "options": [
            128,
            60
        ]
    },
    "108": {
        "text": "Vous vous laissez lentement glisser à terre. Au -dessus de vous, \nles gardes vous menacent du poing depuis les remparts. Vous \nêtes maintenant eu dehors du Por t du Sable Noir. Possédez -vous \nvous les objets nécessaires pour  terrasser le p rince de la Nuit? Si \nvous les avez tous et si vous avez été tatoué, rendez -vous au 201 . \nS'il vous manque certains des objets ou si vous n'avez pas été \ntatoué, rendez -vous au 299 . \n",
        "options": [
            201,
            299
        ]
    },
    "109": {
        "text": "Les gardes éch angent un regard et éclatent de  rire. Puis l'un \nd'eux déclare : « Vous vous imagi nez que nous prendrions le \nrisque de vous laisser entrer au Port du Sable Noir pour ramas: 5 \nPièces d'Or ? Si le Seigneur Azzur s'aperçoi t que nous vous avons \nlaissé entrer sa ns laissez» passer, nous sommes morts. Ne \nparlons plus  de pot-de-vin et e n route pour le donjon. » Rendez  \nvous au 151. \n \n",
        "options": [
            151
        ]
    },
    "110": {
        "text": "Votre bagarre a attiré un groupe de badauds. Quelques \nmendiants poussent même des accla mations quand  vous \nterrassez le vieux Grin cheux. Mais un i ndividu à l'air sournois \ns'éloi gne en catimini avec l'intention évidente de rameuter \nd'autres gardes. Il est dangereux de s'attarder ici, aussi partez -\nvous en courant vers l'ouest par la rue du Moulin (rendez -vous ai \n239 ). \n",
        "options": []
    },
    "111": {
        "text": "Vous vous emp arez de la bourse accrochée au c ou du pirate en \ncoupant la cordelette et vous l'ouvrez. A l'intérieur, vous trouvez \nsix perles noires. Vous gagnez 2 points de chance et vous quittez \nla pièce e n emportant votre préc ieux trés or. Une fois dans l e \ncouloir, vous pouvez soit ou vrir l'autre porte s i vous ne l'avez pas \ndéjà fait R endez -vous au 232 ), soit quitter le navire et continuer \nà fouil ler le Port -du-Sable -Noir, en re montant vers le nord par la \nrue du Port (ren dez-vous au 78). \n  \n",
        "options": [
            232,
            78
        ]
    },
    "112": {
        "text": "Mors que la plupart des maisons dans la rue «ont petites, serrées \nles unes contre les autres et .ombres, vous en vo yez une un peu \nplus loin qui est  isolée des autres et peinte en rouge vif. Une \npancarte annonçant « Bienvenue ! » est accrochée à la porte. Si \nvous désirez entrer dans la maison, rendez -vous au 154. Si vous \npréférez continuer en direction du nord, rendez -vous au 134. \n",
        "options": [
            154,
            134
        ]
    },
    "113": {
        "text": "Vous entrez dans la ma ison et vous vous retrouvez  dans une \npièce emplie de jouets. Mais ce ne «ont pas des jouets ordinaires. \nCe sont des créatures empaill ées à la tête transpercée de t ous, \ndes maisons de poupées qui ont l'air d'être en feu, et nombre \nd'autres objets tout à lai t déplaisants. Au milieu de la pièce, se \ntrouvent deux vieill es femmes habillées en petites fill es. Elles se \ndisputent un canard en bois sculpté. Toutes deux semblent  \n \n  \ndécidées à détru ire le canard avec les couteaux qu'elles  \nbrandissent. En vous voyant , elles se mettent toutes les deux à  \nhurler : « Donnez -nous des j ouets ! Donnez -nous des jouets ! » Si \nvous désirez  leur offrir un des objets contenus dans votre sac  à \ndos, procédez à la déduction nécessaire sur votre Feuille \nd'Aventure, et rendez -vous au 141. Si vous préférez quitter ces \nétranges vieilles liâmes et poursuivre vers l'est, rendez -vous au \n175. \n",
        "options": [
            141,
            175
        ]
    },
    "114": {
        "text": "Il y a trois bague s ornées de pierreries sous le c omptoir et 13 \nPièces d'Or dans un tiroir. Prenez ce q ue vous voulez et quittez la \nboutique pour continuer vers l'ouest (rendez -vous au 196). \n",
        "options": [
            196
        ]
    },
    "115": {
        "text": "Un homme en haillons avec une chaîne et un boulet attachés à la \ncheville se dirige vers vous aussi vite qu'il le peut. Il est épuisé et \ns'effo ndre dans vos bras. Son visage est malpropre et hirsute. Au \nprix de gros efforts, il arrive à articuler : « Je vous en prie, \ndélivrez -moi de mes fers. Les gardes de la ville sont sur mes \ntalons. Je viens de passer deux ans enfermé dans le donjon, mais \nj'ai réussi à m'enfuir en creusant un  tunnel. J'ai été dévalisé et je \nn'ai pas pu payer mes impôts, alors le Seigneur Azzur a ordonné \nque je sois jeté en prison pour cinq ans. Je vous en prie, aidez -\nmoi. » Plus haut dans la rue, vous en tendez des vociférations , et \ndes hommes urinés apparaissent. Si vous désirez briser ses \nchaînes avec votre épée, rendez -vous au 90. Si vous préférez le \nremettre aux gardes de la ville, re ndez -vous au 274 . \n",
        "options": [
            90,
            274
        ]
    },
    "116": {
        "text": "Remontant vers le nord le long de la rue, vous apercevez sur \nvotre gauche l'entrée d'une petite herboristerie. A travers la \nvitrine, vous voyez un comptoir en bois avec une balance posée \ndessus, et de nombreux  sacs pleins d'herbes variées sur  le sol. Au \nfond de la boutique, une pet ite porte cintrée donne accès à une \nautre pièce. Une pancarte indiquant « Ouvert » est accrochée à lu \nporte, mais la boutique est vide. Si vous désirez  entrer dans la \nboutique, rendez -vous au 250 . Si vous préférez continuer à \navancer vers le nord le long de la rue du Marché, rendez -vous au \n93. \n",
        "options": [
            250,
            93
        ]
    },
    "117": {
        "text": "Au bout du marché, une rue nommée rue du Pont part de la place \nen direction du nord. Vous décidez de vous y engager dans \nl'espoir de découvrir l'introuvable Nicodème. Il se met à pleuvoir, \net les maisons de guingois tassées les unes contre les autres de \nchaque côté de la rue semblent, elles aussi, avoir besoin d'un \nabri. La plupart ont leurs fenêtres aveuglées par des planches et \nsont vides. La porte de l'une d'elles bat b ruyamme nt dans le vent. \nSi vous désirez  trouver refuge dans la maison abandonnée \njusqu'à ce que la pluie s'arrête, rendez -vous au 188  Si vous \ndésirez continuer à avancer, rendez -vous au 31. \n",
        "options": [
            188,
            31
        ]
    },
    "118": {
        "text": "Vous entendez des g rattements plus haut dans le tunnel. Puis \nvous voyez une ombre allongée se profiler sur le mur de briques \nincurvé. Dans la faible lumière, vous distinguez vaguement \nl'imposante masse d'une  créature noire et luisante qui  avance sur \nvous. Le grattement devie nt plus au dible, et vous entendez \négalement une sorte île cliquetis. Le monstre n'est plus qu'à deux \nmètres de vous lorsque vous reconnaissez le Mille -Pattes Géant. \nPossédez -vous un bracelet -insecte ? Si oui, rendez -vous au 2. \nSinon, re ndez -vous au 166. \n",
        "options": [
            2,
            166
        ]
    },
    "119": {
        "text": "11 petit garçon sourit et vous met dans la main un gobelet en fer \nblanc. Il vous déclare que le baril contient une eau pétillante qui \nguérit les maladies, les blessures et tous les maux. Il en route 3 \nPièces d' Or pour remplir le gobelet. Si vous désirez boire  de cette \neau, rendez -vous au 233. Si vous préférez garder votre or et \navancer vers le nord, rendez -vous au 247 . \n",
        "options": [
            233,
            247
        ]
    },
    "120": {
        "text": "Vous ramassez une bûche de bois et vous courez  vers  le pirate en \nfaisant le moins de bruit possible pour tenter de l'assommer.  \nTentez votre Ch ance.  Si vous êtes Chanceux, il ne vous entend \npas approcher, e t vous le frappez sur la tête pa r derrière. Il tombe \névanoui sur le pont et vous commenc ez vos re cherches (rendez -\nvous au  84). Si vous êtes Malchanceux, vous trébuchez sur un \nrouleau de cordages et le pirate ne retourne pour vous faire face \n(rendez -vous au 152). \n",
        "options": [
            84,
            152
        ]
    },
    "121": {
        "text": "I 'Ogre dévore la nourriture en un temps re cord.  II se pourlèche  \nensuite les babines, puis se tourne vers vous et vous ordonne de \nsortir de  chez lui. Si vous désirez obéir à cet Ogre ingrat,  et \nquitter sa maison pour vous diriger vers le nord, rendez -vous au \n282 . Si vous préfé rez sortir  votre épée po ur lui donner une leçon, \nrendez -vous au 140 . \n",
        "options": [
            282,
            140
        ]
    },
    "122": {
        "text": "La pièce où vous entrez est pleine de détritus et  d'aliments en \ndécomposition. Au milieu de tout ce désordre, se tiennent deux \nhommes en ha il Ions. Ils ont les yeux creux, le regard vide. En \nvous voyant, ils  ramassent des gourdins et avan cent sur vous. Si  \nvous désirez ressortir de la  pièce et les y enfermer, rendez -vous \nau 277. Si vous aimez mieux les attaquer, rendez -vous au 361. \n",
        "options": [
            277,
            361
        ]
    },
    "123": {
        "text": "Dans une boîte posée sur une étagère en bois, vous trouvez 3 \nPièces d'Or et une clef en fer. En l'examinant, vous constatez qu'il \ns'agit d'une clef tout à fait s péciale : c'est un passe -partout  \ncapable d'ouvrir n'importe quelle serrure. V ous gagnez  1 point de  \nCHANCE  et vous quittez la boutique pour vous diriger vers \nl'ouest. Rendez -vous au 300 . \n",
        "options": [
            300
        ]
    },
    "124": {
        "text": "De la rue, une étroite ruelle entre deux maisons part vers le sud. \nSi vous désirez vous engager dans la ruelle, rendez -vous au 326 . \nSi vous préférez continuer le long de la rue du Port, rendez -vous \nau 180 . \n",
        "options": [
            326,
            180
        ]
    },
    "125": {
        "text": "Une malédiction de Zanbar Bone pèse sur ce bouclier. Quiconque \ns'en servira sans être lui -même un mort vivant, en subira gr and \ndommage. Vous perdez 1 point d 'HABiLETÉ.  Incapable de vous \ndébarrasser de ce handicap, vous vous dirigez vers l'escalier en \ncolimaçon et vous le montez (rendez -vous au 21). \n",
        "options": [
            21
        ]
    },
    "126": {
        "text": "l,a petite fille vous attrape par le bras et vous entr aîne dans la \npièce du fond. Sans rien dire, elle vous fait signe de vous étendre \nsur une peau île mouton. Vous prenez soudain conscience de la \nprésence d'un très vieil homme assis en face de vous. Il se lève \nlentement de son fauteuil à bascule et se dirige  vers vous. \nPétrifié, vous le regardez saisir une flèche qui sort de votre bras \net la retirer avec douceur sans provoquer la moindre souf france. \nLa plaie causée par la f lèche disparaît sous vos yeux. D'autres \nflèches sont extraites de la même façon si vous  avez subi plus \nd'une blessure. Vous pouvez alors récupérer 2 points \nd'ENDURANCE  pour chacune des f lèches arrachées par le vieil \nhomme. D'une voix lente et presque inaudible, il vous déclare \nensuite que, pour prix de votre guérison, il veut l'épée à double  tranchant que vous a donnée Owen Carralif. Vous vous sentez \ntenu de la lui offrir, bien qu'à contrecœur. En échange, il vous \ndonne une épée de combat ordinaire. Réduisez d'1 point votre \ntotal d 'HABiLETÉ.  Vous quittez la maison et vous vous dirigez \nvers le  nord (rendez -vous au 112). \n",
        "options": [
            112
        ]
    },
    "127": {
        "text": "Un peu plus loin devant vous, trois hommes sont en train de se \nbagarrer ŕ les deux plus jeunes, semble -t-il, attaquent le plus \nâgé à coups de barre de fer. Si vous désirez venir au secours du \nvieil homm e, rendez -vous au 177. Si vous préférez ne pas vo us \nmêler de cette rixe et conti nuer vers le nord, rendez -vous au \n348 . \n",
        "options": [
            177,
            348
        ]
    },
    "128": {
        "text": "Au moment où vous essayez de forcer la serrure avec un bout de \nfil de fer recourbé, deux déclics vous font sursauter. Deux \nminuscules panneaux dans le coffre coulissent, laissant \napparaître -deux fléchettes qui sont projetées sur vous.  Tentez \nvotre Chance  deux fois, une fois pour chaque -fléchette. Si vous \nêtes Chanceux les deux fois, les fléche ttes rebondissent sans vous \nblesser sur votre armure (rendez -vous au 340 ). Si vous êtes \nMalchanceux une fois, une fléchette se plante -dans votre main \n(rendez -vous au 149). Si vous êtes Malchanceux 2 fois, les deu x \nfléchettes se plantent dans votre main (rendez -vous au 19). \n",
        "options": [
            340,
            149,
            19
        ]
    },
    "129": {
        "text": "Vous vous écartez du répugnant cadavre de Zanbar Bone, \nattendant qu'il tombe en putréfaction. Vous avez, néanmoins, \nopéré un mauvais choix cependant, car il arrache la f lèche de sa \npoitrine et se frotte les yeux pour les nettoyer. Il vous voit alors et \néclate de rire. Hypnotisé par son pouvoir, vous êtes incapable de \nbouger. Il s'approche de vous et vous touche le visage avec ses \ndoigts de squelette. La vie vous fuit rapi dement, et vous allez \nbientôt commencer votre existence de mort -vivant, comme \nserviteur de Zanbar Bone.  130 \nAu moment où le garde s'effondre sur le sol, deux autres hommes \narmés surgissent du corps île garde en pierre, à côté de la porte, \nattirés manifeste ment par le bruit de votre combat. Vous n'avez \npas le temps de vous enfuir, il vous tant donc les affronter l'un \naprès l'autre.  \nHABILETÉ ENDURANCE  \nPremier G ARDE  DE LA VILLE    6   6 \nDeuxième  GARDE  DE LA VILLE   7   5 \nSi vous êtes vainqueur, rendez -vous au 74. \n",
        "options": [
            74
        ]
    },
    "131": {
        "text": "Vous entrez dans une pièce sommairement meublée, au parquet \nde bois ciré. Des rideaux de soie masquent une porte cintrée dans \nle mur d'en lace. Vous commencez à traverser la pièce lors -\ni|n'une voix de femme demande : « Qui est là  ? » Vous pouvez :  \nLui dire que vous apporte z des fleurs  Rendez -vous au 67 \nLui dire que vous êtes venu chercher des vieux chiffons  Rendez -\nvous au 6 \nLui dire que vous êtes le receveur des impôts  Rendez -vous au 179 \n",
        "options": [
            67,
            6,
            179
        ]
    },
    "132": {
        "text": "I a créature épingle la broche en argent sur votre tunique de cuir, \net vous payez le prix demandé. Vous venez d'acheter un objet qui \na des propriétés curatrices. Lorsque vous aurez survécu  il \nn'importe quel combat, la broche ajoute mi immédiatement un \npoint d 'ENDURANCE  à votre  total. Ravi de votre achat, vous \nquittez  lu maison et vous vous dirigez vers le nord (ren dez-vous \nau 334 ). 133 \nLa rue aboutit à un croisement avec la rue  du Moulin, qui est \norientée est -ouest le long  du mur d'enceinte de la ville. \nRegardant en direction de l'est, vous apercevez un groupe de \ngardes de la ville qui se dirigent vers vous, et  VOUS  décidez de filer \nrapidement vers l'ouest par  la rue du Moulin. A votre gauche, \nvous voyez une allé e étroite et plus loin, un jeune garçon  qui \narrive vers vous en poussant une charrette chargée de fruits. Si \nvous désirez vous engager dans l'allée, rendez -vous au 182. Si \nvous désirez acheter des fruits au jeune garçon, rendez -vous  au \n160. \n",
        "options": [
            334,
            182,
            160
        ]
    },
    "134": {
        "text": "Vous vous réveillez, tout étourdi, avec uni -grosse bosse sur la \ntête. Votre sac à dos, ouvert, est par terre, à côté de vous, et vous \nconstate z avec fureur que tout votre or a disparu. Quels voleurs, \nces Nains ! Vous vous r elevez et vous vous engagez dans la rue en \ndirection de l'ouest (rendez -vous au 396 ). \n",
        "options": [
            396
        ]
    },
    "135": {
        "text": "Lorsque vous tirez votre épée, l'homme pousse un cri et se rue \ndans la pièce du fond. Vous l'y suivez. Il ne semble pas armé, \nmais il tient un œ uf et une petite clef dans ses mains. Il vous \nprévient que l'œuf contient un gaz mortel et qu'il va le jeter sur \nvous. Il menace également d'avaler la clef qui ouvre son buffet \nd'argent. Si vous désirez néanmoins l'attaquer, rendez -vous au \n229 . Si vous préférez vous enfuir de la boutique et remonter la \nrue du Sabot, rendez -vous au 100 . \n    \n",
        "options": [
            229,
            100
        ]
    },
    "136": {
        "text": "Vous vous dirigez vers le bar et vous commandez un verre. Le \nvieil aubergiste fronce les sourcils et vous répond qu'il ne  sert pas \nles étrangers Il tire ensuite un poignard glissé à sa ceinture et, le \nplantant dans le comptoir du bar, il vous ordonne de partir. Si \nvous désirez vous attaquer à l'aubergiste, rendez -vous au 270 . Si \nvous préférez quitter la  taverne et prendre la direction du nord, \nrendez -vous au 296 . \n \n",
        "options": [
            270,
            296
        ]
    },
    "137": {
        "text": "Vous avancez d'un pas, et vous entendez avec inquiétude le \nsifflement familier de flèches volant dans les airs. Elles sont \ntirées depuis des fenêtres situées de part et d'autre de la rue. \nLancez un dé. Le chiffre obtenu vous indiquera combien de \nflèches vous ont atteint, et chacune vous fera perdre 3 points \nd'ENDURANCE.  Si vous survivez, vous perdez également 2 \npoints D’ENDURANCE  et vous vous rendez au 327 . \n",
        "options": [
            327
        ]
    },
    "138": {
        "text": "Si vous avez combattu l'Homme -Singe, rendez -vous au 312. Si \nvous avez combattu n'importe laquelle des autres créatures, \nrendez -vous au 283 . \n",
        "options": [
            312,
            283
        ]
    },
    "139": {
        "text": "Alors que vous avancez dans la rue, vous êtes soudain  arrêté par \nla chute d'un pot de fleurs qui s'écrase sur les pavés, juste devant \nvous. Regardant vers la  gauche, vous voyez une fenêtre  ouverte, \net vous entendez à l'intérieur des voix de gens en train de se \nquereller. La porte de la  maison est ou verte. Si  vous désirez \nentrer d ans la maison pour connaître la raison de cette querelle, \nrendez -vous au 113. Si vous préférez ne pas vous en mêler et \ncontinuer en direction de l'est, rendez -vous au 375. \n",
        "options": [
            113,
            375
        ]
    },
    "140": {
        "text": "L'OGRE ne semb le pas impressionné par votre geste agressif et, \ns'emparant d'un gros os pour s'en servir comme d'une arme, il \navance pesamment vers vous. Vous êtes obligé de le combattre.  \nOGRE  HABILETÉ  : 8 ENDURANCE  : 9 \nSi vous lui infligez une défaite, rendez -vous au 71. Après le \ntroisième Assaut, vous pouvez prendre la  Fuite  en sortant de la \nmaison à toutes j ambes pour filer vers le nord (rendez -vous au \n282 ). \n",
        "options": [
            71,
            282
        ]
    },
    "141": {
        "text": "Les deux femmes se mettent aussitôt à se disputer au sujet du \ncadeau que vous leur avez fait,  en ignorant comp lètement votre \nprésence. Jetant  alors un coup d'œil circulaire autour de la pièce, \nvous apercevez u ne table où le couvert est mit . Deux bols de \nsoupe bouillante attendent d'etre  bus. Si vous dési rez prendre \nune cuillère en bois  et manger un peu de soupe, rendez -vous au \n68 Si vous préférez quitter les vieilles dames  et continuer vers \nl'est, rendez -vous au 375. \n",
        "options": [
            68,
            375
        ]
    },
    "142": {
        "text": "La pointe du carreau de l'arbalète est empoisonnée. Titub ant \nsous le choc, vous vous écroulez , Le poison  se répand rapidement \ndans votre  corps, et vous sombrez dans un profond sommeil dont \nvous ne vous réveillerez pas.  \n",
        "options": []
    },
    "143": {
        "text": "Lorsque vous entendez les gardes descendre l 'escalier, vous vous \ncouchez par terre et v ous vous mettez à gémir. Ils déverrouillent \nla porte de la cellule et entrent. Si vous désirez continuer  il \nfeindre d'être malade et leur annoncer que vous pensez avoir la \npeste, rendez -vous au 306 . Si vous désirez les combattre à mai ns \nnues, rendez -vous au 157. \n",
        "options": [
            306,
            157
        ]
    },
    "144": {
        "text": "La Sorcière hurle : votre épée lui a profondément entaillé le bras \net elle ne peut plus se concentrer ; le s ortilège est rompu. Votre \nesprit  alors redevient clair, et vous êtes en mesure de l'affronter  \nen p ossession de tous vos moyens. D e dessous ses vêtements, la \nSorcière sort un poignard à la longue lame étinc elante. Vous êtes \nimpatient de la combattre.  \nSORCIÈRE  HABILETÉ  : 7 ENDURANCE  : 7 \nSi VOUS  êtes vainqueur, rendez -vous au 303 . \n \n",
        "options": [
            303
        ]
    },
    "145": {
        "text": "Dans  la boutique, une vieille femme est fort occupée à arroser \ndes fleurs et des plantes. Elle l ève la tête, sourit et lance : « \nBonjour, je m'appelle Mme Pipe. Puis -je vous proposer l'une de \nmes fleurs très spéciales ? » Si vous désirez voir ce qu'elle peut \nvous offrir, rendez -vous au 293 . Si vous préférez quitter la \nboutique, refusez poliment et partez vers l'ouest (rendez -vous au \n14). \n  \n",
        "options": [
            293,
            14
        ]
    },
    "146": {
        "text": "Contournant d ans la boutique, vous essayez d 'ouvrir le placard \nvitré, mais il est fermé à clef. A l'intérieur,  vous voyez deux \ngobelets en arg ent, un calic e en argent et une cuillère en ar gent. \nPossédez -vous un passe -partout ? Si vous avec une telle clef, \nrendez -vous au 220 . Si vous n'avez pas de  clef, rendez -vous au \n388 . \n",
        "options": [
            220,
            388
        ]
    },
    "147": {
        "text": "En fouillant dans les sacs en cuir des voleurs, vous trouvez 16 \nPièces d'Or et une fiole en verre contenant un liquide vert. Si \nvous désirez boire le liquide, rend ez-vous au 338 . Si vous \npréférez  simplement vous emparer de l'or et continuez ver le \nnord. Rendez -vous au 105. \n",
        "options": [
            338,
            105
        ]
    },
    "148": {
        "text": "Lorsque vou s rattrapez la foule en train de  chanter, vous vous \napercevez que les gens  emportent avec eux des œufs et des \ntomates pourries . La rue débouche bientôt sur la vaste place du \nmarché. Tout autour, sont installés de» étals avec des vendeurs, \ndes camelots, des musiciens et des amuseurs en pleine action. Au \nmilieu de la place, se dresse un pilori sur une estrade. Dominant \nle bruit de la foule, une trompette sonne, et les badauds se \nmettent à bombarder l 'homme cloué au pilori avec leurs  \nprovisions avari ées. Une vieille femme à côté de  vous vous tend \ndeux œufs. Ne voulant pas passer pour un étr anger, vous les \nprenez et vous les  jetez en direction du pilori. Mais, pendant ce \ntemps, la vieille femme vous fait les poches sa m que vous vous \nen aperceviez. Vous perdez 1 Pièce d'Or ou un des objets en votre \npossession, (Faites les aménagements nécessaires sur votre Liste \nd'Équipement, en choisi ssant vous -même ce qu'on vou s a \ndérobé.) Sans vous apercevoir  que vous avez été volé, vous vous \néloignez de lu foule pour examiner les divers étals (rendez -vous \nau 287 ). \n    \n",
        "options": [
            287
        ]
    },
    "149": {
        "text": "La pointe de la fléchette est enduite de poison Vous pe rdez 2 \npoints d 'ENDURANCE.  Si vous êtes encore vivant et voulez \ncontinuer à forcer la serrure, rendez -vous au 340 . Si vous \npréférez sortir  de la pièce et monter par l'escalier à l'étage a u \ndessus, rendez -vous au 60. \n",
        "options": [
            340,
            60
        ]
    },
    "150": {
        "text": "Le Troll éclate de rire et dit : « Je vous ai eu ! Il n'y a pas de rue \ndu Poivre au Port du Sable Noir ! » Un sourire mauvais lui plisse \nle visage, et il vous annonce que vous êtes en é tat d'arres tation \npuisque vous vous trouvez dans la ville sans a utorisation. Il \najoute toutefois qu'il se seul en veine de générosité, et il vous \noffre le chou entre deux solutions. Vous pouvez donner, en guise \nd'amende, tout l'or que contient votre sac à dos, et être chassé de \nla cité, ou bien vous pouvez passer un an  en compagnie des rats \net (Ici cafards dans la cellule malpropre du donjon, L'autre Troll \néclate de rire à son tour et déclare ; « En veine de générosité ? Ho \n! Ho ! Ho ! Ah, Grincheux, tu as un drôle de sens de l'humour ! » \nSi vous désirez payer l'amende et être expulsé de la ville, rendez -\nvous au 367 . Si voua préférez résister à votre arrestation, rendez -\nvous au 73. \n",
        "options": [
            367,
            73
        ]
    },
    "151": {
        "text": "Les deux gardes vous conduisent dans le corps de garde et vous \nfont descendre aussitôt dans le s cellules du sous -sol. Elles sont \nau nombre de quatre et toutes vides, sauf une où est enfermé un \nfrêle vieillard aux cheveux blancs. Les gardes ouvrent la cellule à \ncôté de la sienne et vous jette  dedans, posant votre épée sur une \ntable à l extérieur. La  cellule ne contient qu'une pail lasse  et un \npot d'eau. Les gardes remontent au premier, et, qu and ils ont \ndisparu, le vieil h omme se lève de sa paillasse et commence à \nparler. «Vous êtes un étranger, n'est -ce-pas? Ne répondez pas, \nc'est évident. Voulez -vous que le vous délivre ? Donnez -moi 10 \nPièces d'Or, et le vous fais sortir de  là dans les cinq minutes. » le  vieil homme passe alors le bras par les bar -u-aux de votre cellul e, \nla paume tendue. Si vous dé sirez donner 1 0 Pièces d'Or au vieil \nhomme, re ndez -vous au 351. Si vous préférez ne lui prête r \naucune attention, rendez -vous au 29. \n",
        "options": [
            351,
            29
        ]
    },
    "152": {
        "text": "Le PIRATE t ire son sabre d'abordage. Il s’ approche de vous et \nson sourire édenté vous luit froid dans le dos.  \nPIRATE  HABILETÉ  : 7 ENDURANCE  : 5 \nVous n'avez pas le temps de tirer votre épée et vous devrez vous \ndéfendre contre le Pirate avec un gourdin. Durant chaque Assaut, \nil vous faudra, de ce fait, dé duire 2 points de votre Force \nd'Attaque. Si vous êtes vainqueur, rendez -vous au 20. \n",
        "options": [
            20
        ]
    },
    "153": {
        "text": "Tenant votre chouette d'or à la main, vous réussissez à voir \nmalgré l'obscurité totale de la pièce. Vous distinguez, juste à \ntemps, le fil tendu en lia vers du seuil de la porte, à vos pieds, et \nla grande arbalète braquée sur vou s, fixée au m ur d 'en face. Il n'y \na rien d'autre dans la pièce, et vous décidez de regagner l'escalier \npour monter à l'étage au -dessus (rendez -vous au 65). \n",
        "options": [
            65
        ]
    },
    "154": {
        "text": "A l'intérieur  de la maison, vous vous trouvez  dans une pièce \npein te en roug e et vide, à l'excep tion d'une table sur laquelle sont \nposés deux bols en verre. Dans  l'un, se trouve un petit scor pion \nd'or et da ns l'autre, un scorpion d'argent  Dans un coin de la \npièce, un escalier monte à un autre étage. Vous pouvez :  \nPrendre le scorpi on d'or     Rendez -vous au 273  \nPrendre le scorpion d'argent    Rendez -vous au 13 \nMonter l'escalier      Rendez -vous au 80 Quitter la maison et partir vers le nord  Rendez -vous au 334  \n",
        "options": [
            273,
            13,
            80,
            334
        ]
    },
    "155": {
        "text": "Vous perdez 3 points d 'ENDURANCE.  Si vous êtes encore vivant, \nvous vous levez et vous vous époussetez. La voiture poursuit sa \ncourse et disparaît, et vous vous remettez en route vers l'ouest, \nespérant avoir une autre occasion de rencontrer  l'abominable \nSeigneur Azzur (rendez -vous au 171). \n",
        "options": [
            171
        ]
    },
    "156": {
        "text": "Les Trolls, qui vous encadrent, vous font remonter la rue du \nMoulin jusqu'à ce que vous arriviez à la Porte Nord de la ville, à \nla jonction avec la rue de l'Oie. Ils donnent comme  instructions \naux deux gardes dé service de ne pas vous laisser revenir au Port \ndu Sable Noir. Puis ils vous expédient  un violent coup de pied \ndans a rrière -train, et vous êtes projeté au -dehors à plat ventre \nsur la r oute poussiéreuse. Possédez -Vous  tous le s objets \nnécessaires pour terr asser le Pr ice de la Nuit? Si oui, et si vous \navez été tatoué, rendez -vous au 201 . S'il vous en manque ou  si \nvous n'avez pas été tatoué, rendez -vous au 299  \n \n",
        "options": [
            201,
            299
        ]
    },
    "157": {
        "text": "Vous bondissez sur le premier garde et vous lui as senez un coup \nde poing. Il titube en arrière et lire son épée. Vous combattez les \ndeux gardes l'un après l'autre dans la petite cellule.  \nHABILETÉ ENDURANCE  \nPremier G ARDE  DE LA VILLE    6   6 \nDeuxième G ARDE  DE LA VILLE   7   5 \nA ch aque Assaut, vous devrez déduire 3 points de votre Force \nd'Attaque puis que vous combattez  à mains nues. Si  vous \nréussissez à vaincre les g ardes, vous sortez de la cellule et vous \nmontez l'escalier, après avoir pris votre épée sur la table (rendez -\nvous au 54). \n",
        "options": [
            54
        ]
    },
    "158": {
        "text": "Vous devez r éagir rapidement afin d'échapper à  l'Armure qui \navance dans votre direction. Si vous désirez o uvrir la porte devant \nvous, ren dez-vous au 122. Si vous désirez regagner l'esca lier en \ncourant e t mo nter à l'étage suivant, ren dez-vous au 207 . \n",
        "options": [
            122,
            207
        ]
    },
    "159": {
        "text": "Le propriétaire de la maison est manifestement très fortuné. Des \nmeubles luxueux et d'admira bles objets d 'art décorent la pièce au \nsol de  marbre où vous vous trouvez. Allez -vous :  \nFoui ller la pièce où vous vous trouvez?  Rendez -vous au 278  \nFranchir la porte cintrée?     Rendez -vous au 107 \nMonter l'escalier ?      Rendez -vous au 60 \n \n",
        "options": [
            278,
            107,
            60
        ]
    },
    "160": {
        "text": "Le jeune garçon arrête sa charrette e t vous demande ce que vous \naimeriez acheter. Il vous recomm ande ses prunes \nparticulièrement  rafraîchissantes. Si vous désirez payer 1 Pièce \nd'Or pour un sac de prunes, rendez -vous au 211, Si vous désirez \nacheter un sac de pommes rouge s pour 1 Pièce d'Or, rendez -vous \nau 242 . \n",
        "options": [
            211,
            242
        ]
    },
    "161": {
        "text": "La rue tourne brusquement à gauche et continue en direction du \nnord, pour autant que vous puissiez en juger. Vous remarquez, \nalors, que, passé le tournant, les maisons sont beaucoup plus \ngrandes, avec des portes d'entrée de près de quatre mètres de \nhaut. Sur le côté gauche de la ru e, vous constatez que la porte \nd'une des maisons est ouverte. Si vous désirez pénétrer dans la \nmaison, rendez -vous au 245 . Si vous prêterez p oursuivre vers le \nnord, rendez -vous au 282 . \n",
        "options": [
            245,
            282
        ]
    },
    "162": {
        "text": "Tentez votre Chance.  Si vous êtes Chanceux, vous arrivez à v ous \nemparer de la bourse sans r éveiller les pirates (rendez -vous au \n7). Si vous êtes Malchanceux, l'homme ouvre les yeux pen dant \nque vous coupez la cordelette, et il vous empoigne par le bras \ntout en appelant ses camar ades à la rescousse (rendez -vous au \n226 ). \n \n",
        "options": [
            7,
            226
        ]
    },
    "163": {
        "text": "Le sarcophage contient un anneau d'or sur lequel est gravé un \nœil. Vous avez trouvé l'Anneau d e l'Œil d'Or, perdu depuis \nlongtemps, et qui permet à celui qui le porte de déjouer les \nillusions. Vous gagnez 2 points de  CHANCE  et vous quittez la \npièce (rendez -vous au 231). \n  \n",
        "options": [
            231
        ]
    },
    "164": {
        "text": "Vous avancez en titubant hors de l'angle de tir des a rchers \ninvis ibles. Un peu plus loin, vous a percevez des sacs posés devant \nune maison et vous vous laissez tomber dessus. Lentement, et \npéniblement, vous arrachez les flèches plantées dans votre corps \n; puis après avoir pansé vos plaies, vous vous remettez sur pied et \nvous continuez vers le nord (rendez -vous au 112). \n",
        "options": [
            112
        ]
    },
    "165": {
        "text": "Vous pouvez tourner à droite dans la rue de la Bougie (rendez -\nvous au 139) ou alors retourner à l'embranche ment et descendre \nla rue du Port  (rende z-vous au 91). \n",
        "options": [
            139,
            91
        ]
    },
    "166": {
        "text": "Il vous faudra abattre votre épée de toutes vos forces pour \ntranspercer la coquille, solide comme une armure, de ce monstre.  \nMILLE -PATTES  GÉANT HABILETÉ: 10 ENDURANCE : 5  \nSi vous êtes vainqueur, rendez -vous au 272. \n \n",
        "options": [
            272
        ]
    },
    "167": {
        "text": "Vous donnez ses 4 Pièces d'Or à l'Homme Orque, et il vous \nexplique alors que l'emplâtre d'herbes aidera à la cicatrisation de \nvos blessures. Malheureusement, la force du mélange varie selon \nles cas. Lorsque vous l'utiliserez, vo us devrez donc lancer un dé, \net le chiffre obtenu vous indiquera combien de points \nd'ENDU RANCE  vous seront rendus. Quelque peu surpris de votre \nbonne fortune, vous quittez la boutique et vous vo us dirigez vers \nle nord. Vous g agnez 1 point de  CHANCE . Rendez -vous au 93. \n",
        "options": [
            93
        ]
    },
    "168": {
        "text": "Les Bays ont du mal à s'e xpliquer, mais vous réu ssissez à \ncomprendre que l'un des membres d e l'autre équipe v a vous jeter \nla balle. On vous t end un bâton en boi s et on vous dit que, si vous \nfrappez la balle d e manière à l'expédier par -dess us le mur, vous \ngagnerez le match pour eux. L ancez 2  dés. Si le chiffre obtenu est \négal ou inférieur à votre total d 'HABiLETÉ,  vous frappez \npuissamment la balle avec votre batte et vous la regardez filer \npar-dessus le mur (rendez -vous au 159). Si le chiffr e obtenu est \nsupérieur à votre t otal d 'HABiLETÉ,  la balle passe en sifflant à \nhauteur de votre nombril quand vous abattez votre batte, et une \nvoix derrière vous lance : « Vous êtes éliminé ! » (rendez -vous au \n266 ). \n",
        "options": [
            159,
            266
        ]
    },
    "169": {
        "text": "Le forgeron enlève ses gants et s'essuie les mains sur son tablier ; \npuis il vous demande ce que vous voulez. Vous lui répondez que \nvous voudriez savoir s'il fabrique autre chose que des fers à \ncheval. Il réplique qu'à ses mom ents perdus, il prend plaisir à \nforger des cottes de mailles. En f ait, c'est devenu un passe -temps \ndes plus profitables, en particulier dans un endroit comme le \nPort du Sable Noir. Il vous décrit alors en détail le soin et \nl'habileté qu'il faut apporter à la fabrication d'une cotte de \nmailles et vous demandé pour finir si vous souhaiteriez en \nacheter une Elles ne sont pa s bon marché mais si vous dési rez \npayer 20 Pièces d'Or pour acquérir une colla de mailles, rend ez-\nvous au 46. Si vous préférez quitter les écurie s sans rien acheter, \nrendez -vous  au 115. \n",
        "options": [
            46,
            115
        ]
    },
    "170": {
        "text": "Lorsqu'il vou s voit tirer votre épée, l'homme  empoigne sa hache \nd'armes accrochée au mur , et il contourne le comptoir pour venir \nse battra avec vous.  \nJOAILLIER  HABILETÉ:  9 ENDURANCH : 8  \nSi vous gagnez, rendez -vous au 114. Vous pouvez prendre la  \nFuite  en vous précipitant hors  de la boutique et en filant vers \nl'ouest le long de la rue (rendez -vous au 196). \n",
        "options": [
            114,
            196
        ]
    },
    "171": {
        "text": "La rue commen ce à descendre en pente douce. Tout au bout, \naprès la dernière maison, se trouve une taverne à l'enseigne du  \nHomard Noir,  et la rue  débouche sur un quai. Une jetée  en \npierre avance dans la mer et un vieux galion y est amarré. Il \narbore le pavillon à tête d e mort surmontant des os en croix, et il \ns'agit probablement de l'un des nombreux navires pirates qui \nmouillent au P ort du Sable Noir pour y déchar ger leur butin. La \nrue du Port tourne à droite, devant la jetée, et longe ensuite le \nrivage en direction du n ord aussi loin que votre vue peut porter. \nSi vous désirez vous engager sur la jetée pour monter à bord du \nnavire, rendez -vous au 399 . Si vous préférez remonter la rue du \nPort en direction du nord, rendez -vous au 78. \n",
        "options": [
            399,
            78
        ]
    },
    "172": {
        "text": "Vous sortez le bouquet de fleurs de votre sac à dos et vous le \ntendez à la Reine Serpent.  Elle vous remercie et vous offre un \npourboire de 2 Pièces d'Or avant de vous raccompagner à  la \nporte d'entrée. Une fois dehors, vous prenez  la direction du nor d \npar la rue de l'Écurie (rendez vous au 333 ). \n    \n",
        "options": [
            333
        ]
    },
    "173": {
        "text": "Les trois vieux Nains barbus sont si absorbés par leur jeu qu'ils \nne vous prêtent aucune attention lorsque vous vous asseyez à \nleur table. Pour finir, l'un deux se tourne vers vous et  vous \ndemande si vous voulez vous joindre à leur partie. Si vous désirez \nrisquer quelques -unes de vos Pièces d'Or, rendez -vous au 206 . \nSi vous préférez quitter la taverne enfumée et avancer vers le \nnord, rendez -vous au 296 . \n",
        "options": [
            206,
            296
        ]
    },
    "174": {
        "text": "De retour à l'orifice d'accès, vous pouvez soit monter à l'échelle \npour regagner la rue afin de continuer vers l'est (rendez -vous au \n205 ), soit, si vous ne l'avez pas déjà fait, marcher en direction du \nnord le long de l'égout (rendez -vous au 356 ). \n",
        "options": [
            205,
            356
        ]
    },
    "175": {
        "text": "Lorsque vous soulevez lentement le gobelet, vous avez la surprise \nde voir en dessous un scorpion jaune. Il se rue en avant et essaie \nde vous piquer à la main avec son dard empoisonné.  Tentez votre \nChance. Si vous êtes Chanceux, le d ard vient frapper le gobelet \n(rendez -vous au 204 ). Si vous êtes Malchanceux, il s'enfonce \ndans votre main (rendez -vous au 373 ). \n",
        "options": [
            204,
            373
        ]
    },
    "176": {
        "text": "Vous déclarez au baigneur inquiet que, malgré v otre haine des \npirates, vous ne lui ferez pas de mal s'il collabore avec vous. Vous \nlui demandez s'il est en possession de certains des objets que \nvous recherchez, mais il répond qu'en tant que capitaine d'un \nbateau pirate, il n'a pas besoin de ce genre de  choses. Vous \nappuyez la lame de votre épée sur son cou adipeux pour vous \nassurer qu'il ne ment  pas. L'air terrifié, il vous con firme alors \nqu'il dit la vérité. Puis il ajoute : « Mais je sais où vous pourrez \nvous procurer une flèche d'argent. Ben Borryman , le joaillier, \npeut fabriquer n'importe quel objet en argent moyennant \nfinance. Vous le trouverez dans la i ue du Sabot. » Enregistrant le renseignement dans votre mémoire, vous laissez le capitaine tout \ntremblant de peur, seul, dans sa cabine, en fermant  la porte à clef \nderrière vous. Une fois dans la coursive, vous pouvez soit ouvrir \nl'autre porte si vous ne l'avez pas déjà fait (rendez -vous au 271), \nsoit descendre du navire et continuer vos recherches dans le Port \ndu Sable Noir en remontant au nord par la rue du Port (rendez -\nvous au 78). \n",
        "options": [
            271,
            78
        ]
    },
    "177": {
        "text": "Vous tirez votre épée et vous vous précipitez au secours du \nvieillard. Il gît à terre, et les deux autres hommes le rouent de \ncoups en essayant de lui prendre son sac en cui r. Vous les \ninterpellez, et ils se retournent pour vous attaquer  à votre tour.  \nHABILETÉ ENDURANCE  \nPremier VOLEUR     7   8  \nDeuxième VOLEUR    8   6 \nCombattez -les l'un après l'autre. Si vous êtes vainqueur, rendez -\nvous au 51. \n",
        "options": [
            51
        ]
    },
    "178": {
        "text": "La porte cintrée donne accès à une vaste pièce, au milieu de \nlaquelle est accroupi un être d'as pect humain, haut d'environ \ntrois mètres. Il a l'air très inquiet et marmonne quelque chose \npour lui -même. Les protubérances sur son visage sont les \nmarques distinc tives d'un Ogre. Allez -vous :  \nEssayer de lui parler ? Rendez -vous au 264  \nL'attaquer avec votre  épée ?  Rendez -vous au 140  \nQuitter la maison et vous  diriger vers le nord ? Rendez -vous au \n",
        "options": [
            264,
            140
        ]
    },
    "282": {
        "text": "Sur le côté droit de la rue, vous voyez un gros tonneau en bois et, \nà côté, un petit garçon assis sur un tabouret. Si vous désirez \nparler à l'enfant, rendez -vous au 119. Si vous préférez continuer \nà avancer vers le nord, rendez -vous au 247 . \n",
        "options": [
            119,
            247
        ]
    },
    "179": {
        "text": "Les rideaux en  soie qui masquent la porte cin trée s'écartent : un \nsac en cuir brun jaillit alors par l'ouverture et atterrit devant \nvous, avec un cliquetis sourd. Si vous désirez ouvrir le sac, \nrendez-vous au 16. Si vous désirez qui tter la maison sans ouvrir \nle sac et continuer vers le nord par  la rue de l'Écurie, rendez -vous \nau 333 . \n",
        "options": [
            16,
            333
        ]
    },
    "180": {
        "text": "Vous entendez un peu plus loin devant vous le fracas des sabots \nd'un cheval galopant sur loi pavés. Vous entendez aussi le \ngrondement île roues en bois et une voix pressante accom pagnée \nd'un claquement de fouet. Quelqu'un approche rapid ement dans \nune voiture tirée par  un cheval ; si vous désirez voir de qui il \ns'agit, rendez -vous au 344 . Si vous préférez vou s dissi muler \nderrière un tonneau et regarder passer II voiture, rendez -vous au \n34. \n",
        "options": [
            344,
            34
        ]
    },
    "181": {
        "text": "La clef glisse  dans la serrure, et la poignée  tourne. Rendez -vous \nau 159. \n",
        "options": [
            159
        ]
    },
    "182": {
        "text": "L'allée mène à un e petite boutique. Sur la porte  vitrée est pein te \nl'inscription : « Jimmy Vitte tin, Le Meilleur Tat oueur de la Ville \n». Une min uscule cloche résonne lorsque vous poussez la  porte, \net un homme corpulent vêtu de  soie pourpre vous  accueille avec \nun sourire. Vous  constatez avec surprise que  ses bras, ses mains, \nses pieds et même son visage sont complètement couverts de \ntatouages colorés. Il sourit de nom veau et déclare : « Mettez en \npratique ce  que vous prêchez. » Vous lui dites que vous voulez \nvous faire tatou er sur le front un soleil jaun e avec une licorne \nblanche au milieu. Il répond qu'il s'agit là d' une tâche facile, mais \nqu'il vous  en coûtera 10 Pièces d'Or. Si vous pouvez vous  permettre de payer un tel prix, rendez -vous  au 279 . Si vous ne \npouvez pas, rendez -vous au 351 \n",
        "options": [
            279,
            351
        ]
    },
    "183": {
        "text": "Demander à l'Homme -Orque s'il connaît Nico dème ?  Rendez -\nvous au 342  \nAttaquer immédiatement l'Homme -Orque ?  Rendez -vous au 5 \n",
        "options": [
            342,
            5
        ]
    },
    "184": {
        "text": "Avez -vous en votr e possession des fleurs d'or de  Mme Pipe ? Si \noui, rendez -vous au 55. Sinon, r endez -vous au 308 . \n \n",
        "options": [
            55,
            308
        ]
    },
    "185": {
        "text": "L'armure se brise e n s'écrasant sur le sol. Elle ne  constitue p as \nune menace pour vous, et vous  pouvez soit ouvrir la porte devant \nvous (rende z-vous au 122), soit regagner l'escalier et mon ter à \nl'étage au -dessus (rendez -vous au 207 ). \n",
        "options": [
            122,
            207
        ]
    },
    "186": {
        "text": "Sur la table  de la Lézardine, vous trouvez 4  Pièces d'Or et une \nbroche scorpion en cuivre. Si VOUS  désirez prendre la broche et \nl'épingler  à votre tunique, rendez -vous au 387 . Si vous pré férez  \nprendre simplement l'or, redescendez par l’ escalier, sortez de la \nmaison et prenez la direction du nord. Rendez -vous au 334 . \n \n",
        "options": [
            387,
            334
        ]
    },
    "187": {
        "text": "Vous déclarez aux gardes de la ville que vous leur donnerez un \nobjet de va leur s'ils vous laissent  partir tous les deux. Ils \nrépondent que le prisonnier est  un meurtrier et que vous ne \ndevriez pas l'aider, mais ils insistent cependant pour que vous \nleur donniez un pot -de-vin, sinon vous serez également  jeté en \nprison. Ils vous p récisent que n'import e lequel des objets \nsuivants les  intéresse : armure magique, anneaux magiques ou \npotions m agiques. Si vous désirez leur d onner l'un des objets \nqu'ils demandent, ren dez-vous au 260 . Si vous ne possédez \naucun des o bjets exigés par les gardes, rendez -vous au 341. \n",
        "options": [
            260,
            341
        ]
    },
    "188": {
        "text": "Il fait sombre dans la maison, mais vous parvenez à distinguer \nles contours de meubles abandonnés parmi les détritus et les \ngravats qui jon chent  le sol. Vous trouvez une chaise cassé e et \nvous vous y asseyez pour prendre un peu de repos. Soudain, vous \nvoyez quelque chose ramper en travers de la pièce, et avant \nd'avoir eu le  temps de v ous relever, vous vous retrouvez  encerclé \npar six serpents, long chacun d'un mètre. Si vous  désirez les  \nattaquer avec votre  épée, rendez -vous au 253 . Si vous préférez \nvous  ruer vers la porte, rendez -vous au 15. \n",
        "options": [
            253,
            15
        ]
    },
    "189": {
        "text": "Bandant votre arc, vous tirez une flèche sur  le Chasseur \nd'Esprits. La flèche se fiche dans  M poitr ine, et à l'expression \nd'atroce souffrant» qui se peint sur son visage, vous comprenez \nqui la flèche lui a percé le cœur. Il s'écroule alors pin terre, et une \nfumée s'élève de sa chair décompo sée, tandis qu 'il ouvre la \nbouche pour laisser  échapper un hurle ment assourdissant qui w \nrépercute dans l e hall d'entrée et vous fait fri ssonner. Pour finir, \nil s'immobilise, et vo us récu pérez  votre flèche d'argent. Vous \nconstatez qui vous vous trou vez dans une belle entrée au sol  de \nmarbre . Sur trois des quatre murs s ont accrochés les portraits \nd'hommes et de femme» aux visages inquiétants, et sur le mur \ndu fond sont fixés deux bouc liers en fer. Les armoiries de  l'un \nd'eux représ entent une tour, celles de l'antre une licorne. Un \nescalier en spirale au centre  de l'entré e donne accès à l'étage au -\ndessus , Allez -vous :  \nPrendre le bouclier gravé d'une tour ?   Rendez -vous au 125 \nPrendre le bouclier gravé d'une licorne ?   Rendez -vous au 374  \nMonter l'escalier en spirale?     Rendez -vous au 21 \n",
        "options": [
            125,
            374,
            21
        ]
    },
    "190": {
        "text": "Losrque  vous vous asseyez à leur table, les trois H omm es vous \npropo sent de vous joindre à leur jeu  d'adresse. Vous v ous sentez \nobligé de relever leur  défi et de prendre le poignard qu'on vous  \ntend . Ils vous expliquent alor s qu'il s'agit de planter la pointe du \npoignard entre vos doigts étalés  sur la table aussi vite que vous le \npourrez pendant une minute en allant du pouce à l'auri cula ire et \ninverseme nt. Si vous réussissez à ne pa s vous blesser, ils vous \ndonneront un objet mag ique. Si vous vous blessez, vous devrez \nleur donner 5 Pièces d'Or. Jetez deux dés. Si le chiffre  obtenu est \ninférieur ou égal à votre total d’HABILETÉ , vous réussissez \n(rendez -vous au 38). Si le chiffre obtenu est supérieur à votre \ntotal D’HABILETÉ , vous ne parvenez pas à contrôler le mouvement \ntrop rapide du poignard et vous vous  transpe rcez un doigt. Vous \njetez donc 5  Pièces d'Or sur la ta ble et vous vous levez pour \nquitter la taverne.  Une fois dehors, vous partez de  nouveau vers \nle nord (rendez -vous au 296 ). \n",
        "options": [
            38,
            296
        ]
    },
    "191": {
        "text": "Vous tirez votre é pée pour vous défendre contre le s BETES -\nFEUILLES qui avancent sur vous. Elles  vous attaquent aussitôt, \ntentant apparemment de vous écraser et de vous étouffer. \nConsidérez les Bêtes -Feuilles comme une seule créature.  \nBETES -FEUILLES  HABILETÉ  : 6 ENDURANCE  : 6 \nSi vous gagnez, vous repartez en courant vers le tourniquet en \ntenant toujours le lotus serré dans votre main et vous vous \néchappez par la rue il l'Écurie (rendez -vous au 133). \n",
        "options": [
            133
        ]
    },
    "192": {
        "text": "Une distance de cinq mètres vous sépare  du nid et vous \natterrissez lourdement en contrebas  Tentez votre Chance.  Si \nvous êtes Chanceux  vous êtes indemne et, de nouveau, vous  \npartez  vers le nord (rendez -vous au 304 ). Si vou s êtes \nMalchanceu x, vous vous tordez douloureuse ment le bras qu i \nvous sert à manier l'épée. Vous  perdez  1 point  d'HABiLETÉ.  Une \nfois de  plus vous partez vers le nord (rendez -vous au 304 \n",
        "options": [
            304,
            304
        ]
    },
    "193": {
        "text": "Si vous po ssédez un Anneau de Feu, ce sera  votre meilleure arme \ncont re la Momie (rendez -vous au 286 ). Sinon, vous devrez vous \nservir  de votre épée.  \nMOMIE  HABILETÉ:  7 ENDURANCE : 12 \nSi vous êtes vainqueur, rendez -vous au 163. \n \n  \n",
        "options": [
            286,
            163
        ]
    },
    "194": {
        "text": "Vous rangez a vec précaution la boule de verre  dans votre sa c à \ndos; la fumée, à l'intérieur , semble se dissi per, mais ce nouveau \ntrésor vous  inspire cependant une certaine appréhension, Vous \nrepartez ensuite en direction de l'est (rendez -vous au  161). \n",
        "options": [
            161
        ]
    },
    "195": {
        "text": "Quelle personne allez -vous lui désigner comme is.int envoyé les \nfleurs ? Vous pouvez :  \nlui dire que c'est le  Seigneur Azzur    Rendez -vous au 61 \nLui dire que c'est  Mme Pipe     Rendez -vous au 268  \nLui dire que c'est  Ben Borryman    Rendez -vous au 53 \n",
        "options": [
            61,
            268,
            53
        ]
    },
    "196": {
        "text": "L'attaquer avec votre épée ?  Rendez -vous au 170 \n",
        "options": [
            170
        ]
    },
    "197": {
        "text": "Sur le palier suivant, vous trouvez une porte à laquell e est fixée \nune tour noire sculptée dans de l ’ébène . Vous voyez également \nune armure noire debout à côté de la porte. Allez -vous :  \nInspecter l'armure ?       Rendez -vous au 301  \nOuvrir la porte ?       Rendez -vous au 122 \nContinuer à monter l'es calier ?     Rendez -vous au 207  \n  \n",
        "options": [
            301,
            122,
            207
        ]
    },
    "198": {
        "text": "Vous jetez un reg ard circulaire sur le reste de la  foule, mais tou s \ndemeurent assis, impressionner  par votre habileté à ma nier \nl'épée. Vous fouillez  les vêtemen ts malpro pres des Lutins et vous  \ntrouvez 9 Pièces d'Or et un petit crâne en ivoi re sculpté au bout \nd'une chaîne en argent. Vou s prenez le tout  et vous quittez la \ntaverne pour  vous diriger vers le nord (rendez -vous au 296 ). \n",
        "options": [
            296
        ]
    },
    "199": {
        "text": "Vous dites aux g ardes de la ville que vous êtes chasseur de \nprimes. Ils semblent satisfaits que vous ayez capt uré l'homme \nqu'ils recherchaient , et le chef de s gardes s'approche de vous \npour  vous donner 5 Pièces d'Or : « Ce meurtrier ne s'échappera \nplus, dit -il. Voici votr e récompense. » Il rejoint ensuite les autres \ngardes, occupés à enchaîner le meurtrier évadé. Vous décidez \nalors de filer rapidement vers le nord au cas où le meurtrier \nessaierait de vous compromettre (rendez -vous au 222 ). \n",
        "options": [
            222
        ]
    },
    "200": {
        "text": "Le stan d suivant est occupé par une petite tente aux brillantes \ncouleurs. Une petite pancarte y est fixée, indiquant : « Madame \nÉtoile, Voyante Extralucide. » Si vous désirez entrer dans la \ntente, rendez -vous au 394 . Si vous préférez continu er vers le \nnord, rendez -vous au 117. \n",
        "options": [
            394,
            117
        ]
    },
    "201": {
        "text": "Vous guidant d'après la carte de Nicodème, vous commencez \nvotre longue marche vers le nord pour arriv er à la tour bien \ngardée de Zan bar Bone, le Prince de la Nuit. Vous avancez à  \ntravers des bo is et des champs et vous réussissez t vous détendr e \nun peu dans cette plaisante cam pagne, en respirant l'air frais \nchargé de mer veilleuses senteurs. Lorsque le jour commence à \ndécliner, vous d écidez de camper sous un orme gig antesque. \nVous vous faites cuir e un ragoût de lapin  et de champignons \navant de vous installer pour un long e t profond sommeil (vous \ngagnez 2  points d 'ENDURANCE).  Le matin venu, vous vous \nmettez à l a recherche d'un if dont vous c oupez une longue \nbranche afin de fabriquer un arc  pour votr e flèche d'argent. Et \ntandis que vous vérifiez l a précision de votre arc, vous a percevez \nsoudain  une tourterelle blanche posée s ur une branche basse à \nproximité. Un petit morceau de papier est attaché à une de ses \npat-les, et elle vous lais se le prendre sa ns s'envoler. L e papier \ncontient le message suivant :  \nCher ami,  \nJ'ai bien peur d'être devenu trop vieux pour pouvoir être d'une \nquelconque utilité à qui que ce soit. Je vous ai malheureusement \ndonné des renseignements erronés quant au mélange nécessaire \npour tuer Zanbar Bone. Vous devez utiliser deux seulement des \ntrois ingrédients que je vous ai indiqués, mais je n'arrive pas à \nme rappeler lesquels. Je peux seulement vous suggérer \nd'essayer un mélange de cheveux de Sorcière et de perles noires, \nou de cheve ux de Sorcière et de fleur de lotus, ou de perles noires \net de fleur de lotus. Avec toutes mes excuses. Bonne chance.  \nVous jetez le message à terre en poussant  un juron, et vous \nchangez une douzaine de  fois d'avis avant de prendre une \ndécision. Finale ment,  ayant sélectionné deux ingrédien ts, vous  \nles broyez ensemble sur une pierre plate,  puis  vous mettez le \nmélange dans une bourse de  cuir en espérant avoir choisi à bon \nescient.  Vous  vous remettez alors en route, mais, avant peu, Il \npaysage devient moins ria nt, les arbres sont  toi-dus ou rabougris  \net l'on n'entend plus de chants  d'oiseau ŕ vous devez approcher \ndu domaine où règne le Prince de la Nuit. Soudain, à  votre  \ngauche, vous entendez un froissement de  bran ches et des \ngrognements. C'est un monstre  passant par -là qui a été attiré par \nvotre odeur.  Jetez un dé et consultez le tableau ci -dessous  pour  \nvoir quelle créature est apparue. Affrontez -la ensuite selon les \nrègles habituelles.  Chiffre  obtenu Créature     HABILETÉ ENDURANCE  \n1    ORQUE      5   4 \n2    SERPENT  GÉANT    6   6 \n3    LOUP      5   5 \n4    PYGMÉE      4   4 \n5    HOMME -SINGE    7   6 \n6    TROLL DES  CAVERNES  8   7 \nSi vous êtes vainqueur, rendez -vous au 138. \n",
        "options": [
            138
        ]
    },
    "202": {
        "text": "Le garde réplique qu'il va demander une escorte pour vous \nconduir e auprès de Nicodème. Il tend a lors la main vers un e \npetite cloche fixée au mur du  corps de garde et la fait sonner par \ntrois fois. Presque imm édiatement, deux autres gardes s ortent en \ncourant d e la maison, et vous êtes fort s urpris lorsqu'ils vous \nempoignent  chacun par mi bras. Le garde armé d'une lance lève \nla tête vers le ciel et se met à rire, en disant : « Alors, tu voulais \nvoir Nic odème, hein? Qu'est -ce que tu dirais de voir plu tôt \nl'intérieur d'un cachot? G ardes, emmenez cet imbécile, mettez -le \naux fers et jetez la clef ! » Allez -vous :  \nVous laissez emmener ? Rendez -vous au 151 \nEssayer d'affronter les  gardes ?  Rendez -vous au 69 \nEssayer d'acheter les  gardes?  Rendez -vous au 276  \n \n  \n",
        "options": [
            151,
            69,
            276
        ]
    },
    "203": {
        "text": "Zanbar B one avance sur vous et essaye de loucher votre peau \ndénudée. Vous jetez alors votre épée et vous ajustez la flèche \nd'argent à votre arc. Vous n'avez qu'une seule chance d e faire \nmouche. Vous v isez et vous lâchez la corde d e votre arc.  Tentez \nvotre Chance.  Si vous êtes C hanceux, la flèche va droit au but et \ntransperce le Prince de la Nuit en pleine poitrine à travers  sa \ntunique (rendez -vous au 244 ). Si vous êtes Malchanceux, la \nflèche manque le Prince de la Nuit qui s'approche de vous e t vous \ntouche le bras. Ses doigts de squelette vous vident de votre \nénergie vitale et vous êtes désormais l'un de ses serviteurs morts -\nvivants.  \n",
        "options": [
            244
        ]
    },
    "204": {
        "text": "Vous lâchez le gobelet et vous écartez votre main. Le scorpion \nalors essaye de s'échapper et parcourt un mèt re sur le sol avant \nque vous ne parveniez à l'écraser sous votre botte. Si vous ne \nl'avez pas déjà fait, vous pouvez soulever le gobelet B (rendez -\nvous au 209 ) ou le gobelet C (rendez -vous au 43). Si les gobelets \nne vous intéressent p lus, vous pouvez soit franchir la porte \ncintrée (rendez -vous au 107), soit monter l'escalier (rendez -vous \nau 60). \n",
        "options": [
            209,
            43,
            107,
            60
        ]
    },
    "205": {
        "text": "Après avoir reposé le couvercle sur le trou, vous repartez vers \nl'est. Tout semble un peu trop calme, et vous commencez à vous \nsentir nerveux. Devant vous, la rue de l'Écurie oblique \nbrusquement vers la gauche. Si vous désirez la suivre, rendez -\nvous au 44. Si vous désirez retourner à la bifurcation et prendre à \ndroite dans la  rue de la Tour, rendez -vous au 127. \n",
        "options": [
            44,
            127
        ]
    },
    "206": {
        "text": "Les trois Nains vous expliquent qu'ils sont en train de jouer à un \nsimple jeu de dés appelé : « Qui gagne prend ». Les mises sont de \n2 Pièces d'Or et chaque joueur, après avoir misé, jette deux dés. \nCelui qui obtien t le chiffre le plus élevé empoche alors les 8 \npièces. Pour jouer, lancez  deux dés trois fois de suite à la place de \nchacun des trois Nains, et notez à mesure les chiffres obtenus. \nEnsuite, vous jetterez les dés pour vous -même. Si votre total est \nsupérieur  à chacun des trois autres chiffres, vous aurez gagné les \n6 Pièces d'Or misées par les Nains. Si votre total est inférieur à \nl'un quelconque de ces trois chiffres, vous perdrez les 2 Pièces \nd'Or misées par vous. Vous pourrez jouer quatre fois, si vous le \ndésirez, après quoi les Nains se lasseront et quitteront la taverne. \nMais si vous préférez ne jouer qu'une seule fois, ou deux, ou \ntrois, c'est également votre droit. Quoi qu'il en soit, lorsque le jeu \naura pris fin, vous quitterez vous -même la taverne et v ous \npartirez à nouveau vers le nord. Rendez -vous au 296 . \n",
        "options": [
            296
        ]
    },
    "207": {
        "text": "L'escalier aboutit à une porte. Vous en tournez la poignée et vous \nconstatez, à votre grande surprise, qu'elle s'ouvre à l'air libre. \nVous sortez alors sur le toit plat de l a tour. Mais, soudain, vous \nremarquez un mouvement dans le ciel et, en levant les yeux, vous \nvoyez fondre sur vous deux gros oiseaux dotés de longs becs et de \nserres. Vous n'avez plus le temps de vous mettre à l'abri et vous \nallez donc devoir combattre ces  FAUCONS DE LA MORT.  \nHABILETÉ ENDURANCE  \nPremier FAUCON  DE LA MORT    4   5 \nDeuxième  FAUCON  DE LA MORT    4   4 \nAffrontez les l'un après l'autre. Si vous êtes vainqueur, rendez -\nvous au 314. \n",
        "options": [
            314
        ]
    },
    "208": {
        "text": "La poche du Lutin contient 2 Pièces d'Or,  une gousse d'ail et \nquelques vieux osselets. Prenez ce que vous voulez et partez vers \nl'est par la rue du Sabot (rendez -vous au 317). \n",
        "options": [
            317
        ]
    },
    "209": {
        "text": "Sous le gobelet est posée une petite pile de Pièces d'Or. Comptez -\nen 12 en tout et mettez -les d ans votre sac à dos. Si vous ne l'avez \npas déjà fait, soulevez le gobelet A (rendez -vous au 175) ou le \ngobelet C (rendez -vous au 43). Si les gobelets ne vous intéressent \npas, vous pouvez soit franchir la porte cin trée (rendez -vous au \n107), soit grimper l'escalier (rendez -vous au 60). \n",
        "options": [
            175,
            43,
            107,
            60
        ]
    },
    "210": {
        "text": "Elle a un regard si hypnotique que vous n'arrivez pas à détourner \nle vôtre. Sans défense, vous ne pouvez résister lorsqu'elle vous \nenlace  et enfonce lentement ses crocs dans votre cou pour boire \nvotre sang. Vous sombrez alors dans l'inconscience, et à votre \nréveil, vous n'avez plus aucun souvenir de votre existence \nprécédente ŕ car vous êtes devenu à votre tour un Vampire !  \n",
        "options": []
    },
    "211": {
        "text": "Les prunes, juteuses et sucrées, sont délicieuses. Vous gagnez 1 \npoint d 'ENDURANCE . Vous vous essuyez la bouche du dos de la \nmain et vous poursuivez votre chemin vers l'ouest (rendez -vous \nau 307 ). \n",
        "options": [
            307
        ]
    },
    "212": {
        "text": "Vous êtes soulagé que le bruit de votre bagar re n'ait pas attiré \nd'autres gardes, mais, ne voulant pas tenter le sort, vous vous \nruez vers la ville (rendez -vous au 74). \n",
        "options": [
            74
        ]
    },
    "213": {
        "text": "Un homme en tablier blanc, assis derrière un établi, est occupé à \npolir un gobelet en argent. Au fond de la boutique, plusieurs \nobjets, en argent également, sont exposés dans une vitrine \nprotégée par une grille de fer. Vous pouvez :  \nParler à l'orfèvre      Rendez -vous au 248  \nL'attaquer avec votre épée     Rendez -vous au 135 \nQuitter la boutique et continuer vers l'est  Rendez -vous au 100  \n",
        "options": [
            248,
            135,
            100
        ]
    },
    "214": {
        "text": "Dès que vous touchez la hache d'armes, l'Armure se met en \nmouvement. Dans une série de gestes rapides, saccadés, elle abat \nla hache pour essayer de vous frap per. Tentez votre  Chance.  Si \nvous êtes Chanceux, vous réussissez à bondir en arrière hors \nd'atteinte de la hache (rendez -vous au 158). Si vous êtes \nMalchanceux, la lame vous entaille le bras gauche (rendez -vous \nau 379 ). \n",
        "options": [
            158,
            379
        ]
    },
    "215": {
        "text": "La créature semblable à un lézard se met à parler d'une voix \nbasse, sifflante, vous demandant si vous désirez acheter une de \nses fameuses broches scorpions. Si vous souhaitez en acheter \nune, rendez -vous au 315. Si vous pré férez refuser poliment, \nredescendre l'escalier et quitter la maison pour partir vers le \nnord, rendez -vous au 334 . \n",
        "options": [
            315,
            334
        ]
    },
    "216": {
        "text": "La rue du Sabot est très étroite et bordée de maisonnettes à \nterrasses, avec, çà et là, une boutique. A votre gauche , vous \napercevez ce qui vous paraît être un petit garçon allongé à plat \nventre sur les pavés et qui gémit bruyamment. Un capuchon est \nrabattu sur sa tête, et vous ne pouvez voir son visage. Si vous désirez vous arrêter pour lui porter secours, rendez -vous au 72. \nSi vous préférez continuer à avancer, rendez -vous au 317. \n",
        "options": [
            72,
            317
        ]
    },
    "217": {
        "text": "Vous marchez toute la journée et vous finissez par atteindre la \ncolline indiquée sur la carte de Nicodème, et au sommet de \nlaquelle se dresse la  tour du Prince de la Nuit. Tout est \nsilencieux, et dans l'air flotte une déplaisante odeur de \npourriture. La nuit commence à tomber tandis que la lune se \nlève, et vous distinguez, se détachant sur le ciel, \nl'impressionnante silhouette de la tour de Zanbar  Bone, pointée \ncomme un doigt noir. Vous vérifiez alors tous les objets en votre \npossession avant de tirer votre épée et d'avancer vers le portail \nvoûté et en bois. Brusquement, vous entendez un hurlement aigu \net, pivotant sur vous -même, vous voyez deux pa ires d'yeux fixés \nsur vous. Ce sont les yeux des CHIENS DE LUNE, les chiens de \nZanbar Bone dressés à tuer. Affrontez -les l'un après l'autre.  \nHABILETÉ ENDURANCE  \nPremier  CHIEN DE LUNE    9  10 \nDeuxième CHIEN DE LUNE 1   1  9 \nSi vous êtes vainqueur, rendez -vous  au 259 . \n",
        "options": [
            259
        ]
    },
    "218": {
        "text": "Le Nain sourit et vous tend la main en disant : « Un ennemi de \nNicodème est forcément mon ami. Bienvenue, l'étranger. » Vous \ndéclarez à Wraggins que vous ne savez pas où habite Nicodème, \net il vous explique alors que le m agicien vit seul dans une petite \ncabane sous le Pont qui Chante, qui enjambe le fleuve du \nPoisson -Chat et donne accès à la vieille ville et au port. Vous \nremerciez le Nain de ses renseignements et vous quittez la \nboutique pour poursuivre vers l'ouest par l a rue de la Clef \n(rendez -vous au 300 ). 219 \nLe plus grand des deux Trolls vous précise qu'il s'appelle \nGrincheux et que sa fonction consiste à repérer les visiteurs \nindésirables au Port du Sable Noir. Il examine le laissez -passer et \ndéclare : « Vous ne ressemblez guère à un marchand. Etes -vous \nl'un de ces personnages bizarres qui ont assisté à la vente \nd'épices dans la rue du Poivre ? » Si vous désirez répondre « oui \n», rendez -vous au 150. Si vous préférez répondre  « non », \nrendez -vous au 393 . \n",
        "options": [
            300,
            150,
            393
        ]
    },
    "220": {
        "text": "La clef glisse dans la serrure de la grille qui protège la vitrine. La \ngrille pivote, et il vous est possible de prendre tous les objets que \nvous désirez. Vous ne trouvez rien d'autre qui vous intéres se \ndans la boutique ; vous ressortez, et vous continuez vers l'est \n(rendez -vous au 100 ). \n",
        "options": [
            100
        ]
    },
    "221": {
        "text": "La ruelle, sombre et étroite, descend au sud sur une vingtaine de \nmètres avant de se terminer en impasse contre un mur. Les \nNains ne sont nul le part en vue et vous commencez à remonter \nlentement la ruelle lorsqu'un grand filet, jeté d'en haut, vous \ntombe dessus. Il est lesté et vous trébuchez, puis vous tombez sur \nle sol en vous empêtrant dans les mailles. Vous prenez alors \nconscience de la pré sence des trois Nains qui ricanent, debout \nau-dessus de vous. Ils glissent les mains à travers les mailles du \nfilet et, réduit à l'impuissance, vous les regardez fouiller dans \nvotre sac à dos. Ils finissent par s'éloigner en vous laissant vous \ndégager tout  seul du filet. Ils vous ont volé tout votre or, et vous \nperdez 2 points de  CHANCE . En maugréant, vous regagnez la rue, \net vous tournez à gauche pour prendre la direction de l'ouest \n(rendez -vous au 396 ). \n",
        "options": [
            396
        ]
    },
    "222": {
        "text": "Du côté droit, les maiso ns sont séparées de la rue par une \nbarrière en bois derrière laquelle s'étendent des fourrés où \npoussent des arbres et des fleurs. Il y a un tourniquet au milieu \nde la barrière, avec, à côté, une pancarte annonçant : « Jardin \nPublic. Entrée, 1 Pièce d'Or. » Si vous désirez entrer dans le \njardin, rendez -vous au 370 . Si vous préférez continuer votre \nchemin, rendez -vous au 133. \n",
        "options": [
            370,
            133
        ]
    },
    "223": {
        "text": "La sueur perle à votre front ŕ vous choisissez une pilule et vous \nl'avalez. Jetez un d é. Si vous obtenez n'importe quel chiffre autre \nque le 1, vous avez choisi une pilule inoffensive et l'homme sort \n20 Pièces d'Or d'une bourse accrochée à sa ceinture et vous les \ntend. Il prend ensuite congé de vous et vous dit de revenir \nbientôt. Vous quit tez alors la pièce et vous remontez la ruelle \njusqu'à la rue de la Bougie (rendez -vous au 165). Si en revanche \nvous faites le 1 en lançant le dé, cela signifie que vous allez \nmourir rapidement pour avoir avalé une pilule empoisonnée e t \nvotre aventure se termine ici.  \n",
        "options": [
            165
        ]
    },
    "224": {
        "text": "Un vieux Nain, au nez chaussé de lunettes, est assis sur un \ntabouret au fond de la boutique. Il est occupé à fabriquer une clef \nsur une machine à pédale en fonte qui grince bruyamment. Vous \ntoussez pour attirer son atte ntion, mais il demeure absorbé par \nson travail. Finalement, la machine s'arrête, et le Nain s'enquiert \nde ce que vous désirez. Vous pouvez soit lui demander s'il a des \npasse -partout à vendre (rendez -vous au  66), soit lui demander \ns'il sait où habite Nicodème (rendez -vous au 236 ). \n    \n",
        "options": [
            66,
            236
        ]
    },
    "225": {
        "text": "Chaque vagabond se vante d'être capable à lui tout seul de vous \ntuer. Ils décident de vous affronter à tour de rôle.  \nHABILETÉ ENDURANCE  \nPremier  VAGABOND     7   5 \nDeuxième  VAGABOND     6   7 \nTroisième  VAGABOND     5   6 \nSi vous êtes vainqueur, rendez -vous au 397 . \n \n",
        "options": [
            397
        ]
    },
    "226": {
        "text": "Vous réussissez à échapper à l'étreinte du pirate et vous tirez \nvotre épée. Vous reculez d'un pas en direction de la porte, tandis \nque les PIRATES saut ent à bas de leurs couchettes et empoignent \nleurs sabres d'abordage. La pièce est exiguë, et vous les affrontez \nles uns après les autres.  \nHABILETÉ ENDURANCE  \nPremier  PIRATE     6   6 \nDeuxième  PIRATE     5   4 \nTroisième  PIRATE     7   4 \nSi vous êtes vainqueur, rendez -vous au 111. Vous pouvez aussi \nprendre la  Fuite  en sortant à reculons par la porte ; vous vous \néchapperez ensuite du navire et vous remonterez la rue du Port \nvers le nord (rendez -vous au 78). \n  \n",
        "options": [
            111,
            78
        ]
    },
    "227": {
        "text": "A nouvea u, la rue tourne brusquement à droite, et vous vous \nretrouvez en train d'avancer vers l'est. Devant une des maisons à \nvotre gauche, se trouve un tas de détritus et d'objets cassés. Au \nsommet, est posée une paire de vieilles bottes qui semblent à \nvotre tail le. Si vous désirez les essayer, rendez -vous au 362 . Si \nvous préférez continuer à avancer vers l'est, rendez -vous au 103 . \n",
        "options": [
            362,
            103
        ]
    },
    "228": {
        "text": "La clef correspond à la serrure qui s'ouvre avec un déclic. Vous \npoussez la porte et v ous avancez dans une belle entrée au sol de \nmarbre. Sur trois des quatre murs, sont accrochés des portraits \nd'hommes et de femmes aux visages inquiétants, et le mur du \nfond s'orne de deux boucliers de fer. Les armoiries de l'un d'eux \nreprésentent une tour,  celles de l'autre une licorne. Un escalier \nen spirale, au centre de l'entrée, donne accès à l'étage au -dessus. \nAllez vous :  \nPrendre le bouclier orné d'une tour ?   Rendez -vous au 125 \nPrendre le bouclier orné d'une licorne ?  Rendez -vous au 374  \nMonter l'escalier en spirale?    Rendez -vous au 21  \n",
        "options": [
            125,
            374,
            21
        ]
    },
    "229": {
        "text": "Lorsque vous avancez sur lui, l'homme avale la clef et jette l'œuf \nsur vous.  Tentez votre Chance. Si vous êtes Chanceux, l'œuf \nmanque son but, s'é crase contre un mur et laisse échapper un gaz \nde couleur verte (rendez -vous au 23). Si vous êtes Malchanceux, \nl'œuf se brise sur votre poitrine, et vous respirez une partie du \ngaz vert qu'il dégage (rendez -vous au 343 ). \n \n",
        "options": [
            23,
            343
        ]
    },
    "230": {
        "text": "En grattant les fissures dans le mur, vous trouvez une pierre \ndescellée, et le vieil homme vous regarde avec attention retirer la \npierre. En jetant alors un coup d'œil dans le trou vous apercevez \nune clef en fer. Vous la glissez dans la serrur e de votre cellule et \nvous êtes stupéfait de constater qu'elle l'ouvre. Vous gagnez 1 \npoint de  CHANCE . Une fois la porte de la cellule ouverte, vous \nremettez la clef dans le trou et vous le rebouchez avec la pierre. \nPuis vous sortez de la cellule et vous p renez votre épée sur la \ntable. Vous apostrophez alors les gardes, en leur disant que vous \nles trouvez parfaitement stupides et qu'ils vous semblent aussi \nvifs qu'un bol de soupe froide. Réagissant aussitôt à cette \nprovocation, les GARDES dévalent l'escalie r et sont surpris de \nvoir que vous les attendez, l'épée au poing. Vous les affrontez l'un \naprès l'autre.  \nHABILETÉ ENDURANCE  \nPremier GARDE  DE LA VILLE     6  6 \nDeuxième  GARDE  DE LA VILLE    7  5 \nSi vous gagnez, vous grimpez l'escalier (rendez -vous au 54). \n",
        "options": [
            54
        ]
    },
    "231": {
        "text": "Dehors, sur le palier, vous pouvez soit franchir la porte noire \n(rendez -vous au 96), soit regagner l'escalier pour monter à \nl'étage au -dessus (rendez -vous au 197). \n",
        "options": [
            96,
            197
        ]
    },
    "232": {
        "text": "La porte ouvre sur une petite pièce, au milieu de laquelle se \ntrouve une baignoire pleine d'eau chaude. Si vous désirez vous \ncacher derrière la porte, dans la pièce, pour voir qui va prendre \nun bain, rendez -vous au 12. Si vous préférez refermer la porte, \nrendez-vous au 383 .  \n",
        "options": [
            12,
            383
        ]
    },
    "233": {
        "text": "L'eau pétillante est rafraîchissante, mais n'a pas autant de vertus \nmédicinales que le prétendait le petit garçon. Vous gagnez \ncependant 1 point d 'ENDURANCE . Puis, feignant la colère, vous \nmenacez le petit garçon du poing et vous partez vers le nord \n(rendez -vous au 247 ). \n",
        "options": [
            247
        ]
    },
    "234": {
        "text": "Le minuscule personnage sourit et déclare : « Eh bien, si c'est là \ntout ce que vous voulez, c'est assez simple. Il se trouve au \nquatrième étage dans la pièce où l'on entre  par la porte noire. » Il \nagite alors les bras vers vous et disparaît dans un nuage de \nfumée. Vous vous levez aussitôt et vous redescendez l'escalier \njusqu'au quatrième où deux portes se côtoient sur le palier. \nPrenant une profonde inspiration, vous tourne z la poignée de la \nporte noire (rendez -vous au 96). \n",
        "options": [
            96
        ]
    },
    "235": {
        "text": "Vous décidez de ne plus prendre de risques, et vous rampez hors \nde la pièce. Puis vous vous relevez, vous vous dirigez vers \nl'escalier et vous montez à l'étage au -dessus (rendez -vous au 65). \n",
        "options": [
            65
        ]
    },
    "236": {
        "text": "Votre question amène un air soupçonneux sur le visage du Nain, \net il hausse un sourcil. Il déclare alors : « Je connais Nicodème, \nmais qu'est -ce que vous lui voulez ? » Vous pouvez lui répondre \nen lui disant que vous av ez été envoyé de Sil verton en mission et \nque vous avez besoin de l'aide de Nicodème (rendez -vous au 57) \nou alors que vous voulez tuer Nicodème (rendez -vous au 218). \n",
        "options": [
            57,
            218
        ]
    },
    "237": {
        "text": "Vous frottez la pierre qui orne l'anneau e t vous la pointez sur les \nBêtes -Feuilles. Un jet de feu en jaillit alors et perce un large trou \ndans la Bête -Feuille la plus proche. Elle crie d'une voix sifflante \net recule. Sautant aussitôt sur l'occasion, vous vous ruez dans \ncette brèche de leur ligne d e défense. Vous courez vers le \ntourniquet en serrant toujours le lotus dans votre main et vous \nvous échappez par la rue de l'Écurie (rendez -vous au 133). \n \n",
        "options": [
            133
        ]
    },
    "238": {
        "text": "Sur le côté droit de la rue, vous apercevez une petite allée entre \ndeux mais ons. L'allée aboutit bientôt à une porte d'entrée sur \nlaquelle sont peints six crânes : un noir et cinq blancs. Si vous \ndésirez vous engager dans cette allée et ouvrir la porte, rendez -\nvous au 27. Si vous préférez continuer vers l'est,  rendez -vous au \n139. \n",
        "options": [
            27,
            139
        ]
    },
    "239": {
        "text": "Vous entendez courir derrière vous. Vous retournant, vous voyez \nun groupe de gardes de la ville lancé à votre poursuite. Comme \nvous vous immobilisez un instant pour décider par où vous \nenfuir, un petit garçon fait irruption d'une maison et crie : « \nSuivez -moi ! » N'ayant pas de meilleure solution en vue, vous lui \nemboîtez le pas. Le petit garçon dévale la rue du Moulin et, au \nbout, tourne à gauche dans la rue de l'Oie. Il  s'arrête devant une \ncarriole chargée de  paille et s'adresse d'un ton pressant au \nconducteur, un vieil homme au visage débonnaire : « Mon oncle ! \nMon oncle ! Cet homme courageux a tué Grincheux. Nous devons \nl'aider à s'échapper. » Le vieil homme répond calmement au petit \ngarçon : « En effet, nou s devons bien ça à ton ami. Vite, sautez \ndans la carriole. » Vous grimpez dans la carriole et vous vous \ndissimulez dans le loin. Vous restez totalement immobile en  \n  \nentendant les pas précipités des gardes qui approchent. Ils \ns'arrêtent pour parler au vieill ard, et celui -ci les expédie dans la \nrue de l'Oie. Quand ils sont enfin partis, le vieux vous chuchote \nqu'il va vous emmener en lieu sûr. Vous l'entendez alors monter \ndans sa carriole et lancer ses chevaux au petit trot. La carriole \ncahote avec bruit sur l es pavés, mais la paille vous offre un refuge \nconfortable. La carriole s'arrête et redémarre plusieurs fois, et \nvous entendez des voix poser des questions à votre sujet. Une \ndemi -heure plus tard environ, la carriole s'arrête de nouveau, et \nvous entendez le  vieillard vous crier : « Vous pouvez sortir \nmaintenant. » Vous pointez la tête hors du foin et vous êtes \nsurpris de constater que vous vous trouvez à l'orée d'un bois. A \nl'ouest, vous apercevez le redoutable mur d'enceinte du Port -du-\nSable -Noir. Un instan t plus tard, vous sautez à bas de la carriole \net vous remerciez le vieillard île tout le mal qu'il s'est donné. Il \nvous dit adieu et fait tourner sa carriole pour regagner la ville. \nAvez -vous en votre possession tous les objets nécessaires pour \nabattre le Prince de la Nuit, et avez -vous été tatoué ? Si oui, \nrendez -vous au 201 . S'il vous manque l'un ou l'autre de ces \nobjets, ou si vous n'avez pas été tatoué, rendez vous au 299 . \n",
        "options": [
            201,
            299
        ]
    },
    "240": {
        "text": "L'homme vous donne l'or et met le s pierres précieuses sous le \ncomptoir. Si vous désirez maintenant vous renseigner sur le prix \nde ses anneaux, rendez -vous au 36. Si vous estimez n'avoir pas \nd'autres transactions à mener pour le moment, vous quittez la \nboutique et vous  vous dirigez vers l'ouest (rendez -vous au 196). \n",
        "options": [
            36,
            196
        ]
    },
    "241": {
        "text": "A l'intérieur de la boutique, vous voyez un homme grand et \nmince, aux oreilles pointues el aux cheveux blonds, verser, d'une \ncasserole en fer, de la cire fondue dans un moule. Le fa bri quant \nde bougie est un Elfe. Lorsqu'il se tourne pour vous parler, vous \nremarquez ses yeux bridés, d'une couleur bleue de glace. Pour \nune raison que vous ignorez, il semble vous regarder avec \nfroideur. Toutes ses bougies de couleur, vous précise -t-il, coûtent 1 Pièce d'Or chacune. Vous pouvez en acheter autant que vous le \ndésirez. Il vous demande alors si vous aimeriez voir l'une de ses \nbougies magiques dans la pièce du fond. Si vous désirez en voir \nune, rendez -vous au 63. Si vous p référez quitter la boutique et \npartir vers l'est, rendez -vous au 280 . \n \n",
        "options": [
            63,
            280
        ]
    },
    "242": {
        "text": "Le jeune garçon reprend précipitamment les bras de sa charrette \net s'éloigne en toute hâte, disant qu'il est en retard pour le \nmarché. Vous mangez alors une pom me, mais elle est acide et \nvous commencez à avoir mal à l'estomac ; vous êtes bientôt pris \nde crampes et vous ne vous sentez pas bien du tout. Vous perdez \n1 point d 'ENDURANCE . Vous jetez les autres pommes et vous \ncontinuez vers l'ouest (rendez -vous au 307 ). \n \n",
        "options": [
            307
        ]
    },
    "243": {
        "text": "Vous êtes gravement brûlé et vous perdez 5 points d 'ENDURANCE . \nSi vous êtes encore vivant, vous décidez de rester couché, \nimmobile, et de feindre d'être mort. Derrière vous, le gros \nhomme continue à ricaner. Vous entendez alors ses pas qui se \nrapprochent de vous et vous ressentez bientôt une douleur aiguë \n: il vous a envoyé un coup de pied dans les côtes. Persuadé à cet \ninstant que vous êtes vraiment mort, il monte l'escalier, et vous \nen profitez pour ramper dehors sans faire le moindre bruit. Puis \nvous vous relevez péniblement, et vous partez en titubant dans la \nrue (rendez -vous au 304 ). \n",
        "options": [
            304
        ]
    },
    "244": {
        "text": "Le Prince de la Nuit est paralysé, mais pas pour longtemps. Il \npeut faire appel à des puissances surnaturelles pour se  défendre, \net vous devez agir rapidement. Avec quelle mixture allez -vous lui \nfrotter les yeux ?  \nDes cheveux de Sorcière  avec des perles noires ? Rendez -vous au \n",
        "options": []
    },
    "337": {
        "text": "Félicitations ! vous avez tué Zanbar Bone, l'in fâme Prince de la \nNuit. Il se décompose sous vos yeux et n'est plus bientôt qu'un \npetit tas de poudre par terre (rendez -vous au 400 ). \n",
        "options": [
            400
        ]
    },
    "245": {
        "text": "Vous pénétrez dans une vaste pièce aux murs marrons et au sol \nrecouvert de paille. L'odeur de moisi qui flotte dans l'air vous \nrappelle les vieux Trolls d es Cavernes, malpropres, qui habitent \naux frontières septentrionales. Au milieu de la pièce, une table \nfaite d'un demi -tonneau est entourée de tabourets grossièrement \ntaillés. Une haute porte cintrée donne accès à l'arrière de la \nmaison, où vous entendez u ne voix murmurer doucement. Si \nvous voulez franchir la porte, rendez -vous au 178. Si vous désirez \nquitter la maison et poursuivre vers le nord, rendez -vous au 282 . \n",
        "options": [
            178,
            282
        ]
    },
    "246": {
        "text": "Vous descendez d'un pas las l'étroite rue pa vée lorsqu'un petit \nhomme, faisant irruption d'une des maisons, surgit soudain \ndevant vous. Il sort une bouteille poussiéreuse d'un sac en toile et \nlorsqu'il vous parle, vous ne pouvez vous empêcher de regarder \nfixement la grosse verrue hérissée de poils q ui orne son nez. Il \nsourit et vous demande si vous aimeriez lui donner 2 Pièces d'Or \npour boire un verre de sa merveilleuse potion curatrice. Si vous \ndésirez vous payer ce verre, rendez -vous au 98. Si vous préférez \npoursuivre vers l'es t, rendez -vous au 363 . 247 \nLa rue tourne brusquement à gauche et continue en direction de \nl'ouest sur une certaine distance. Alors que vous passez le coin, \nvous êtes soudain assailli par trois hommes petits et trapus qui se \ncachaient dans une ruelle. Deux vous plaquent aux jambes, et le \ntroisième essaye de vous assommer d'un coup de gourdin.  Tentez \nvotre Chance.  Si vous êtes Chanceux, vous réussissez à éviter le \ncoup (rendez -vous au 384 ). Si vous êtes Malchanceux,  le gourdin \ns'abat brutalement sur votre crâne, et vous perdez connaissance \n(rendez -vous au 134). \n \n",
        "options": [
            98,
            363,
            384,
            134
        ]
    },
    "248": {
        "text": "Vous demandez à Ben Borryman s'il a des flèches d'argent à \nvendre. Il répond qu'il n'en a pas, mais qu'il peut vous en \nfabriquer une , moyennant 10 Pièces d'Or ou deux objets \nmagiques. Si vous avez les moyens de payer le prix demandé, \nrendez -vous au 85. Sinon, rendez -vous au 42. \n",
        "options": [
            85,
            42
        ]
    },
    "249": {
        "text": "La tête de la Reine Serpent jaillit vers vous avec des mouvemen ts \nvifs et saccadés : la créature essaye de planter dans votre chair \nses crocs venimeux ; et vous allez devoir livrer un rude combat.  \nREINE  SERPENT  HABILETÉ  : 9 ENDURANCE  : 7 \nSi vous êtes vainqueur, rendez -vous au 295 . \n  \n  \n",
        "options": [
            295
        ]
    },
    "250": {
        "text": "Une petite cloche tinte lorsque la porte s'ouvre, et une créature, \nportant un tablier marron pardessus ses vêtements, arrive \nprécipitamment de la pièce du fond puis franchit la porte cintrée \npour venir se placer derrière le comptoir de la boutique. Elle a un \naspect h umain, mais des traits repoussants et des dents pointues. \nVous vous rendez compte alors qu'elle est le résultai d'un \ncroisement : moitié homme, moitié orque. Une hachette affûtée \naccrochée à sa ceinture vous rappelle que l'on n'est pas accueilli \narnica lem ent au Port du Sable Noir quand on veut y traiter des \naffaires. Allez -vous :  \nDemander des renseignements sur les herbes ?  Rendez -vous au \n",
        "options": []
    },
    "251": {
        "text": "L'un des petits hommes s'arrête et vous regarde Il vous prend \npour un garde de la ville et crie à ses complices de s'enfuir. Puis il \nbraque sa petite arbalète sur vous et vous déc oche un carreau \nTentez votre Chance.  Si vous êtes Chanceux, le carreau se fiche \ndans le sol à vos pieds (rendez vous au 269 ). Si vous êtes \nMalchanceux, le car reau s'enfonce profondément dans votre \népaule (rendez -vous au 330 ). \n",
        "options": [
            269,
            330
        ]
    },
    "252": {
        "text": "La voiture ne va pas s'arrêter ! Soudain, les quatre chevaux, les \nyeux dilatés de terreur, sont sur vous. Vous devez plonger de côté \npour éviter d'être renversé.  Tentez votre Chance.  Si vous êtes \nChanceux, vous atterrissez dans le canivea u sans avoir été blessé \npar les chevaux (rendez -vous au 275). Si vous êtes Malchanceux, \nvous êtes piétiné par un des chevaux (rendez -vous au 155). 253 \nLes SERPENTS ne sont pas des adversaires très redoutables pou r \nune personne entraînée au maniement de l'épée. Traitez -les \ncomme une seule créature. Néanmoins, chaque fois qu'ils vous \nblessent lors d'un Assaut, retirez 4 points de votre Total \nd'ENDURANCE , en raison de leur morsure venimeuse.  \nSERPENTS  HABILETÉ  : 5 END URANCE  : 5  \nSi vous êtes vainqueur, vous pouvez sortir de la maison par la \nporte principale (rendez -vous au 75). \n",
        "options": [
            275,
            155,
            75
        ]
    },
    "254": {
        "text": "Une expression d'horreur se peint sur les traits du Vampire \nlorsqu'elle voit la gousse d'ail que vous tenez à la main.  Elle bat \nen retraite dans un coin de la pièce pour tenter d'échapper à \nl'odeur acre qui lui ôte son pouvoir de sucer le sang. Vous sortez \nde la pièce à reculons en emportant la clef et vous bouclez la \nporte de l'extérieur. Puis vous courez jusqu'à l'escal ier et vous \nmontez à l'étage au -dessus (rendez -vous au 310 ). \n",
        "options": [
            310
        ]
    },
    "255": {
        "text": "Les gardes vous toisent d'un regard soupçonneux, mais vous \nlaissent poursuivre votre chemin après avoir vu votre laissez -\npasser. Vous vous dirigez rapidement vers le nor d (rendez -vous \nau 227). \n",
        "options": [
            227
        ]
    },
    "256": {
        "text": "Les maisons sur le côté droit de la rue sont petites et délabrées. \nDe vieilles femmes, assises sur le pas de leurs portes, nettoient \ndu poisson et raccommodent des filets. Elles sont corpulentes et \njoviales  et, bavardent ensemble en éclatant très souvent de rire. \nLes pêcheurs, apparemment, ne sont pas là. La rue et le quai \naboutissent à une ancre gigantesque. Vous faites demi -tour et \nvous revenez à la bifurcation. Si vous désirez vous arrêter pour parler aux  femmes, rendez -vous au 320 . Si vous désirez ne leur \nprêter aucune attention et poursuivre tout droit jusqu'à la \nbifurcation, rendez -vous au 369 . \n",
        "options": [
            320,
            369
        ]
    },
    "257": {
        "text": "Si vous portez  l'Anneau de l'Oeil d'Or, rendez -vous au 385 . \nSinon, rendez -vous au 70. \n",
        "options": [
            385,
            70
        ]
    },
    "258": {
        "text": "Enjambant le Diablotin du Feu, vous retournez  à l'escalier pour \nvoir si son maître est toujours dans la maison. Vous descendez \ndoucement l'escalier, l'épée à la main. Lorsque vous arriv ez en \nbas, vous êtes assez surpris de voir, assis dans un fauteuil \nsculpté, un gros homme, richement habillé, et qui vous regarde \ndroit dans les yeux. Il semble parfaitement détendu, et la vue  de \nvotre épée nue ne le trouble pas le moins  du monde. Il prend  \nalors la parole, d'une voix lente et froide : « Tu paieras de ta vie le \nmeurtre  de mon favori », déclare -t-il. Il lève aussitôt la main \ndroite, et, de ses doigts tendus fusent des éclairs incandescents. \nSi vous portez un crâne d'ivoire accroché autour du cou, rendez -\nvous an 318. Si vous ne possédez pas cet objet, rendez -vous au \n47. \n",
        "options": [
            47
        ]
    },
    "259": {
        "text": "Vous essuyez le sang de votre épée et vous avancez vers la porte \nen bois. Vous en tournez la poignée, mais la porte est fermée à \nclef. Si vous ave/ un passe -partout, rendez -vous au 228 . Sinon, \nvous pouvez soit tirer sur une corde qui pend devant la porte \n(rendez -vous au 4), soit essayer d'enfoncer la porte d'un coup \nd'épaule (rendez -vous au 365 ). \n",
        "options": [
            228,
            4,
            365
        ]
    },
    "260": {
        "text": "Les gardes empochent leur pot -de-vin et vous laissent passer. \nVous mettant en route vers le nord, vous e ntendez derrière vous les cris f urieux du meurtrier capturé. Vous hâtez le pas, nu cas où \nil tenterait de vous compromett re (rendez -vous au 222 ). \n",
        "options": [
            222
        ]
    },
    "261": {
        "text": "« Cette cité est gouvernée par le Seigneur Azzur, et c’est un \nhomme redoutable. Quand vous pré sidez aux destinées \nd'habitants aussi indisciplinés que ceux du Port du Sable Noir, \nvous vous devez d'être dur.  Et il est impitoyable. Je dois vous \navertir que, si on vous trouve sans laissez -passer, vous êtes mort. \nA votre place, je m'en procurerais un, et vite. » Il fait alors un \nlarge geste du bras et vous passez devant lui pour « titrer dans la \nville (rendez -vous au 74). \n",
        "options": [
            74
        ]
    },
    "262": {
        "text": "I )'un revers de main, vous essuyez sur vos lèvres les traces de la \nsoupe exécrable, et vous sortez en trombe de la maison, laissant \nles femmes démentes à leur discussion. Une fois dehors, vous \npartez de nouveau vers l'e st (rendez -vous »u 375). \n",
        "options": []
    },
    "263": {
        "text": "Malgré la lumière diffusée par les lanternes allumées sur le \npalier, vous ne pouvez rien voir à l'intérieur de la pièce ; il y \nrègne une totale obscurité. Si vous possédez une chouette d'or, \nrendez -vous au  153. Sinon, rendez -vous au 281. \n",
        "options": [
            153,
            281
        ]
    },
    "264": {
        "text": "Avant que vous ayez pu prononcer un seul mot, l'Ogre lance \nd'une voix de stentor : « Quelqu'un a  volé toute ma nourriture. \nPartageriez -vous la  vôtre avec moi ? » Si vous désir ez donner à \nl'Ogre une partie de vos vivres, déduisez 2  points de vos \nProvisions sur votre  Feuille d'Aventure  et rendez -vous au 121. Si \nvous n'ac cédez pas à sa requête, rendez -vous au 357. \n    \n",
        "options": [
            121,
            357
        ]
    },
    "265": {
        "text": "Votre épée dégoulin ante encore du sang do Rats, vous vous \nenfoncez plus avant dans le tunnel. Le rebord sur lequel vous \nmarchez  est étroit et glissa nt, et vous devez progresser avec  \nprécaution  pour ne pas tomber dans l'égout  dont le flot avance \nlentement. Le tunnel déc rit une large courbe s ur la droite, et, \nalors que vous  suivez cette courbe, le silence est soudain rompu \npar un bruit de pas précipités et un long hurle ment. Une vieille \nfemme aux cheveux blancs, vêtue de ha illons, le regard fou, le \nvisage  convulsé, fonce dr oit sur vous en agitant les bras  et en \nmarmonnant des formules démoniaques, C'est une Sorci ère. \nAvez -vous en votre posses sion une Potion de Contrôle Mental ? \nSi oui, rendez -vous au 82. Sinon, rendez -vous au 390  \n",
        "options": [
            82,
            390
        ]
    },
    "266": {
        "text": "Les Bays de votre camp sont furieux que  VOUS leur ayez fait \nperdre le match. Certains de leurs supporters se précipitent sur \nvous et commencent à vous bousculer. Avant que vous n'ayez eu \nle temps de vou s hisser par -dessus le mur, tout  ceux qui se \ntrouvaient  dans l'arène ont réussi il vous malm ener. Vous perdez \ndeux des objet s que contient votr e sac à dos et vous finissez par  \nfranchir le mur ; puis vous retournez à l'embranchement pour \nfiler vers l'ouest par la rue  du Port (rendez -vous au 91). \n",
        "options": [
            91
        ]
    },
    "267": {
        "text": "Les deux gardes qui vous tiennent échangent un coup d'œil et \nconsultent ensuite le troisième <ln regard avant de prendre une \ndécision. Ce dernier leur fait un signe de tête, et ils desserrent \nleur étreinte . Quand vous lui remettez les 10  Pièces d 'Or en  \npaiement, le garde vous gratifie  d'un regard perçant et déclare : « \nSi le Seigne ur Azzur découvre q ue vous êtes en ville sans lais sez-\npasser, vous êtes mort. Quand à Nicodème, trouvez -le vous -\nmême. » Résistant à l'envie de tirer votre épée, vous tou rnez les \ntalons et  VOU S entrez dans la ville (rendez -vous au 74). \n",
        "options": [
            74
        ]
    },
    "268": {
        "text": "Les rideaux de soie qui masquent la porte cintrée s'écartent, et \nune étrange créature entre dans la pièce. Elle a une tête de \nserpent qui surmonte curieusement un co rps de jeune femme \nvêtu d'une robe somptueuse. C'est la Reine Serpent. Elle ouvre la \nbouche, pointant su langue fourchue et se met à hurler contre \nvous « Je n'ai pas commandé de fleurs à Mme Pipe, et elle ne me \nles a certainement pas envoyées comme cadeau.  Que signifie \ncette fourberie, espèce de brigand ? » Pris de panique,  VOUS  \nessayez de prend re une décision. Si vous désirez  vous ruer sur la \nporte d'entrée, rendez -vous au 32. Si vous préférez tirer votre \népée et attaquer la Reine Serp ent, rendez -vous au 249 . \n",
        "options": [
            32,
            249
        ]
    },
    "269": {
        "text": "Le petit homme armé d'une arbalète pousse un juron avant de \npénétrer en courant dans le bâtiment à votre gauche. Il ne \nsemble pas possible de le rattraper facilement, aussi, vous \nengagez -vous sous le pont pour continuer vers l'est (rendez -vous \nau 30). \n",
        "options": [
            30
        ]
    },
    "270": {
        "text": "Quand vous tirez vo tre épée, l'aubergiste siffle a vec force. Une \ntrappe s'ouvre alors derrière le bar, et vous ent endez un \ngrognement grave. Une tê te hideuse apparaît bientôt par la \ntrappe, et vous voyez le volumineux corps vert d'un I ROLL qui \némerge de la cave. Il porte une massue en bois. L'aubergiste vous \ndésigne du doigt et le Troll contourne le bar d'un pas pesant en \nbrandissant sa massue. Tous les clients de la taverne se mette nt à \nscander : « Au combat ! Au combat ! Au combat ! » et se lèvent \npour former un cercle autour de vous et du Troll. Vous êtes \nobligé de vous battre.  \nTROLL  HABILETÉ : 8 ENDURANCE : 8 \nSi vous réussissez à tuer le Troll, rendez -vous au 26.   \n \n",
        "options": [
            26
        ]
    },
    "271": {
        "text": "Trois pirates sont endormis sur leurs couchettes La cabine est \nexiguë et ne contient que des vête ments et quelques biens \npersonnels. Il semble que les pirates aient bu et joué ŕ sur le \ntonneau au centre de la cabine, il y a une bouteille de rhum \ndébouchée, une chope et un paquet de cartes. Vous remarquez \nalors qu'un des pirates porte, accrochée autour du cou, une petite \nbourse en cuir. Si vous désirez vous approcher furtivement et \nessayer de vous en emparer, rendez -vous au 162. Si vous \npréférez refermer lu porte et ne pas  prendre de risques, rendez -\nvous  au 284 . \n",
        "options": [
            162,
            284
        ]
    },
    "272": {
        "text": "Vous réussissez à vous faufiler entre le cadavre du Mille -Pattes et \nla voûte du tunnel. Vous continuez à avancer dans le tunnel et \nvous constate z qu'il est barré à son extrémité par une herse \nmétallique, à travers laquelle coulent les eaux de l'égout. Si vous \nvoulez essayer d'enlever la herse, rend ez-vous au 377. Si vous \npréféréz  revenir à l'orifice d'accès, rendez -vous au 174 \n",
        "options": [
            377,
            174
        ]
    },
    "273": {
        "text": "En examinant le scorpion, vous constatez qu'il s'agit d'une \nbroc he et vous décidez de l'épingler  à votre tunique en cuir. C'est \nun porte -bonheur Ajoutez 2 points de  CHANCE  à votre total. Qu'ai \nlez-vous faire ensuite ? Vous pouve z, si vous ne l'avez pas déjà \nfait, prendre le scorpion d'argent (rendez -vous au 13). Si vous \npréférez ne pas y toucher, vous p ouvez monter l'escalier (rendez - \nvous au  80) ou alors quitter la maison et partir  vers le nord \n(rendez -vous au 334 ). \n",
        "options": [
            13,
            80,
            334
        ]
    },
    "274": {
        "text": "Les gardes sont contents que vous ayez capturé l'homme qu'ils \nrecherchaient. Ils vous expliquent que c'est un meurtrier évadé. \nLe chef des gardes vous tend 5 Pièces d'Or, en disant « Voici \nvotre récompense. Mais vous n'en  toucherez pas d'autre, car il ne \ns'évadera pas une deuxième fois. » Pendant quelques instant. \nvous les regardez emmener le prisonnier qui vocifère, puis vous \ncontinuez vers le nord par lu rue de l'Ecurie (rendez -vous au \n222 ). \n",
        "options": [
            222
        ]
    },
    "275": {
        "text": "Vous vous levez et vous vous époussetez, en vous disant que vous \naimeriez bien rencontrer ce Seigneur Azzur un autre jour. La \nvoiture s'éloigne et disparaît, et, de nouveau, vous mettez le cap \nsur l'ouest (rendez -vous au 171). \n",
        "options": [
            171
        ]
    },
    "276": {
        "text": "Vous d ites aux gardes qu'ils ne le regretteront pas s'ils vous \nrelâchent et vous laissent entre i dans la ville. Combien allez -\nvous leur offrir ?  \nCinq Pièces d'Or  Rendez -vous au 109 \nDix Pièces d'Or  Rendez -vous au 267  \nQuinze Pièces d'Or  Rendez -vous au 41 \n",
        "options": [
            109,
            267,
            41
        ]
    },
    "277": {
        "text": "Vous vous dirigez rapidement vers l'escalier et vous montez à \nl'étage au -dessus (rendez -vous au 207 ). \n",
        "options": [
            207
        ]
    },
    "278": {
        "text": "Bien que nombre d'objets dans la pièce soient de valeur, ils ne \npeuvent guère vous aider dans votre quête. Une chose étrange \nattire néanmoins votre attention. Sur une table d'acajou, sont en \neffet posés trois gobelets d'argent retournés. Sur l'un figure la \nlettre A, sur un autre la lettre B, et sur le troisième la lettre C. \nAllez -vous :  \nPrendre le gobelet A ?      Rendez -vous au 175 \nPrendre le gobelet B ?     Rendez -vous au 209  \nPrendre le gobelet C ?      Rendez -vous au 43 \nFranchir la porte cintrée ?      Rendez -vous au 107 \nMonter l'escalier ?       Rendez -vous au 60 \n \n",
        "options": [
            175,
            209,
            43,
            107,
            60
        ]
    },
    "279": {
        "text": "Il prend l'argent et vous fait signe de vous asseoir sur un tabouret \nen bois. Après une longue et douloureuse séance où il vous pique \nle front à maintes r eprises avec une aiguille pointue, il applique \nles encres indélébiles. Vous vous regardez ensuite dans un miroir \naccroché au mur et vous trouvez votre nouvel aspect quelque -peu \nétrange. Vous haussez alors les épaules et vous sortez de la \nboutique ; puis vo us remontez l'allée et vous tournez à gauche \ndans la rue du Moulin (rendez -vous au 307 ). \n  \n",
        "options": [
            307
        ]
    },
    "280": {
        "text": "Un peu plus haut dans la rue à gauche, se trouve une autre \nboutique. Une enseigne au -dehors annonce : « Ben Borryman, \nOrfèvre. » Si vous dé sirez entrer dans la boutique, rendez -vous \nau 213. Si vous préférez continuer en direction de l'est, rendez -\nvous au 100 . \n",
        "options": [
            213,
            100
        ]
    },
    "281": {
        "text": "Si vous désirez entrer à tâtons dans la pièce, rendez -vous au 391. \nSi vous préférez revenir vers l'escalier et monter à l'étage au -\ndessus, rendez -vous au 65. \n \n",
        "options": [
            391,
            65
        ]
    },
    "283": {
        "text": "Il n'y a rien d'utile à trouver sur le cadavre de la créature, aussi \ndécidez -vous de poursuivre votre che min vers le nord (rendez -\nvous au 217). \n",
        "options": [
            217
        ]
    },
    "284": {
        "text": "Si vous ne l'avez pas déjà fait, vous pouvez soit ouvrir l'autre \nporte (rendez -vous au 232 ), soit quitter le navire pour \npoursuivre vos recherches dans le Port du Sable Noir, en \nremontant vers le nord, le long de la rue du Port (rendez -vous au \n78). \n \n",
        "options": [
            232,
            78
        ]
    },
    "285": {
        "text": "Vous procédez à une fouille rapide des affaires des gardes et vous \nrécoltez 7 Pièces d'Or, un trousseau de clefs et un morceau de \npain rassis. Notez ce que vous voulez garder et partez de nouveau \nvers le nord (rendez -vous au 227). \n",
        "options": [
            227
        ]
    },
    "286": {
        "text": "Vous braquez l'anneau sur la Momie qui avance, et vous frottez la \npierre. Un jet de feu jaillit alors de l'anneau, et la Momie est \nconsumée par les flammes. Elle s'écroule à terre, et, bientôt, il ne \nreste plus que quelques fragments calcinés. Rendez -vous au 163. \n",
        "options": [
            163
        ]
    },
    "287": {
        "text": "Aux étals, on vend aux clients affamés des fruits, des légumes, de \nla viande, de la soupe chaude, du maïs et des c hâtaignes. Vous \npouvez manger un peu de nourriture chaude, si vous le désirez. \nPayez 1 Pièce d'Or et augmentez votre  ENDURANCE  de 2 points. En \nremontant vers le nord, le long du côté ouest de la place, vous \nvoyez un homme vêtu de velours pourpre en train d e jouer de la \nlyre. Si vous désirez vous arrêter pour l'écouter, rendez -vous au \n3. Si vous préférez continuer votre chemin en passant devant lui, \nrendez -vous au 398 . \n \n",
        "options": [
            3,
            398
        ]
    },
    "288": {
        "text": "Personne ne survit à une nuit passée à dormi r dans la tour de \nZanbar Bone. Au milieu de la nuit, un jet de gaz, qui vous \nempoisonne presque immédiatement, se répand à la tête du lit. \nLes sorcières et les serviteurs de Zanbar Bone  vous ressuscitent \nalors dans un monde de morts -vivants où vous servire z à jamais \ncomme Chasseur d'Esprit.  \n",
        "options": []
    },
    "289": {
        "text": "L'Homme -Orque prend votre Pièce d'Or, l'expédie en l'air d'une \npichenette et la récupère dans la poche de son tablier. Il \nentreprend ensuite de se curer les dents avec un bout de bois \npointu et déclare enfin : « Je  ne sais rien sur lui. » Si vous désirez \naffronter cet Homme -Orque impudent, rendez -vous au 5. Si vous \npréférez refréner votre colère, sortez de la boutique et repartez \nvers le nord. Rendez -vous au 93. \n",
        "options": [
            5,
            93
        ]
    },
    "290": {
        "text": "Vous vous efforcez de passer nonchalamment devant les Trolls, \nmais, vous trouvant suspect, ils vous interpellent et vous \ndemandent où vous habitez ; vous répondez que vous êtes au \nPort du Sable Noir pour des raisons commerciales. Mais les \nTrolls éclatent d'un rire dédaigneux et demand ent à voir votre \nlaissez -passer. Si vous possédez un laissez -passer de marchand, \nrendez -vous au 219. Sinon, rendez -vous au 335 . \n",
        "options": [
            219,
            335
        ]
    },
    "291": {
        "text": "Quand le garde prend conscience de ce que vous êtes en train de \nfaire, il jette sa lance sur vous. Tentez votre Chance.  Si vous êtes \nChanceux, il vous rate, et vous réussissez à passer devant lui en \ncourant pour entrer dans la ville (rendez -vous au 74). Si vous \nêtes Malchanceux, la lance vous transperce le bras. V ous perdez  \n2 points d 'ENDURANCE . Rendez -vous au 10. \n    \n",
        "options": [
            74,
            10
        ]
    },
    "292": {
        "text": "Vous entrez dans une pièce magnifiquement meublée, pleine  \nd'objets d'art  et de bibelots. Devant vous, se tient une jeune \nfemme vêtue d'une robe de soie noire. Elle a de longs chev eux, \nnoirs également et des lèvres d'un rouge éclatant. Elle sourit et \nvous fait signe de vous asseoir dans un des fauteuils. Vous \ndéclinez son invitation, sachant pertinemment qu'elle est une des \nservantes de Zanbar Bone. Elle se dirige alors vers vous, l es bras \ngrands ouverts, comme pour vous enlacer, et, comme elle sourit \nde nouveau, vous apercevez dans sa bouche deux crocs qui ne \npeuvent appartenir qu'à un Vampire. Si vous avez de l'ail, \nrendez -vous au 254 . Si vous n'en avez pas, r endez -vous au 210 . \n",
        "options": [
            254,
            210
        ]
    },
    "293": {
        "text": "Elle vous explique qu'elle vient de cueillir l'une de ses fleurs \ndorées. La fleur se compose de dix pétales, et elle vous révèle \nque, trempé dans le sang d'un chien, chaque pétale, arraché et \njeté à terre, se tr ansformera en Pièce d'Or. Mme Pipe vous \ndemande un objet magique quelconque, une arme ou de la \nnourriture (deux portions de vos Provisions) en échange de la \nfleur dorée. Si vous désirez faire affaire avec Mme Pipe, procédez \naux modifications nécessaires su r votre Feuille d'Aventure  puis, \nque vous ayez fait affaire ou non, vous sortez ensuite de la \nboutique et vous filez vers l'ouest (rendez -vous au 24). \n",
        "options": [
            24
        ]
    },
    "294": {
        "text": "Au sommet de l'échelle de coupée, se tient un des membres de \nl'équipage du navir e. En vous voyant, il tire son sabre d'abordage \net vous ordonne de quitter le navire. Si vous désire/ redescendre \nl'échelle de coupée, longer la jetée et tourner à gauche dans la rue \ndu Port, rendez -vous au 78. Si vous préférez tirer v otre épée pour \nvous attaquer à ce pirate, rendez -vous au 386 . \n   \n",
        "options": [
            78,
            386
        ]
    },
    "295": {
        "text": "Vous rengainez votre épée et vous entreprenez de fouiller la \nmaison de la Reine Serpent. Vous trouvez un sac en cuir marron \nque vous prenez et que vous secouez. A l'int érieur, vous entendez \nun cliquetis, et vous y trouvez 12 Pièces d'Or. Ajoutez 1 point de  \nCHANCE . VOUS quittez ensuite la maison et vous continuez à \navancer le long de la rue de l'Écurie (rendez -vous au 333 ). \n",
        "options": [
            333
        ]
    },
    "297": {
        "text": "Il n'y a rien dans la pièce qui puisse vous être utile. L'odeur  des \nzombies et des détritus est épouvantable, aussi décidez -vous de \npartir immédiatement. Vous revenez à l'escalier pour monter à \nl'étage au -dessus (rendez -vous au 207 ). \n  \n",
        "options": [
            207
        ]
    },
    "298": {
        "text": "Vous sentez les effets du poison se répandre dans tout votr e \ncorps et vous perdez 4 points d 'ENDURANCE . Si vous vivez encore, \nvous réussissez à atteindre la porte pour vous enfuir (rendez -\nvous au 75). \n",
        "options": [
            75
        ]
    },
    "299": {
        "text": "Il serait des plus dangereux pour vous d'entrer de nouveau au \nPort du Sable Noir, d'autan t que nombre de gardes de la ville \nvous reconnaîtraient. Vous n'avez donc plus qu'une solution : \nrefaire en sens inverse la longue marche jusqu'à Silverton où \nvous annoncerez que vous avez échoué dans votre mission.  \n",
        "options": []
    },
    "300": {
        "text": "La rue tourne brusquement à droite  et continue en direction du \nnord. Vous passez devant un groupe de petites maisons et vous \nsentez la présence de personnes invisibles qui vous suivent des \nyeux. Puis la porte de l'une des maisons s'ouvre, et un petit \ngarçon en haillons sort en courant et v ous tend un bout de \npapier. Sans s'arrêter, il continue sa course et disparaît au \ntournant. Le papier contient un message, ainsi rédigé : « Les \nflèches de six arcs sont braquées sur vous. Laissez 10 Pièces d'Or \nau milieu de la rue et continuez à avancer. »  Si vous désirez \nsuivre ces instructions, procédez aux déductions nécessaires sur \nvotre  Feuille d'Aventure,  ôtez 2 points à votre total de  CHANCE , et \nrendez -vous au 347 . Si vous préférez continuer à avancer sans \nlaisser d'or, rendez -vous au 137. \n",
        "options": [
            347,
            137
        ]
    },
    "301": {
        "text": "Le gantelet métallique de l'armure tient une hache de combat. Si \nvous désirez vous emparer de cette hache, rendez -vous au 214. Si \nvous préférez pousser l'armure et la projeter à terre pour être sû r \nqu'elle n'est pas piégée, rendez -vous au 185. \n",
        "options": [
            214,
            185
        ]
    },
    "302": {
        "text": "Vous montrez à l'homme les deux pierres précieuses. Il les tient \ndans la lumière et les examine soigneusement à travers une \npetite loupe. Il se tourne ensuite vers vous et vous propo se 9 \nPièces d'Or pour les deux. Si vous désirez accepter cette offre, \nrendez -vous au 240 . Si vous préférez marchander pour obtenir \nun meilleur prix, rendez -vous au 345 . \n",
        "options": [
            240,
            345
        ]
    },
    "303": {
        "text": "Vous vous penchez sur le cadavre immobi le de la Sorcière et vous \nlui coupez une mèche de cheveux avec votre épée, puis vous \nrangez les cheveux dans votre sac à dos et vous retournez le long \ndu tunnel jusqu'à l'orifice d'accès (rendez -vous au 104 ). \n",
        "options": [
            104
        ]
    },
    "304": {
        "text": "Vous arrivez à un car refour à quatre voies dans la rue. La rue \nvers l'ouest s'appelle la rue de la  Clef, et la rue vers l'est la rue de \nl'Horloge. Devant vous, la rue du Marché continue vers le nord, \net une foule de gens la remonte en poussant des acclamations et \nen agitant le s bras en l'air. Vous décidez de les suivre (rendez -\nvous au 148 ). \n",
        "options": [
            148
        ]
    },
    "305": {
        "text": "Vous dirigez le miroir vers le Chasseur d'Esprit, mais il ne cesse \npas pour autant d'avancer vers vous et, de nouveau, il réussit à \ntoucher votre chair et à vous br ûler. Vous perdez 2 points \nd'ENDURANCE . Si vous êtes encore vivant, vous pouvez soit tirer \nsur lui votre flèche d'argent (rendez -vous au 189 ), soit utiliser \nvotre Anneau de Glace (rendez -vous au 382 ). \n \n  \n  \n",
        "options": [
            189,
            382
        ]
    },
    "306": {
        "text": "Les deu x gardes échangent un regard horrifié et se ruent hors de \nla cellule pour monter l'escalier en hurlant à pleins poumons : « \nLa peste ! » Vous souriant à vous -même, vous sortez calmement \nde la cellule et vous prenez votre épée sur la table. Arrivé en haut, \nvous constatez que les gardes se sont enfuis ; une fouille de la \npièce vous rapporte 2 Pièces d'Or et un laissez -passer de \nmarchand vous autorisant à faire du commerce au Port du Sable \nNoir. Emportant vos trouvailles, vous gagnez la porte et vous \nvous glis sez prudemment dans les rues de la ville (rendez -vous \nau 74). \n",
        "options": [
            74
        ]
    },
    "307": {
        "text": "Deux gigantesques gardes arborant l'uniforme noir du Seigneur \nAzzur avancent vers vous dans la rue. Quand ils se rapprochent, \nvous constatez que ce sont des Trolls, me rcenaires brutaux \nemployés par le Seigneur Azzur dans la Garde d'Élite Impériale. \nA votre droite, se dresse un arbre qui arrive presque à hauteur du \nmur d'enceinte de la ville. Si vous désirez prendre le risque de \ncroiser les Trolls, rendez -vous au 290 . Si vous préférez escalader \nl'arbre pour passer pardessus le mur, rendez -vous au 11. \n",
        "options": [
            290,
            11
        ]
    },
    "308": {
        "text": "Il n'y a rien à découvrir dans la ruelle, aussi regagnez -vous la rue \ndu Port pour tourner à gauche (rendez -vous au 180 ). \n",
        "options": [
            180
        ]
    },
    "309": {
        "text": "Vous secouez le bras pour faire lâcher prise au LOUP et vous \ntirez votre épée. Le loup gronde et vous saute dessus à nouveau.  \nLOUP  HABILETÉ  : 5 ENDURANCE  : 5 \nSi vous êtes vainqueur, rendez -vous au 97. \n",
        "options": [
            97
        ]
    },
    "310": {
        "text": "Vous monte z au troisième étage et vous apercevez une autre \nporte au bout du palier. Si vous désirez ouvrir cette porte, \nrendez -vous au 263 . Si vous préférez monter à l'étage suivant, \nrendez -vous au 65. \n",
        "options": [
            263,
            65
        ]
    },
    "311": {
        "text": "Au moment où vous  commencez à vous battre avec le GARDE, \nvous voyez deux autres hommes armés sortir du corps de garde \nen pierre près du portail. Ils tirent leurs épées et attendent l'issue \ndu combat.  \nGARDES  DE LA VILLE  HABILETÉ  : 8 ENDURANCE  : 7 \nSi vous sortez vainqueur de  votre combat avec le premier garde \nde la ville, vous devez maintenant affronter les deux autres à la \nfois. Chacun vous attaquera séparément à chaque Assaut, mais \nvous devrez choisir, à chacun de ces Assauts, celui que vous \nsouhaitez combattre en priorité.  Attaquez cet adversaire comme \ndans un Assaut normal. Contre l'autre, vous lancerez les dés pour \nconnaître vos  Forces d'Attaque  respectives à la manière \nhabituelle, mais vous ne le blesserez pas si votre  Force d'Attaque  \nest supérieure à la sienne ; vous au rez simplement esquivé son \ncoup. En revanche, si sa  Force d'At taque  est supérieure à la \nvôtre, vous aurez vous -même été blessé. Si vous parvenez à tuer \nl'un des Gardes, le combat se poursuivra avec l'autre selon les \nrègles normales.  \nHABILETÉ ENDURANCE   \nGAR DE DE LA VILLE   6  6 \nGARDE DE LA VILLE    7  5 \nSi vous êtes vainqueur, rendez -vous au 74. \n",
        "options": [
            74
        ]
    },
    "312": {
        "text": "Vous remarquez que la main gauche de l' Hom me-Singe est \nétroitement refermée. Vous lui ouvrez les doigts de force et vous \ntrouvez, au  creux de  sa main, un minuscule bijou en or en forme \nde chouette. C'est un talisman magique qui vous permettra de \nvoir dans le noir. Vous glissez soigneusement la chouette dans \nvotre poche et vous continuez votre voyage (rendez -vous au 217). \n",
        "options": [
            217
        ]
    },
    "313": {
        "text": "Vous arrachez votre épée de la poitrine du mort et vous vous ruez \nhors de la maison. Soulagé de vous retrouver à l'air libre, vous \npartez vers le nord (rendez -vous au 304 ). \n",
        "options": [
            304
        ]
    },
    "314": {
        "text": "Vous vous asseyez pour vous reposer et décider de la  marche à \nsuivre. En vous laissant tomber sur le sol de pierre, glacé, vous \nrenversez, par inadvertance, un bocal en verre que vous n'aviez \npas vu : le bocal roule à terre et va se fracasser contre le mur. Des \ndébris de verre sort aussitôt un petit homme d 'environ quinze \ncentimètres de haut qui se dirige vers vous. Les mains sur les \nhanches, il lève la tête et, d'une voix à peine audible, déclare : « \nJe vous remercie infiniment. Je suis prisonnier de ce bocal \ninfernal depuis une centaine d'années. Que puis -je faire \nmaintenant pour vous récompenser ? » Si vous désirez lui \ndemander où peut bien se trouver Zanbar Bone, rendez -vous au \n234 . Si vous préférez lui demander s'il peut guérir certaines de \nvos blessures, rendez -vous au 94. \n",
        "options": [
            234,
            94
        ]
    },
    "315": {
        "text": "La créature vous précède dans l'escalier jusqu'à la pièce d'en \ndessous et vous demande si vous désirez chance ou santé. Elle \nsort de leurs bols les scorpions en or et en argent et vous déclare \nque ce sont des broches magiques. Chacune coût e 6 Pièces d'Or, \nmais vous ne pouvez en acheter qu'une seule. Si vous désirez la chance, rendez -vous au 8. Si vous souhaitez une bonne -santé, \nrendez -vous au 132. \n",
        "options": [
            8,
            132
        ]
    },
    "316": {
        "text": "De nouveau, vous entrez dans la boutique du tato ueur où vous \nêtes accueilli par Jimmy Vitte -tin. Il est manifestement content \nque vous soyez revenu faire appel à ses services (rendez -vous au \n279 ). \n",
        "options": [
            279
        ]
    },
    "317": {
        "text": "Une des boutiques à votre gauche est celle d'un fabricant de \nbougies. De nombre uses bougies, de couleurs différentes, sont \nallumées dans la vitrine. Si vous désirez entrer dans la boutique, \nrendez -vous au 241. Si vous préférez continuer vers l'est, rendez -\nvous au 280 . \n",
        "options": [
            241,
            280
        ]
    },
    "318": {
        "text": "Le crâne, par quel que prodige, attire et absorbe toute la \npuissance de l'éclair, vous laissant indemne. Le gros homme est \nfurieux mais réduit à l'impuissance, et vous êtes en mesure de \nquitter la maison par la porte d'entrée. Une fois dehors, vous \nrepartez de nouveau vers l e nord (rendez -vous au 304 ). \n",
        "options": [
            304
        ]
    },
    "319": {
        "text": "Vous entrez dans une pièce où il fait très sombre et très froid. Les \nmurs et le sol sont faits de pierres grossières et la pièce est vide à \nl'exception d'un sarcophage décoré. Une forte odeur de  moisi \nflotte dans l'air. Si vous désirez ouvrir le sarcophage, rendez -vous \nau 352 . Si vous désirez  ressortir à l'air libre, rendez -vous au 231. \n    \n",
        "options": [
            352,
            231
        ]
    },
    "320": {
        "text": "Les joues rebondies des joyeuses poissonnières brillent co mme \ndes pomm es rouges. Vous leur  demandez si elles ont en leur \npossession certains des objets dont vous avez besoin, mais elles \nse contentent de. froncer les sourcils et de secouer la tête. Puis \nl'une d'elles déclare qu'on aurait vu les Sorcières disparaître dans \nles égouts afin d'attraper des rats pour leurs ragoûts. Elle même, \nnéanmoins, n'a jamais vu de sorcière. Vous décidez alors de \nquitter ces femmes, et vous retournez à l'embranchement où \nvous tournez à gauche dans la rue du Sabot (rendez -vous au \n216). \n",
        "options": [
            216
        ]
    },
    "321": {
        "text": "Au bas de l'échelle, vous vous apercevez, avec -un haut -le-cœur, \nque vous vous trouvez dans un égout. Des torches le long du mur \ndu tunnel diffusent une maigre lumière, et les gouttes d'eau qui \ntombent dans l'égout font un bruit sinistre.  Si vous désirez \nprogresser vers le nord en suivant le tunnel, rendez -vous au 356 . \nSi vous préférez partir vers le sud, rendez -vous au 118. \n \n",
        "options": [
            356,
            118
        ]
    },
    "322": {
        "text": "Vous entrez de nouveau dans la boutique ; derrière le comptoir, \nvous  trouvez une petite tirelire en bois. A l'intérieur, sont \nentassées 11 Pièces d'Or, que vous rangez dans votre sac à dos. \nVous décidez ensuite qu'il est temps de quitter la boutique et \nvous vous dirigez vers le nord (rendez -vous au 93). \n  \n",
        "options": [
            93
        ]
    },
    "323": {
        "text": "Le forgeron, surpris de votre agression injustifiée tire du feu avec \nsa main gantée une autre barre de fer incandescente. Il est \nfurieux et, brandissant sa barre, il se jette sur vous.  \nFORGERON  HABILETÉ  : 9 ENDURANCE  : 9 \nSi le forgeron vous blesse du rant un Assaut, vous devez \nsoustraire 3 points de votre total d'ENDURANCE, à  cause de la \nbrûlure infligée par la barre. Si vous êtes vainqueur, rendez -vous \nau 395 . \n",
        "options": [
            395
        ]
    },
    "324": {
        "text": "La boîte se fracasse, et vous apercevez deux pierres précieuses, 1 5 \nPièces d'Or et un gant de soie blanche parmi les débris de bois. Si \nvous désirez essayer le gant, rendez -vous au 89. Si vous préférez \nquitter la maison, en n'emportant que les pierres précieuses et \nl'or, puis continuer vers le nord, rendez -vous au 282 . \n",
        "options": [
            89,
            282
        ]
    },
    "325": {
        "text": "Vous franchissez, à la suite du vieil homme, les portes battantes \nde la Taverne du Porc et de la  Grenouille. Il vous dit de vous \nasseoir dans un coin pendant qu'il se dirige à pas traînants vers \nle bar pour y  acheter des consommations. Plusieurs individus \nlouches sont assis à des tables voisines, mais ils ne semblent pas \ns'intéresser à vous. Le vieil homme vient bientôt vous rejoindre à \nla table, portant deux chopes en bois remplies de cidre. Une fois \nassis, i l ouvre son sac en cuir et en sort deux petits pots qu'il \nplace sur la table. Il en ouvre un et enduit ses blessures de la \ncrème blanche qu'il contient. Il sourit et vous déclare qu'il est \npharmacien de son métier et que vous devriez également enduire \nvos blessures de crème. Vous suivez son conseil et vous êtes \nsurpris de la rapidité avec laquelle la crème guérit vos plaies. \nVous gagnez 5 points d 'ENDURANCE . Après avoir vidé votre chope, \nvous prenez congé du pharmacien, vous sortez de la taverne et \nvous vou s dirigez vers le nord (rendez -vous au 348 ). 326 \nDevant vous, la ruelle est jonchée d'ordures et d'objets \nabandonnés. Soudain, vous entende/ un grondement et vous \npercevez un mouvement parmi les détritus. Vous tirez aussitôt \nvotre épé e juste, au moment où deux CHIENS SAUVAGES, \nchacun d'un mètre cinquante de long, vous sautent dessus. \nAffrontez les deux chiens à la fois.  \nHABILETÉ ENDURANC E \nPremier  CHIEN SAUVAGE   4   4 \nDeuxième  CHIEN SAUVAGE    4   3 \nChaque chien vous attaquera séparémen t à chaque Assaut, mais \nvous devrez choisir, à chacun de ces Assauts, lequel des deux \nvous combattrez en priorité. Attaquez le chien choisi comme \ndans un Assaut normal. Contre l'autre, calculez votre  Force \nd'Attaque  de la façon habituelle, mais vous ne le blesserez pas si \nvotre  Force d'Attaque  est supérieure à la sienne ; vous devrez \nsimplement considérer que vous avez évité sa morsure. En \nrevanche, si sa  Force d'Attaque  est supérieure, il vous aura \nblessé. Si vous parvenez à tuer l'un des deux chiens, le c ombat se \npoursuivra avec l'autre selon les règles normales. Si vous êtes \nvainqueur, rendez -vous au 184 . Vous pouvez également choisir \nde prendre la Fuite  en ressortant de la ruelle à toutes jambes et \nen tournant à l'ouest dans la rue du Port (rendez -vous au 180 ). \n",
        "options": [
            348,
            184,
            180
        ]
    },
    "327": {
        "text": "Vous vous faites l'effet d'une pelote d'épingles et, bien que la \ndouleur soit presque insupportable, vous continuez à avancer le \nlong de la rue en titubant. Plus haut sur votre droite, vous voyez \nla porte d'une maison s'ouvrir, et une petite fille apparaît, jetant \nau-dehors des regards inquiets. Elle vous fait signe alors d'entrer \ndans la maison. Si vous désirez entrer dans la maison, rendez -\nvous au 126. Si vous préférez poursuivr e votre chemin vers le \nnord, rendez -vous au 164. 328  \nVous sortez l'objet d'argent de votre sac à dos et vous le tendez à \nla Reine Serpent. Enchantée, elle vous remercie de le lui avoir \napporté, puis, vous raccompagne à la porte d'entr ée et vous \ndonne un pourboire de 2 Pièces d'Or. Une fois dehors, vous \npartez en direction du nord par la rue de l'Écurie (rendez -vous au \n333 ). \n",
        "options": [
            126,
            164,
            333
        ]
    },
    "329": {
        "text": "L'odeur le long de l'eau est nauséabonde. Au -dessus, vous \nentendez un bruit de pas trav ersant le pont en bois. Une cabane \nen bois est construite dans les fondations du pont. Des rideaux \nfermés vous empêchent de voir à l'intérieur de la cabane, mais \nvous savez que vous ne serez pas le bienvenu, en lisant les mots « \nDéfense d'entrer » peints e n grandes lettres rouges sur la porte. \nVous prenez une profonde inspiration et vous frappez à la porte. \nVous entendez marmonner et des pas traînants se dirigent vers la \nporte qui s'ouvre brusquement. Devant vous, se tient un vieillard \naux cheveux blancs, a vec une longue barbe, vêtu d'une longue \ntunique blanche. Il vous toise d'un regard sévère et déclare : « \nExpliquez votre cas à Nico -dème. » Vous êtes ravi d'avoir enfin \ntrouvé le fameux Nicodème, et vous lui expliquez que Zanbar \nBone fait régner la terreur  dans la ville de Silverton et que Owen \nCarralif vous a demandé de vous mettre à la recherche de son \nvieil ami pour qu'il leur vienne en aide. Nicodème fronce les \nsourcils et recule à l'intérieur de sa cabane en vous priant de le \nsuivre. Il s'assoit  dans u n fauteuil à bascule et prend la parole \nd'une voix calme. « Je suis vieux et fatigué et las de partir à \nl'aventure. Je me suis installé ici, sous le Pont qui Chante, au \nPort du Sable Noir, pour échapper aux re quêtes de gens tombés \ndans l'ad versité. Depuis ce temps, plus personne ne m'ennuie. \nMais je tiens pourtant à aider mon vieil ami Owen, et je vais  vous  \nexpliquer commen t venir à bout du Prince de la Nuit, Zanbar \nBonc. Écoutez attentivement. Rappele z-vous bien tout  d'abord \nque vous ne pourrez le vaincre qu'après le coucher du soleil. Il \naura, bien entendu, ses serviteurs pour le protéger, mais si vous   \narrivez  à franchir leur ba rrage, il vous faudra des acces soires  bien \nparticuliers pour vous attaquer à Zanbar lui -même. Ainsi, par \nexemple, vous vous protég erez de son regard hypnotique eu vous \nfaisant tatouer sur le front une licorne blanche dans un soleil \njaune. Quant aux armes pour le terrasser : celles que vous utilisez \nhabi tuellement ne vous seront d'aucun secours Vous devrez \navant tout lui transpercer l e cœur avec une flèche d'argent. Ce \nqui le paralysera, mais ne le tuera pas. Il vous faudra, ensuite, \nfrotter rapidement ses yeux ouverts avec un mélange pilé de \nperle noire, de cheveux de Sorcière et de fleur de lotus. Alors, \navec un peu de chance, vous l e verrez se décomposer devan t vous \nen quelques secondes. Si votre flèche manque son but, je crains \nque vous ne mourriez, à l'instant même où il vous aura touché. \nLes ingrédients nécessaires au mélange peuvent tous être trouvés \nà Port du Sable Noir si vous les cherchez assez bien. Je regrette \nde ne pouvoir vous accompagner. » Nicodème vous dessine alors \nune carte vous indiquant comment arriver à la tour, bien gardée, \nde Zanbar Bone, en partant du Port du Sable Noir. Puis il se lève, \nvous serre la main et vou s souhaite bonne chance. Vous quittez \nsa cabane, montez les marches el traversez le pont qui enjambe le \nfleuve du Chat qui Pêche. La rue du Pont continue en direction \ndu nord sur une courte distance avant d'aboutir à un carrefour. \nSi vous désirez avancer v ers l'ouest par la rue du Port, rendez -\nvous au 91. Si vous préférez tourner vers l'est par la rue de la \nBougie, rendez -vous au 238 . \n",
        "options": [
            91,
            238
        ]
    },
    "330": {
        "text": "Vous perdez 3 points d 'ENDURANCE . Si vous avez survécu, vous \nréussissez, malg ré la douleur, à arracher le carreau d'arbalète \nplanté dans votre épaule. Pendant que vous pansez votre plaie, le \npetit homme court se réfugier dans le bâtiment à votre gauche. \nComme il paraît difficile de le rattraper, vous vous engagez sous \nle pont et vo us continuez vers l'est (rendez -vous au 30).  \n",
        "options": [
            30
        ]
    },
    "331": {
        "text": "Comme vous vous approchez de l'homme, il se lève soudain d'un \nbond et se met à hurler à pleins poumons. Puis il sort un \npoignard de dessous ses haillons et vous saute dessus. Il a le \nregard fou d'un dément o u d'un possédé et vous devez l'affronter.  \nLE DÉMENT  HABILETÉ  : 5 ENDURANCE  : 5  \nSi vous êtes vainqueur, rendez -vous au 86. \n",
        "options": [
            86
        ]
    },
    "332": {
        "text": "Le mendiant soulève son chapeau pour manifester sa gratitude et \nmarmonne quelques mots. Vous gagnez  1 point de CHANCE  avant \nde poursuivre vers l'ouest (rendez -vous au 124). \n",
        "options": [
            124
        ]
    },
    "333": {
        "text": "Vous arrivez bientôt à un croisement. La rue de l'Écurie continue \nvers le nord, et, à votre gauche, la rue de la Tour conduit vers \nl'ouest Vous décidez de poursuivre  en direction du nord (rendez -\nvous au 76).  \n",
        "options": [
            76
        ]
    },
    "334": {
        "text": "Deux gardes de la ville descendent la rue dans votre direction. Ils \ns'arrêtent devant vous cl demandent à voir vos papiers. Si vous \nêtes en possession d'un laissez -passer de marchand, ren dez-vous \nau 255 . Sinon, rendez -vous au 99. \n",
        "options": [
            255,
            99
        ]
    },
    "335": {
        "text": "Le plus grand des deux Trolls vous déclare que vous êtes en état  \nd'arrestation : vous vous trou vez en effet au Port du Sable Noir \nsans autorisation. Il ajoute qu'il s e sent néanmoins en veine de \ngénérosité et vous offre deux possibilités Vous pouvez payer une \namende correspondant à tout l'or que contient votre sac à dos et \nêtre ensuite chassé de la ville, ou alors passer un an en compagnie des rats et des cafards dans une cellule malpropre du \ndonjon. L'autre Troll éclate de rire. « En veine de générosité ! \ns'esclaffe -t-il. Oh ! Ho ! Ho ! Ah, Grincheux, tu as un drôle de \nsens de l'humour ! » Si vous dési rez payer l'amende et être chassé \nde la ville, rendez -vous au 367 . Si vous refusez de vous laisser \narrêter, rendez -vous au 73. \n",
        "options": [
            367,
            73
        ]
    },
    "336": {
        "text": "Une fois dans la boutique, vous comprenez pourquoi toutes les \nfenêtres sont munies de barreaux ; il s'agit d'une bijouterie. \nDerrière le comptoir, se tient un géant chauve avec un bandeau \nsur l'œil gauche. Il vous accueille d'un grand sourire, mais la vue \nde sa bouche répugnante, où ne restent plus que quelques dents \nnoirâtres, n'inspire guère confiance. Une grande hache d'armes \nse trouve à portée de sa  main derrière lui pour décourager tout \nvoleur éventuel. Plusieurs bagues incrustées de diamants, \nd'ém eraudes et de rubis sont exposées sur le comptoir. L'homme \nvous demande si vous êtes vendeur ou acheteur. Allez -vous :  \nDemander le prix des bagues ?  Rende z-vous au 36 \nLui proposer de lui vendre des pierreries (si vous en avez)  \nRendez -vous au 302  \nL'attaquer avec votre épée ?  Rendez -vous au 170 \n",
        "options": [
            36,
            302,
            170
        ]
    },
    "338": {
        "text": "Vous venez d'avaler une Potion d'Infortune. Réduisez votre  \nCHANCE  de 3 points. Espérant avoir pl us de chance dans l'avenir, \nvous repartez vers le nord (rendez -vous au 105). 339 \nL'homme vous regarde, sourit et déclare : « Nous ne recevons \npas beaucoup de visiteurs par ici, mais je suis sûr que mon \nmaître aimerait que l'on vous do nne une chambre pour la nuit. \nEntrez donc. » Il recule d'un pas, et vous le suivez dans un hall au \nsomptueux sol de marbre Des portraits e t des boucliers décorent \nles mur s et un escalier en spirale conduit à l 'étage supé rieur . Il \nvous demande de le suivre dans l'escalier et vous propose de vous \nporter votre sac il dos, ce que vo us acceptez. Vous pouvez \nconsta ter que l'escalier monte ainsi jusqu'en haut de la tour, mais \nl'homme s'arrête au premier étage  et traverse le palier jusqu'à \nune porte. Il l'ouvre et  pénètre dans une vaste pièce où il pose \nvotre sac  sur un lit fait. Il vous annonce que c'est là votre \nchambre pour la nuit et il ressort, après vous avoir dit que vous \nverrez son maître au petit déjeuner. Si vous désirez fermer la \nporte à clef cl vous mett re au lit, rendez -vous au 288 . Si vous \npréférez explorer la tour après avoir attendu quelques minutes, \nrendez -vous au 77. \n \n",
        "options": [
            105,
            288,
            77
        ]
    },
    "340": {
        "text": "Une fois de plus, vous fourragez dans la serrure avec le fil de fer, \net, finalement e lle s'ouvre.  Vous gagnez 1 point de  CHANCE . En \nsoulevant le cou vercle du coffre, vous apercevez, à votre grandi -\njoie, 25 Pièces d'Or et un magnifique bouclier. Si vous vous \nservez de ce bouclier au cours d'un combat, il augmentera votre  \nForce d'Attaque  de 1 point à chaque Assaut. Vous pouvez \nmaintenant soit monter par l'escalier à l'étage au -dessus (rendez -\nvous au 60), soit quitter la maison pour prendre la direction du \nnord (rendez -vous  au 304 ). \n  \n",
        "options": [
            60,
            304
        ]
    },
    "341": {
        "text": "Vous décidez d 'essayer de vous enfuir, sinon vous risquez d'être \nmis en prison. Vous sortez alors 5 Pièces d'Or de votre sac à dos \net vous les jetez par terre. Les gardes se baissent aussitôt pour les \nramasser,  et vous vous enfuyez à toutes j ambes en dire ction du \nnord. Tandis que vous c ourez ainsi, le meurtrier évadé se met à \nhurler, et deux des gardes vous poursuivent. Dans une ruelle à \nvotre gauche, vous apercevez un grand tonneau ouvert dans \nlequel vous plongez. Vous entendez les gardes passer à votre \nhauteur en coura nt, mais vous attendez quelques minutes avant \nde sortir du tonneau. Puis vous jetez un coup d'oeil de chaque \ncôté de la rue de l'Écurie : la voie est libre. Une fois de plus, vous \npartez vers le nord (rendez -vous au 222 ). \n",
        "options": [
            222
        ]
    },
    "342": {
        "text": "L'Homme -Orque vous déclare que, moyennant I Pièce d'Or, il \nvous dira tout ce qu'il sait. Si vous voulez le payer pour ses \nrenseignements, rendez -vous au 289 . Si vous préférez quitter la \nboutique et continuer à avancer vers le nord, rendez -vous au 93. \n \n",
        "options": [
            289,
            93
        ]
    },
    "343": {
        "text": "Vous vou s écroulez, évanoui. Vous perdez  3 points d 'ENDURANCE . \nSi vous survivez, vous revenez à vous,  étendu à terre devant la \nbouti que de la rue du Sabot. Vous constatez que tous les objets \nen argent que vous possédiez ont maintenant disparu. Vous vous \nrelevez et, furieux, vous repartez le long de la rue (rendez vous au \n100 ). \n  \n  \n",
        "options": [
            100
        ]
    },
    "344": {
        "text": "Vous avancez jusqu'au milieu de la rue et vous attendez. Soudain, \ndeux chevaux arrivent au galop, tirant un carrosse en o r sculpté. \nLe conducteur vous aperçoit et, faisant claquer son fouet, hurle : \n« Place au Seigneur Azzur !» Si vous désirez vous écarter pour \nlaisser passer le carrosse, rendez -vous au 58. Si vous préférez \nrester où vous êtes, rendez -vous au 252 . \n",
        "options": [
            58,
            252
        ]
    },
    "345": {
        "text": "L'homme fronce les sourcils et frappe du poinj1, sur le comptoir \nen vociférant : « Vous n'êtes pas dans un bazar ! Si mes prix ne \nvous plaisent pas, allez porter votre clientèle ailleurs. Et \nmaintenant, sortez de ma bou tique avant que je vous coupe en \ndeux. » Allez -vous :  \nLe calmer et accepter sa proposition ?  Rendez -vous au 240  \nSortir de la boutique et vous diriger vers l'ouest ?  Rendez -vous au \n",
        "options": [
            240
        ]
    },
    "346": {
        "text": "La distance jusqu'au sol est trop grande, même pour un guerrier \ntel que vous. Vous atterris sez brutalement et vous vous rompez le \ncou. Votre aventure se termine ici.  \n",
        "options": []
    },
    "347": {
        "text": "Vous vous hâtez le long de la rue, mai s vous vous retournez en \nentendant derrière vous des cris de joie. Des gens, bras dessus, \nbras dessous, dansent en rond autour de vos 10 Pièces d'Or. \nMaudissant cett e ville de voleurs, vous pressez  le pas en direction \ndu nord (rendez -vous au  112 ). \n    \n",
        "options": [
            112
        ]
    },
    "348": {
        "text": "La rue de la Tour tourne à droite, filant vers l'est entre de hauts \nimmeubles. Un pont métallique relie deux des bâtiments, et vous \ndistingue/ des silhouettes fort affairées. Des gens de petite taille, \nvêtus de capes et apparemment très pressés, portent des sacs \npleins, d'un immeuble à l'autre. Si vous désirez les interpeller, \nrendez -vous au 251. Si v ous préférez passer sous le pont  et \ncontinuer vers l'est, rendez -vous au 30. \n",
        "options": [
            251,
            30
        ]
    },
    "349": {
        "text": "Vous apercevez b rusquement, voltigeant devant vous, une petite \ncréature ailée, d'un mètre de long au plus. De couleur rouge, elle \na deux cornes qui lui sortent de la tête et une petite queue qui \npend derrière elle. Elle sera difficile à vaincre, car elle volette \nrapidemen t autour de votre tête en crachant du feu.  \nLUTIN  DE FEU  HABILETÉ  : 9 ENDURANCE  : 4 \nSi vous êtes vainqueur, rendez -vous au 258 . Vous pouvez \nprendre la Fuite en sautant par la fenêtre dans la rue au -dessous \n(rendez -vous au 192). \n",
        "options": [
            258,
            192
        ]
    },
    "350": {
        "text": "Vous ouvrez votre sac à dos et vous faites mine de chercher les \nfleurs. La Reine Serpent commence à s'agiter, et vous voyez bien \nque son impatience ne cesse de croître. N'arrivant pas à imaginer \nun plan satisfaisant, vous êtes pris de panique. Si vous désirez \ncourir à la porte d'entrée, rendez -vous au 32. Si vous préférez \ntirer votre épée pour attaquer la Reine -Serpent, rendez -vous au \n249 . \n",
        "options": [
            32,
            249
        ]
    },
    "351": {
        "text": "Vous sortez 10 Pièces d'Or de votre sac à dos et vous les déposez \ndans l a paume tendue devant vous. Le vieillard plonge alors la \nmain dans ses vêtements et en sort une clef en fer, vous disant qu'elle déverrouillera votre cellule. Sceptique, vous prenez la clef \net l'introduisez dans la serrure. A votre grande surprise, la clef  \ntourne. Vous vous tournez alors vers le vieillard et vous lui \ndemandez s'il veut s'évader avec vous. Il sourit, secoue la tête et \nrépond qu'il est heureux là où il est. Vous sortez de la cellule et, \nprenant votre épée, vous grimpez l'escalier jusqu'à l'ét age au -\ndessus. Les deux gardes, insouciants, jouent aux cartes. \nBrandissant votre épée, vous les chargez. Ils empoignent alors \nleurs propres armes pour se défendre et vous affrontent l'un \naprès l'autre.  \nHABILETÉ ENDURANCE  \nPremier  GARDE  DE LA VILLE    6  6 \nDeuxième  GARDE  DE LA VILLE   7  5 \nSi vous êtes vainqueur, rendez -vous au 54. \n",
        "options": [
            54
        ]
    },
    "352": {
        "text": "Vous soulevez le couvercle du sarcophage et vous découvrez un \ncorps humain complètement enveloppé dans de vieilles \nbandelettes. La lumière, bien que diffu se, a troublé le sommeil \nd'une MOMIE, qui se redresse sur son séant, tournant la tête \nd'un côté puis de l'autre. Elle sent votre présence et commence à \nsortir de son sarcophage. Les bras tendus, elle avance sur vous. \nSi vous désirez combattre la Momie, ren dez-vous au 193. Si vous \navez une Lanterne, vous pouvez la lui jeter (rendez -vous au 106 ). \n",
        "options": [
            193,
            106
        ]
    },
    "353": {
        "text": "Vous essayez de tourner la grosse poignée en cuivre, mais la \nporte est fermée à clef. Si vous possédez une clef métal lique, \nrendez -vous au 181. Sinon, vous pouvez essayer de forcer la \nporte (rendez -vous au 389 ) ou regagner la rue et prendre la \ndirection du nord (rendez -vous au 304 ). \n",
        "options": [
            181,
            389,
            304
        ]
    },
    "354": {
        "text": "Le tatoueur vous re garde, avec un air d'ennui, et déclare : « Vous \nne croyez tout de même pas que je vais faire ça gratuitement, non \n? Si vous avez quoi que ce soit à vendre, adressez -vous à la porte \nà côté. C'est là qu'habite mon beau -frère et il est prêteur sur \ngages. Dite s-lui que vous venez de ma part, et il vous donnera \npeut -être un bon prix. » Vous sortez et vous allez frapper à la \nporte voisine. Un homme affligé de strabisme vient ouvrir, et \nvous lui expliquez que vous désirez vendre certains objets afin de \npouvoir vou s offrir un tatouage. L'homme vous prie d'entrer, et \nvous avancez dans une pièce bourrée jusqu'au plafond d'objets \nde toutes natures, meubles, armures, curiosités, poteries. Il vous \nexplique qu'il a au marché un stand, qu'il loue une fois par \nsemaine. Il v ous précise ensuite ce qui l'intéresse en ce moment \net les prix qu'il offre :  \nGobelet d'argent       8 Pièces d'Or  \nPasse -partout        15 Pièces d'Or  \nBroche scorpion       10 Pièces d'Or  \nAnneau magique       12 Pièces d'Or  \nBracelet d'argent       5 Pièces d' Or \nCasque         7 Pièces d'Or  \nFlûte d'argent        5 Pièces d'Or  \nBandeau pour l'œil       1 Pièce d'Or  \nOsselets         1 Pièce d'Or  \nMiroir         1 Pièce d'Or  \nVous pouvez vendre au brocanteur ce que vous voulez parmi les \nobjets que vous possédez. Vous pren ez ensuite congé de lui et \nvous sortez. Si vous avez suffisamment d'argent pour vous payer un tatouage, rendez -vous au 316. Si vous n'êtes toujours pas en \nmesure de vous l'offrir, il vous faudra revenir plus tard. En \nattendant, vous r emontez l'allée et vous tournez à gauche dans la \nrue du Moulin (rendez -vous au 307 ). \n \n",
        "options": [
            316,
            307
        ]
    },
    "355": {
        "text": "Vous vous retournez face aux deux gardes qui vous maintenaient \net, avant qu'ils aient pu comprendre ce qui leur arrivait, vous leur \ncognez la têt e l'une contre l'autre, les assommant net. Vous vous \nprécipitez ensuite dans la ville  (rendez -vous au 74). \n \n",
        "options": [
            74
        ]
    },
    "356": {
        "text": "Vous entendez un peu plus loin des cris aigus et des bruits de \nplongeons précipités. Des silhouettes avançant dans votre \ndirection projettent des ombres allongées. Vous distinguez alors \nles formes effilées et luisantes de trois RATS GÉANTS à quelques \nmètres à peine de vous. Vous tirez précipitamment votre épée et \nvous affrontez les Rats les uns après les autres.  \nHABILETÉ ENDU RANCE  \nPremier RAT       4  4  \nDeuxième RAT       5  4 \nTroisième RAT       5  5 \nSi vous êtes vainqueur, rendez -vous au 28. \n  \n",
        "options": [
            28
        ]
    },
    "357": {
        "text": "L'OGRE, rendu fou par la faim, ramasse par terre un os énorme. \nIl le brandit au -dessus de sa tête et se dirige  vers vous à pas \npesants. Vous êtes obligé de le combattre.  \nOGRE  HABILETÉ  : 8 ENDURANCE  : 9 \nSi vous êtes vainqueur, rendez -vous au 71. Après le troisième \nAssaut, vous pouvez, si vous le désirez, prendre la  Fuite,  en \nsortant de la maiso n à toutes jambes et en vous dirigeant vers le \nnord (rendez -vous au 282 ). \n",
        "options": [
            71,
            282
        ]
    },
    "358": {
        "text": "Vous parvenez, de justesse, à agripper le sommet du mur, du \nbout des doigts. Vous vous hissez et vous grimpez sur un chemin \nde ronde en pierre, au faîte des  murs de la cité. A votre gauche et \nà votre droite, des tours en pierre se  dressent en haut des \nremparts, séparées d'une centaine de mètres. Dans ces tours sont \naménagées deux portes, qui s'ouvrent soudain à la volée, livrant \npassage à d'autres gardes qui se précipitent pour vous capturer. \nLes remparts ont une hauteur de vingt mètres. Allez -vous :  \nSauter pour essayer de vous enfuir ?  Rendez -vous au 346  \nAttacher une Corde à Grimper (si vous en possédez une) au mur \net vous laisser glisse r de l'autre côté ?  Rendez -vous au 108  \nAffronter les gardes qui avancent sur vous ?  Rendez -vous au 56 \n",
        "options": [
            346,
            108,
            56
        ]
    },
    "359": {
        "text": "Tous les Bays de votre camp se précipitent sur vous et claquent \nleurs mains contre les vôtres. Ils sont enc hantés de leur victoire. \nLes supporters arrivent en courant et vous offrent des cadeaux. \nFinalement, vous parvenez à échapper à vos admirateurs et vous \ntrouvez un endroit où vous asseoir pour examiner ce qu'on vous \na donné. Vous avez reçu 8 Pièces d'Or, un e bouteille contenant un liquide clair appelé « Potion de Contrôle de l'esprit », une \nflûte en argent, des bananes, un morceau de craie, et un bandeau \npour l'œil. Vous mangez les bananes (ajoutez 2 points \nd'ENDURANCE ) et vous rangez les autres objets dans votre sac à \ndos. Puis vous remontez au sommet du mur avant que les Bays \nne commencent un autre match, vous regagnez le carrefour et \nvous prenez la direction de l'ouest par la rue du Port (rendez -\nvous au 91). \n",
        "options": [
            91
        ]
    },
    "360": {
        "text": "Pendant votre combat av ec les Chiens -Loups, Wraggins est sorti \nen courant de la boutique, peut -être pour aller chercher de l'aide. \nSi vous désirez rester et fouiller la boutique, rendez -vous au 123. \nSi vous préférez vous précipiter dehors et continuer en di rection \nde l'ouest par la rue de la Clef, rendez -vous au 300 . \n \n",
        "options": [
            123,
            300
        ]
    },
    "361": {
        "text": "Les ZOMBIS sans âme avancent lentement vers vous, leurs \nbâtons brandis au -dessus de leur tête. Afïrontez -les l'un après \nl'autre.  \nHABILETÉ ENDURANCE  \nPremier ZOMBI    6   6 \nDeuxième ZOMBI    6   7 \nSi vous êtes vainqueur, rendez -vous au 297 . \n  \n",
        "options": [
            297
        ]
    },
    "362": {
        "text": "Les bottes vous vont parfaitement, et, en faisant quelques pas, \nvous vous sentez le pied particulièrement agile. Ce sont des \nbottes magiques. Ajoutez 1 point d'HABILETÉ  à votre total et \npartez de nouveau vers l'est (rendez -vous au 103 ). \n",
        "options": [
            103
        ]
    },
    "363": {
        "text": "Vous apercevez au milieu de la rue un grand trou d'homme. Si \nvous désirez soulever le couvercle pour voir où il aboutit, rendez -\nvous au 48. Si vous voulez continuer à avancer vers l'est, rendez -\nvous au 205 . \n",
        "options": [
            48,
            205
        ]
    },
    "364": {
        "text": "L'homme au visage émacié a l'air tout à fait misérable. Il a un \nmouvement de recul en vous voyant et vous déclare qu'il est \ninutile de le dévaliser, car il n'a pas d'argent. Vous lui répondez \nque vous n'avez nulle intention de le voler, mais que vous \ncherchez un vieux sorcier du nom de Nicodème. Il vous dévisage, \nvisiblement surpris, et vous dit : « Pour 2 Pièces d'Or, je vous \ndirai où il se trouve. » Vous  décidez de lui faire confiance et de le \npayer en échange de ses renseignements. Il empoche l'or et \nreprend : « Vous vous tenez juste au -dessus de lui ! Nicodème vit \ndans une cabane sous ce pont. » Il rejette alors la tête en arrière \net éclate d'un rire ai gu avant de s'éloigner en boitillant sur ses \nbéquilles, très content de lui. Vous hochez la tête et vous vous \ndirigez vers les marches qui conduisent en dessous du pont \n(rendez -vous au 329 ). \n",
        "options": [
            329
        ]
    },
    "365": {
        "text": "Vous vous ruez plusieurs fois contre la  porte avant qu'elle ne \ncède enfin. Malheureusement, vous vous êtes fait mal à l'épaule \net vous perdez 1 point d 'HABILETÉ . A travers la porte enfoncée, \nvous apercevez un homme maigre et pâle, aux yeux noirs et \ncreux, portant l'uniforme d'un serviteur. D'un e voix glacée, \nsifflante, il déclare : « Aviez -vous vraiment besoin de faire une entrée aussi spectaculaire ? Vous n'auriez pas pu tirer le cordon \nde la sonnette comme tout le monde ? » Si vous désirez lui faire \ndes excuses et lui annoncer que vous êtes un  voyageur perdu, \nrendez -vous au 339 . Si vous préférez l'attaquer avec votre épée, \nrendez -vous au 35. \n",
        "options": [
            339,
            35
        ]
    },
    "366": {
        "text": "Vous payez le mélange à fumer et vous quittez la boutique. Une \nfois dehors, vous bourrez votre pipe de ce mé lange et vous \nl'allumez. La fumée est noire et a un goût effroyable. Vous vous \nmettez à tousser, et une horrible douleur vous broie la poitrine. \nVous perdez 2 points d 'ENDURANCE . Incapable de vous arrêter de \ntousser, vous vous asseyez par terre dans la rue  pour essayer de \nvous calmer. Vous vous blottissez contre un mur entre deux \ntonneaux, et, petit à petit, la toux s'apaise. Si vous désirez \nretourner dans l'herbor isterie pour vous plaindre, ren dez-vous \nau 101. Si vous préférez reparti r vers le nord, rendez -vous au 93. \n \n",
        "options": [
            101,
            93
        ]
    },
    "367": {
        "text": "Les Trolls vous observent attentivement tandis que vous ouvrez \nvotre sac à dos. Vous leur donnez tout votre or à l'exception d'1 \nPièce d'Or que vous réussissez à escamoter sans qu'ils s'en \naperçoi vent. Ils vous encadrent alors et vous font avancer dans la \nrue du Moulin jusqu'à ce que vous ayez atteint la Porte Nord de \nla ville, à la jonction de la rue de l'Oie. Ils recommandent aux \ndeux gardes de service de vous interdire l'accès au Port du Sable \nNoir, puis ils vous gratifient d'un  violent coup de pied dans \nl'arrière -train, et vous atterrissez au -dehors, à plat ventre sur la \nroute poussiéreuse. Avez -vous tous les objets nécessaires pour \nabattre le Prince de la Nuit, et avez -vous été tatoué ? Si oui,  \nrendez -vous au 201 . S'il vous manque des objets, ou si vous \nn'avez pas été tatoué, rendez -vous au 299 . \n",
        "options": [
            201,
            299
        ]
    },
    "368": {
        "text": "Elle regarde dans une boule de cristal et semble entrer en transe. \nElle vous dit que vous êtes à la rech erche d'un homme, un sage \ndoué de pouvoirs magiques. Elle observe une pause, puis prend \nune profonde inspiration avant d'ajouter que l'homme que vous \nrecherchez vit dans une cabane sous un pont, un peu plus au \nnord. Elle vous recommande alors de vous montr er prudent \nquand vous aborderez cet homme, car il n'aime guère les \nétrangers. Puis elle détourne les yeux de la boule de cristal et \nvous demande de vous en aller. A en juger par son expression, \nelle vous cache quelque chose. A -t-elle vu dans sa boule qu'un  \nsort funeste vous attendait ? Vous décidez de sortir de la tente et \nde vous diriger vers le nord (rendez -vous au 117). \n",
        "options": [
            117
        ]
    },
    "369": {
        "text": "De retour à l'embranchement, vous tournez à gauche dans la rue \ndu Sabot et vous vous dirigez vers l'est (rende z-vous au 216). \n",
        "options": [
            216
        ]
    },
    "370": {
        "text": "Vous glissez la pièce dans la fente et vous franchissez le \ntourniquet. Bien que les fleurs et les arbustes n'aient rien de \nspectaculaire, vous êtes néanmoins surpris que ce genre \nd'endroit existe au Port du Sable N oir. Les jardins ne sont pas \ntrès grands et s'étendent sur une soixantaine de mètres, bordés \nau fond par une rangée de  maisons. On peut suivre deux sentiers, \nl'un faisant le tour de ce petit parc, l'autre menant droit au centre \noù se dressent des arbustes taillés en forme d'animaux que vous \ndécidez d'aller regarder de plus près. Le sentier conduit à une \npetite cour pavée entourée par ces arbustes aux formes animales. \nAu milieu, se trouve un socle en pierre sur lequel repose une \nlarge poterie contenant des f leurs de lotus. Une pancarte avertit : \n« Ne cueillez pas les Fleurs ! » Le jardinier n'est nulle part en \nvue, et il n'y a personne d'autre. Si vous voulez prendre le risque \nde cueillir une des fleurs, rendez -vous au 14. Si vous préfére z \nsortir des jardins et continuer vers le nord, rendez -vous au 133.   \n",
        "options": [
            14,
            133
        ]
    },
    "371": {
        "text": "Dans la pièce au fond de la boutique, vous trouvez un bocal en \nverre sur une étagère poussiéreuse, avec une étiquette indiquant \n« Baume Cicatrisant ». Si vous dés irez oindre vos blessures de ce \nbaume (à supposer que vous soyez blessé), rendez -vous au 83. Si \nvous préférez continuer à fouiller la boutique, rendez -vous au \n322 . \n",
        "options": [
            83,
            322
        ]
    },
    "372": {
        "text": "Les maisons dans cette partie de la rue de l' Écurie forment deux \nrangées de terrasses et sont toutes bâties en grès, à l'exception \nd'une seule au milieu de la terrasse, à votre droite, qui est en \nbrique et peinte en blanc. La porte est en chêne, ornée d'une tête \nde serpent sculptée. Si vous désirez e ntrer dans la maison \nblanche, rendez -vous au 131. Si vous préférez continuer à \navancer vers le nord, rendez -vous au 333 . \n",
        "options": [
            131,
            333
        ]
    },
    "373": {
        "text": "Vous grimacez en sentant le poison remonter le long de votre \nbras. Vous perdez 4 points  d'ENDURANCE  et 1 point d 'HABILETÉ . Si \nvous êtes encore en vie, vous pouvez (si vous ne l'avez pas déjà \nfait) soulever le gobelet B (rendez -vous au 209 ) ou le gobelet C \n(rendez -vous au 43). Si les gobelets ne vous  intéressent plus, \nvous pouvez franchir la porte cintrée (rendez -vous au 107) ou \ngrimper l'escalier (rendez -vous au 60). \n",
        "options": [
            209,
            43,
            107,
            60
        ]
    },
    "374": {
        "text": "Le bouclier a été pris à un preux chevalier qui est mort de la main \nde Zanbar Bone. Une magie bénéfique a présidé à sa fabrication. \nAjoutez 1 point d 'HABILETÉ . Vous vous dirigez vers l'escalier en \nspirale avec votre nouveau bouclier et vous montez à l'étage au -\ndessus (rendez -vous au 21). \n",
        "options": [
            21
        ]
    },
    "375": {
        "text": "La rue finit par aboutir à un haut mur de pierre. Des marches, en \npierre également, conduisent au sommet du mur. De l'autre côté, \nvous entendez des grognements, des grondements et des \nacclamations. Si vous désirez grimper au sommet du mur, \nrendez -vous au 40. Si vou s préférez retourner à \nl'embranchement et partir vers l'ouest par la rue du Port, rendez -\nvous au 91. \n",
        "options": [
            40,
            91
        ]
    },
    "376": {
        "text": "Le casque vous va parfaitement, comme s'il avait été fait sur \nmesure pour vous. Il possède également des propriétés magiques \net vo us permettra d'ajouter 1 point à votre  Force d'Aï -taque  lors \nde vos futurs combats aussi longtemps que vous le porterez. Vous \ngagnez 1 point de  CHANCE . Vous partez de nouveau vers l'est \n(rendez -vous au 161). \n",
        "options": [
            161
        ]
    },
    "377": {
        "text": "La grille en fer est s olidement fixée au mur de brique par des \nboulons, et vous ne réussissez pas à l'enlever. V ous remarquez \nnéanmoins, au -dessus de cette grille, un trou noir à l'endroit ou \nquelques briques du mur ont été enlevées. Il fait trop sombre \npour que vous puissiez v oir au fond du trou. Si vous désirez y \nglisser la main, rendez -vous au 92. Si vous préférez retourner à \nl'orifice d'accès, rendez -vous au 174. \n \n \n  \n",
        "options": [
            92,
            174
        ]
    },
    "378": {
        "text": "Lancez un dé à tour de rôle pour vous -même, et pour l'homme à \nla poitrine nue. Et répétez ce processus jusqu'à ce que vous \nsortiez un 1 : cela signifiera que le boulet de canon aura été lâché \n(soit par vous, soit par l'homme, selon celui qui aura tiré le 1). Le \nperdant devra payer 5 Pièces d'Or au gagnant. Lorsque la p artie \nsera finie, vous avancez un peu plus loin (rendez -vous au 52). \n",
        "options": [
            52
        ]
    },
    "379": {
        "text": "Vous perdez deux points d 'ENDURANCE . Malgré votre douleur \ndans le bras, vous devez agir rapidement pour échapper à \nl'Armure qui avance sur vous. Si vous désirez o uvrir la porte \ndevant vous, rendez -vous au 122. Si vous préférez repartir en \ncourant vers l'escalier pour monter à l'étage au -dessus, rendez -\nvous au 207 . \n",
        "options": [
            122,
            207
        ]
    },
    "380": {
        "text": "Malgré son goût détestable, la soupe contient des herb es \nmélangées selon une vieille tradition et ce breuvage est bénéfique \npour la santé. Vous gagnez 4 points d 'ENDURANCE . Vous sentant \nquelque peu ragaillardi, vous décidez de laisser ces dames à leur \nquerelle et de partir vers l'est (rendez -vous au 375). \n",
        "options": [
            375
        ]
    },
    "381": {
        "text": "Le garde fronce les sourcils et déclare : « Une histoire à dormir \ndebout, pas de doute. Mais je suppose que vous êtes exactement \ncomme tous les autres dans cette ville. Vous pouvez entrer à vos \nrisques et périls ou vous pouvez achete r mes conseils pour 3 \nPièces d'Or. » Si vous désirez entrer directement dans la ville, \nrendez -vous au 74. Si vous préférez acheter les conseils du garde, \nprocédez à la déduction nécessaire sur votre  Feuille d'Aventure  \net rendez -vous au  261. \n",
        "options": [
            74,
            261
        ]
    },
    "382": {
        "text": "Un jet de gaz jaillit de l'anneau et se transforme en glace au \ncontact du Chasseur d'Esprit, le recouvrant complètement. Il \nn'en continue pas moins d'avancer sur vous, mais plus \nlentement. Vous avez le temps soit de tirer sur lui votre flèche \nd'argent (rendez -vous au 189 ), soit de réfléchir son regard dans \nvotre miroir (rendez -vous au 305 ) puisque votre Anneau de \nGlace se révèle insuffisant.  \n",
        "options": [
            189,
            305
        ]
    },
    "383": {
        "text": "Si vous ne l'avez pas déjà fait, vo us pouvez ouvrir l'autre porte \n(rendez -vous au 271) ou quitter le navire pour continuer à \nexplorer le Port du Sable Noir, en remontant vers le nord par la \nrue du Port (rendez -vous au 78). \n",
        "options": [
            271,
            78
        ]
    },
    "384": {
        "text": "Au moment où le gourd in tourne au -dessus de votre tête, vous \nfrappez du poing le Nain qui le brandit. Celui -ci pousse un cri et, \nsentant le sang couler de son nez, crie à nouveau avant de \ns'enfuir le long de la ruelle. Les deux autres Nains qui tiennent \nvos jambes se rendent c ompte que vous n'êtes pas une victime de \ntout repos et ils détalent à la suite de leur camarade. Si vous \ndésirez les poursuivre dans la ruelle, rendez -vous au 221. Si vous \npréférez repartir vers l'ouest, rendez -vous au 396 . \n",
        "options": [
            221,
            396
        ]
    },
    "385": {
        "text": "Une voix en vous -même vous affirme que le coffre est une \nillusion et n'existe pas. Vous constatez également que le chat noir \nn'est pas ce que vous pensiez. Devant vous se dresse un squelette \nen tunique noire, aux yeux verts, translucides, p ortant sur le \ncrâne une couronne d'or ŕ Zanbar Bone ! Avant que vous ayez eu \nle temps de tirer votre flèche, le Prince de la Nuit arrache trois \ndents de sa bouche et les jette à terre. Elles explosent aussitôt en \ndégageant des nuages de fumée d'où émergent  trois SQUELETTES armés d'épées. Affrontez -les les uns après les \nautres.  \nHABILETÉ ENDURANCE  \nPremier  SQUELETTE   6   7 \nDeuxième  SQUELETTE   8   6 \nTroisième  SQUELETTE   7   7 \nSi vous êtes vainqueur, rendez -vous au 203 . \n",
        "options": [
            203
        ]
    },
    "386": {
        "text": "Le PIRATE semble  ravi que vous vouliez vous battre avec lui, et il \nsourit, découvrant une mâchoire édentée qui vous met quelque \npeu mal à l'aise.  \nPIRATE  HABILETÉ  : 7 ENDURANCE  : 5  \nSi vous êtes vainqueur, rendez -vous au 20. \n \n \n \n",
        "options": [
            20
        ]
    },
    "387": {
        "text": "Vous portez maintenant une broche qui vous ralentit quand vous \ncombattez sans que vous vous en rendiez compte. Diminuez \nvotre  HABILETÉ  d'1 point. Ne trouvant rien d'autre dans la pièce \nqui vous intéresse, vous décidez de redescendre l'escalier et de \nquitter la maison pour vous d iriger vers le nord (rendez -vous au \n334 ). \n  \n",
        "options": [
            334
        ]
    },
    "388": {
        "text": "Vous essayez de toutes vos forces de tordre les barreaux qui \nprotègent le placard vitré, mais sans succès. Ne trouvant rien \nd'autre qui vous intéresse dans la boutique, vous sortez et vous  \ncontinuez vers l'est (rendez -vous au 100 ). \n",
        "options": [
            100
        ]
    },
    "389": {
        "text": "Vous tentez d'enfoncer la porte d'un violent coup d'épaule. \nLancez deux dés. Si le chiffre obtenu est inférieur ou égal à votre \ntotal d 'HABI LETÉ , la porte s'ouvre à la volée (rendez -vous au 159). \nSi le chiffre obtenu est supérieur à votre total d 'HABILETÉ , la porte \ndemeure fermée. Vous décidez de ne pas risquer de vous blesser \net, regagnant la rue, vous continuez en direction du nord \n(rendez -vous au 304 ). \n",
        "options": [
            159,
            304
        ]
    },
    "390": {
        "text": "La SORCIÈRE vous jette un sort qui fait naître en vous une peur \nterrible. Des illusions prennent possession de votre esprit et vous \nvous imaginez qu'on vous brûle vivant devant une foule de \nsquelettes aux visages hilares. Vous faites tourn oyer aveuglément \nvotre épée pour essayer de frapper ces visages moqueurs.  Tentez \nvotre Chance.  Si vous êtes Chanceux, votre épée blesse la \nsorcière (rendez -vous au 144). Si vous êtes Malchanceux, votre \népée ne rencontre que le vide (r endez -vous au 59). \n",
        "options": [
            144,
            59
        ]
    },
    "391": {
        "text": "A votre insu, un fil est tendu en travers de la porte à hauteur de \nvos chevilles et une arbalète est fixée au mur d'en face, si bien \nque, lorsque vous avancez dans la pièce, vous heurtez le fil qui \ndéclenche l'ar balète et un carreau est tiré droit sur vous.  Tentez \nvotre Chance.  Si vous êtes Chanceux, vous trébuchez sur le fil et \nvous tombez à terre ; le carreau d'arbalète passe alors au -dessus \nde votre tête et franchit la porte (rendez -vous au 235 ). Si vous \nêtes Malchanceux, le carreau s'enfonce dans votre poitrine \n(rendez -vous  au 142 ).  \n",
        "options": [
            235,
            142
        ]
    },
    "392": {
        "text": "La créature est outrée que vous ayez volé une de ses broches. Elle \nse lève d'un bond et vous remarquez que de la fumée lui sort de s \nnarines tandis que sa fureur augmente. Soudain, un jet de feu \njaillit de sa mâchoire, et elle s'avance vers vous, toutes griffes \ndehors. Le jet de feu vous manque, mais vous devez combattre la \ncréature.  \nLÉZARDINE  HABILETÉ : 8 ENDURANCE : 8 \nTout en suivan t les règles habituelles du combat, lancez un dé à \nchaque Assaut pour le souffle enflammé de la Lézardine. Si vous \nsortez le 1, le 2 ou le 3, il vous brûle et, vous devez déduire 1 point \nde votre total d 'ENDURANCE . Si vous sortez le 4, le 5 ou le 6, vous \nréussissez à éviter le jet de feu. Vous pouvez user de votre  CHANCE \ncontre le feu et vous pouvez également prendre la  Fuite  en \nredescendant précipitamment l'escalier et en sortant de la \nmaison pour prendre la direction du nord (rendez -vous au 334 ). \nSi vous restez et si vous êtes vainqueur, rendez -vous au 186. \n",
        "options": [
            334,
            186
        ]
    },
    "393": {
        "text": "Vous dites aux Trolls que vous êtes fabricant d'armes et que vous \nvous êtes rendu au marché afin de vendre des poignards à un des \nmarchands. Grincheux ric ane et réplique : « Eh bien ! dans ce \ncas, vous avez terminé vos affaires au Port du Sable Noir. \nPermettez -nous de vous escorter jusqu'aux portes de la ville. » Si \nvous désirez laisser les Trolls vous chasser de la ville, rendez -\nvous au 156. Si vous préférez les attaquer, rendez -vous au 73. \n  \n",
        "options": [
            156,
            73
        ]
    },
    "394": {
        "text": "Une femme rondelette, portant des vêtements d'un jaune \néclatant et un châle sur la tête, est assise derrière une petite \ntable. Elle sourit quand vous entrez et vous prie de vous asseoir. \nElle vous annonce alors qu'un aperçu de votre avenir vous \ncoûtera 2 Pièces d'Or. Si vous désirez payer pour entendre ses \nprédictions, rendez -vous au 368 . Si vous préférez continuer sans \nson aide, sortez de la tente et di rigez -vous vers le nord (rendez -\nvous au 117). \n",
        "options": [
            368,
            117
        ]
    },
    "395": {
        "text": "Le forgeron était un brave homme. Vous perdez 4 points de  \nCHANCE . Vous sentant extrêmement coupable, vous quittez \nl'écurie et vous continuez vers le nord (rendez -vous au 115). \n \n",
        "options": [
            115
        ]
    },
    "396": {
        "text": "Sur le côté gauche de la rue, se trouve une boutique de fleuriste. \nLa vitrine est pleine de fleurs exotiques aux couleurs éclatantes. \nSi vous désirez entrer dans la boutique, rendez -vous au 145. Si \nvous préférez cont inuer à avancer vers l'ouest, rendez -vous au \n24. \n",
        "options": [
            145,
            24
        ]
    },
    "397": {
        "text": "Pas étonnant que les vagabonds aient eu envie de vous dévaliser \nŕ ils ne possèdent à eux tous qu'une seule Pièce d'Or. Vous ne \ntrouvez rien d'autre dans leurs poches qui vous intéres se et vous \ndécidez donc de partir vers le nord par la rue de l'Écurie (rendez -\nvous au 372). \n  \n",
        "options": [
            372
        ]
    },
    "398": {
        "text": "Un petit groupe fait cercle autour d'un homme au torse nu. Il est \ngigantesque, et ses muscles semblent durs comme du fer. Il \ndemande aux b adauds un volontaire pour jouer à la balle au \nchasseur avec un boulet de canon. Il explique que celui qui laisse \ntomber le boulet de canon doit verser à l'autre 5 Pièces d'Or. Si \nvous désirez vous mesurer à lui dans ce jeu, rendez -vous au 378 . \nSi vous préférez continuer votre chemin, rendez -vous au 52. \n",
        "options": [
            378,
            52
        ]
    },
    "399": {
        "text": "Une échelle de corde accrochée à l'arrière du navire pend jusqu'à \nla jetée. Il y a également une passerelle qui permet de monter à \nbord. Si vous désirez monter  en grimpant à l'échelle de corde, \nrendez -vous au 87. Si vous préférez emprunter la passerelle, \nrendez -vous au 294 . \n \n \n  \n",
        "options": [
            87,
            294
        ]
    }
}