{
    "title": " La Foret de la Malediction",
    "1": {
        "text": "Votre marche jusqu'à la maison de Yaztromo vous prend un peu plus d'une \ndemi -journée et, lorsque vous arrivez à la tour de pierre où il a élu domicile, \nvous êtes couvert de poussière et vous avez grand -faim. La tour du mage est \ndifficile à trouver car elle est b âtie en retrait, à une cinquantaine de mètres du \nchemin, en lisière de la Forêt. Lorsque enfin vous la découvrez, vous vous \ndirigez vers son immense porte de chêne avec un sentiment de soulagement \nen constatant qu'elle existe bel et bien, et qu'elle n'est pas le fruit du délire de \nGromollet. Une grosse cloche de cuivre et un heurtoir sont accrochés sur le \ncôté d'une arche de pierre qui marque l'entrée. Vous frappez alors la cloche et \nun frisson aussitôt vous parcourt l'échiné, car le « bong » sonore que vou s \nvenez de produire résonne dans un silence profond dont vous n'aviez pas pris \nconscience jusqu'à cet instant.  \nOn n'entend en effet ni chants d'oiseaux ni cris d'animaux. Vous attendez à la \nporte avec une certaine inquiétude, et vous entendez bientôt des b ruits de pas \nqui descendent lentement un escalier, à l'intérieur de la tour. Un petit panneau \nglisse alors dans le bois de la porte, révélant une étroite ouverture en forme \nde fente, à travers laquelle une paire d'yeux soudainement apparus vous \nexamine att entivement. « Eh bien, qui êtes -vous ? » demande une voix rogue.  \nVous répondez que vous êtes un aventurier et que vous cherchez le grand \nmage Yaztromo pour lui acheter quelques objets magiques qui  \npourraient vous aider à combattre les créatures de la Forêt  des Ténèbres. « \nAh, très bien ! si vous souhaitez m'acheter quelque chose, vous feriez mieux \nd'entrer. Je suis Yaztromo. »  \nIl vous ouvre alors la porte et vous invite à le suivre en montant les marches \nd'un escalier de pierre. Qu'allez -vous faire ?  \nLe sui vre en haut des marches ?  Rendez -vous au 261 \nTirer votre épée et l'attaquer ?  Rendez -vous au 54 \n \n",
        "options": [
            261,
            54
        ]
    },
    "2": {
        "text": "Pour vous, l'aventure se termine ici : votre chair fraîche et savoureuse offrira \nun festin de choix à la Goule victorieuse.  \n",
        "options": []
    },
    "3": {
        "text": "Vous suivez cinq autres flèches qui vous mènent au tronc d'un vieil arbre \nmort, encore enraciné dans le sol. Vous remarquez alors que le tronc est \ncreux, mais que ce creux se prolonge sous terre à une profondeur que vous ne \npouvez évaluer en raison de l'ob scurité. Possédez -vous un Anneau de \nLumière? Si oui, rendez -vous au 322. Sinon, rendez -vous au 120. \n",
        "options": [
            322,
            120
        ]
    },
    "4": {
        "text": "Vous perdez 4 points  d'ENDURANCE . Si vous êtes toujours vivant, vous \nparvenez à arracher la flèche de votre ép aule malgré la douleur insupportable \nque vous ressentez. Si vous souhaitez toujours entrer dans la caverne, rendez -\nvous au  49. Si vous préférez retourner au croisement, rendez -vous au 93. \n",
        "options": [
            49,
            93
        ]
    },
    "5": {
        "text": "Assis sur ce trône somptueux, vous vous sentez étrangement mal à Taise. Les \ndeux Guerriers Clones sont prosternés devant vous dans une attitude de totale \nsoumission. Vous considèrent -ils comme leur nouveau maître ? Si vous \nsouhaitez placer sur votre tête l a couronne d'or, rendez -vous au 333. Si vous \npréférez quitter l'anfractuosité et monter les marches qui conduisent au \nsommet de la caverne, rendez -vous au 249. \n",
        "options": [
            333,
            249
        ]
    },
    "6": {
        "text": ". Lorsque vous passez devant le Lutin, il se met à  pousser des grognements \ncomme jamais vous n'en avez entendus auparavant, des grognements tout à \nfait inhabituels chez un Lutin. Vous ressentez une certaine inquiétude, et vous \nvous dirigez en hâte vers le nord. Rendez -vous au 148.  \n \n",
        "options": [
            148
        ]
    },
    "7": {
        "text": "Vous tirez votre épée et vous vous apprêtez à en découdre avec ces \nagresseurs à rayures noires et jaunes. Ce sont des ABEILLES TUEUSES qui \nvous attaqueront en trois essaims séparés, chaque essaim devant être \nconsidéré comme un seul adversaire.  \nHABILETÉ ENDURANCE  \nPremier essaim d'ABEILLES  TUEUSES   7   3 \nDeuxième essaim       8   4 \nTroisième essaim       7   4 \nSi vous sortez vainqueur de ce combat, rendez -vous au 23. \n \n",
        "options": [
            23
        ]
    },
    "8": {
        "text": " Tandis que vous marchez le long du chemin, vous entendez des pas et les \néchos d'une dispute à quelque distance devant vous. Si vous souhaitez \nrencontrer les personnages qui se chamaillent ainsi, rendez -vous au 317. Si, \nen revanche, v ous préférez vous cacher dans les buissons, au bord du chemin, \npour les laisser passer sans être vu, rendez -vous au 392. \n",
        "options": [
            317,
            392
        ]
    },
    "9": {
        "text": "Vous déverrouillez la porte de la cage et vous faites un pas en arrière, votre \népée à la main, prêt à combattr e si le Gobelin vous attaque. Ce dernier \nramasse un tabouret de bois, le brandit au -dessus de sa tête et le jette contre la \nporte qui s'ouvre à la volée. Puis il se précipite sur vous en hurlant. Il faut \nvous battre.  \nGOBELIN  HABILETÉ  : 5 ENDURANCE  : 4  \nSi vous êtes vainqueur, rendez -vous au 176. \n \n",
        "options": [
            176
        ]
    },
    "10": {
        "text": "Vous ramassez à terre un roc de bonne taille que vous lancez de toutes vos \nforces en visant l'Ogre. Hélas ! à votre grand désarroi, le roc manque sa cible, \npasse à côté de la tête de votre adversaire et se fracasse contre la paroi de la \ncaverne. En poussan t un juron, vous décidez de vous ruer sur l'Ogre pour \nl'attaquer (rendez -vous au 290). \n",
        "options": [
            290
        ]
    },
    "11": {
        "text": "Vous commencez à perdre l'équilibre sous l'effet d'un vertige qui s'empare de \ntout votre être. Vous fermez les yeux et vous vous prenez la tête dans les \nmains, mais rien n'y fait ; vous faites quelques pas en vacillant, puis vous \ntombez évanoui sur le sol. Rendez -vous au 353. \n",
        "options": [
            353
        ]
    },
    "12": {
        "text": " Vous admettez que vous avez peut -être été un peu trop prompt à tirer votre \népée, mais vous vous e n justifiez en faisant valoir que dans la Forêt des \nTénèbres, il faut se tenir prêt à tout. Le Gnome répond que ce n'est pas une \nexcuse, et que l'on ne menace pas ainsi un vieil homme sans défense. Il ajoute \nque si v ous voulez récu pérer votre épée, il vous  en coûtera 10 Pièces d'Or ou \ndeux objets précieux à choisir dans votre sac à dos. Vous lui donnez ce qu'il \ndemande (à votre choix, de l'or ou deux objets), et, à votre grand \nsoulagement, il vous rend votre chère épée. Si vous souhaitez poursuivre votre co nversation avec le Gnome, rendez -vous au 271. Si, au contraire, vous \npensez l avoir assez vu et que vous préfériez reprendre votre chemin vers \nl'ouest, rendez -vous au 67. \n",
        "options": [
            271,
            67
        ]
    },
    "13": {
        "text": "Les vibrations vous font l'effet d'ondes de choc qui semblent marteler votre \ncorps tout entier. Vous avez l'impression que vos jambes sont de plomb et \nvous ne pouvez plus les remuer. Soudain, la masure s'affaisse puis s'écroule \nsur le sol. Le ciel s'obscur cit, et un vent se lève en mugissant autour de vous. \nLe vent souffle de plus en plus fort en une véritable tempête dont la puissance \nvous projette à terre. Vous vous cramponnez aux montants de la véranda en \nvous protégeant le visage des tourbillons de pous sière et de débris emportés \npar le vent. Couvrant le bruit assourdissant de la tempête, un rire retentit \nalors, suivi d'exclamations de joie poussées par une voix grave : « Je suis \nlibre ! Je suis libre ! » dit la voix. Vous venez de libérer une FORCE \nTELL URIQUE qui vous fait perdre 3 points  de CHANCE . Peu à peu, le vent \ncesse de hurler, il disparaît tout à fait et le ciel s'éclaire à nouveau. Vous vous \nrelevez parmi les ruines et vous regagnez à pas lents le chemin que vous allez \nsuivre en direction du nor d. Rendez -vous au 149. \n \n",
        "options": [
            149
        ]
    },
    "14": {
        "text": "C'est une fosse circulaire, aux parois lisses et vous vous sentez trop faible \npour essayer d'en sortir. Vous appelez à l'aide, mais personne ne se porte à \nvotre secours. Il ne vous reste plus qu'à vous asseoir pour méditer sur votre \nsort. Une heure plus tard environ, vous entendez un bruit au -dessus de votre \ntête. Vous levez les yeux et vous apercevez le visage barbu d'un homme \nrobuste, coiffé d'un bonnet de fourrure. Il sem ble fâché : c'est qu'il s'agit là du \ntrappeur dont vous venez de détruire le piège en tombant dedans. L'homme \nvous apostrophe avec mauvaise humeur en vous avertissant qu'il vous en \ncoûtera 3 pièces  d'Or si vous voulez qu'il vous tire de là à l'aide d'une c orde. \nA défaut d'or, vous pourrez le dédommager en lui donnant l'un quelconque \ndes objets magiques que vous transportez dans votre sac à dos. Vous acceptez \nde payer le trappeur courroucé (en choisissant vous -même votre moyen de \npaiement), et il vous  lance une corde qui vous permet de sortir de la fosse. \nVous lui donnez son dû (n'oubliez pas de rayer de votre Liste d'Équipement \nl'objet ou les Pièces d'Or qui auront servi à vous acquitter), et vous lui \nadressez un regard furieux avant de repartir vers le nord , le long du défilé. \nRendez -vous au 255. \n",
        "options": [
            255
        ]
    },
    "15": {
        "text": "La paroi est abrupte. Soudain, vous glissez sur une flaque gluante et vous \ntombez cul par dessus tête au fond du trou, dans une vaste caverne creusée \ndans les profondeurs de la terre. Vous vous remettez aussitôt debout, et vous \nvoyez luire alors la pointe d'un dard venimeux, au bout de la queue d'un VER \nPIQUEUR qui vient droit sur vous. Le Ver Piqueur est long de cinq mètres \nenviron, et son corps est constitué d'énormes anneaux jaunâtres ; m ais ce qui \nvous préoccupe surtout, c'est son dard redoutable dont vous devez à tout prix \nvous protéger. Vous n'avez pas le temps d'essayer de sortir du trou et il vous \nfaut tirer votre épée pour combattre.  \nVER  PIQUEUR  HABILETÉ  : 8 ENDURANCE  : 7  \nSi vous êtes vainqueur, rendez -vous au 217. \n",
        "options": [
            217
        ]
    },
    "16": {
        "text": "Vous interpellez les trois humanoïdes qui s'occupent du carré planté de \nchampignons à chapeaux rouges. Ils continuent cependant de vous ignorer, \npoursuivant leur tâche sans même vous  voir. Vous arrachez alors un morceau \ndu chapeau de l'un des champignons, et vous commencez à le manger. Le \ngoût en est agréable, mais une douleur terrible vous tord soudain l'estomac. \nCe champignon est vénéneux. Possédez -vous une Potion Antipoison ? Si oui, \nrendez -vous au 211. Sinon, rendez -vous au 345.   \n  \n",
        "options": [
            211,
            345
        ]
    },
    "17": {
        "text": "Une échelle descend dans les profondeurs du puits jusqu'à la surface de l'eau. \nJuste au -dessus de l'eau, cependant, vous apercevez l'entrée d'un tunnel \norienté  vers le nord. Ce tunnel est une sorte de boyau circulaire d'un mètre de \ndiamètre environ.  \nVous avez le choix entre :  \nJeter une Pièce d'Or dans le puits et faire un vœu . Rendez -vous au 89 \n \nDescendre l'échelle pour aller voir ce tunnel d'un peu plus près  Rendez -vous \nau 256 \nRetourner sur le chemin et prendre la direction de l'ouest  Rendez -vous au 238 \n",
        "options": [
            89,
            256,
            238
        ]
    },
    "18": {
        "text": "Votre idée était bonne et la fièvre retombe. Par bonheur, le poil qui couvrait \nvos mains disparaît bientôt, et vous vous allongez à nouveau, épuisé, pour \nreplonger dans le sommeil. Au matin, vous ramassez vos affaires et vous \nsuivez en direction du nord le  chemin qui part vers les collines. Rendez -vous \nau 198. \n",
        "options": [
            198
        ]
    },
    "19": {
        "text": "Bien qu'affaibli par la fièvre, vous parvenez à vous asseoir et vous empoignez \nvotre épée. Puis, en serrant les dents, vous coupez le morceau de chair que le \nLoup -Garou a mord u. Le sang jaillit à flots de la blessure, emportant le mal \navec lui. Réduisez de 1 point  votre total d  ENDURANCE  en raison du sang \nperdu. A présent, si vous êtes toujours vivant, rendez -vous au 18. \n",
        "options": [
            18
        ]
    },
    "20": {
        "text": "Tandis que vous marchez vers l'est, vous passez devant un autre chemin \norienté au sud, mais vous décidez de ne pas vous y aventurer et vous \npoursuivez dans la même direction. Rendez -vous au 277. 21 \nLa douleur se fait de plus en plus v ive et vous vous hâtez de dénicher dans \nvotre sac à dos la petite bouteille de Potion Antipoison. Vous buvez \navidement son contenu et votre corps alors se détend, tandis que disparaissent \nles effets du poison. Vous vous demandez ce qui vous attend encore d ans \ncette Forêt et vous vous remettez en chemin dans la direction du nord. \nRendez -vous au 226. \n",
        "options": [
            277,
            226
        ]
    },
    "22": {
        "text": "C'est un gaz toxique et vos yeux se mettent à pleurer. Vous toussez et vous \nretenez votre souffle en courant dans la caverne, pour tente r d'échapper au \nnuage de gaz qui vous enveloppe la tête. Vous avez l'impression que vos \npoumons vont exploser et vous ne pouvez plus vous empêcher de respirer. \nOtez 2 points  à votre total d'HABiLETÊ, et ôtez à votre total \nd'ENDURANCE  le nombre de points qu e vous indiquera le dé lancé à cet \neffet. Si vous êtes toujours vivant, vous voyez avec soulagement le nuage de \ngaz se dissiper et vous rangez la boîte en argent dans votre sac à dos. Puis \nvous quittez aussitôt la caverne pour continuer en direction du nor d. Rendez -\nvous au 358. \n",
        "options": [
            358
        ]
    },
    "23": {
        "text": "Vous essuyez la sueur qui ruisselle sur votre front, en vous demandant ce que \nvous réserve encore cette contrée maléfique. Puis vous vous asseyez pour \nprendre quelque repos, et enfin, un peu plus tard, vous vous remettez en route \nen direction du cours d'ea u que vous entendez couler un peu plus loin. \nRendez -vous au 339. \n",
        "options": [
            339
        ]
    },
    "24": {
        "text": "Les muscles de votre cou se raidissent, et vous commencez à ressentir dans \ntout votre corps les effets du poison inoculé par les fléchettes. En toute hâte, \nvous att rapez dans votre sac à dos la bouteille de Potion Antipoison et vous \nen avalez le contenu. Votre corps alors se détend et les effets du poison \ndisparaissent. Voyant cela, les Pygmées font volte -face et s'enfuient dans les \nhautes herbes. Qu'allez -vous faire  à présent ?  \nTirer votre épée et poursuivre les Pygmées ?  Rendez -vous au 377 \nPoursuivre votre chemin en direction du nord ?  Rendez -vous au 92 \n",
        "options": [
            377,
            92
        ]
    },
    "25": {
        "text": "Le chemin vous amène bientôt au creux d une vallée. Il continue vers  le nord, \nmais un autre chemin s'éloigne en direction de l'ouest.  \nSi vous voulez poursuivre vers le nord  Rendez -vous au 369 \nSi vous préférez aller à  l'ouest  Rendez -vous au 56 \n \n",
        "options": [
            369,
            56
        ]
    },
    "26": {
        "text": "Vous commencez par vous intéresser aux livres rangés sur les étagères. Mais \nils sont écrits en une langue inconnue et contiennent de mystérieux \ndiagrammes. Quant aux cartes et aux rouleaux de parchemin, ils vous sont \ntout aussi incompréhensibles. Vous ouvrez placards et tiroirs m ais vous ne \ntrouvez rien d'autre que des livres, encore des livres aux reliures de cuir \npoussiéreuses. Vous êtes sur le point d'abandonner tout espoir de découvrir \nquelque chose lorsque vous apercevez un autre livre, mais sur le sol, cette \nfois : car il se rt tout simplement à caler une table. Qu'allez -vous faire ?  \nLe ramasser ?  Rendez -vous au 91 \nAbandonner vos recherches et reprendre votre chemin en direction du nord \n? Rendez -vous au 220 27 \nVous essuyez de votre ép ée l'épaisse sève verdâ tre qui coulait dans les veines \nde l'Homme -Arbre et vous reprenez votre chemin vers le nord. Vous êtes \nsoulagé de voir que les arbres commencent à se clairsemer et qu'ils \napparaissent moins menaçants. Rendez -vous au 329. \n",
        "options": [
            91,
            220,
            329
        ]
    },
    "28": {
        "text": "Si vous possédez un Brassard de Force, rendez -vous au 52. Sinon, rendez -\nvous au 266. \n \n",
        "options": [
            52,
            266
        ]
    },
    "29": {
        "text": "Vous apercevez dans une petite clairière deux créatures courtes de taille, \nrevêtues de cuirasse et la peau couverte de verrues. Les deux petits êtres \nsemblent se disputer pour savoir qui doit surveiller la cuisson d'un lièvre \nembroché qui est en train de rôtir sur un feu de camp. En vous voyant, les \ndeux créatures interrompent leur querelle et tirent leurs cour tes épées. Il va \nvous falloir combattre ces ORQUES qui s'avancent sur vous.  \nHABILETÉ ENDURANCE  \nPremier ORQUE   5   5 \nDeuxième ORQUE   5   6 \nSi vous remportez la victoire, rendez -vous au 383. Si vous souhaitez prendre \nla Fuite  pendant le combat, vous pouvez le faire en retournant sur le chemin \nque vous suivrez vers le nord. Rendez -vous au 254. \n",
        "options": [
            383,
            254
        ]
    },
    "30": {
        "text": "Vous perdez 2 points  d'ENDURANCE  en raison de votre profonde coupure \nau front. Si vous êtes toujours vivant, rendez -vous au 225. \n   \n",
        "options": [
            225
        ]
    },
    "31": {
        "text": "Vous rampez hors du tunnel et vous reprenez pied sur l'échelle, le long de la \nparoi du puits. Vous remontez à l air libre et vous rejoignez le chemin. \nRendez -vous au 362. \n",
        "options": [
            362
        ]
    },
    "32": {
        "text": "Vous fouillez dans votre sac à dos pour y dénicher 10 Pièces d'Or et deux \nobjets que vous donnez au dénommé Arragon. Modifiez en conséquence \nvotre Liste d'Equipement. Arragon vous ordonne alors de partir, et vous \nquittez la maisonnette pour rejoindre le croisement. Vous perdez  1 POINT  de \nCHANCE  et vous pours uivez votre route en direction du nord. Rendez -vous au \n150. \n",
        "options": [
            150
        ]
    },
    "33": {
        "text": "Le moine hoche la tête. « Il semble qu'il n'y ait plus de charité en ce monde », \nsoupire -t-il. Il hausse alors les épaules et repart vers le sud. Vous le regardez \ns'éloign er, puis vous reprenez votre chemin en direction du nord. Rendez -\nvous au 390. \n",
        "options": [
            390
        ]
    },
    "34": {
        "text": "Tandis que vous frottez la lanterne, une fumée  verte s'élève lentement de la \nmèche  et commence  à prendre forme. Bientôt apparaît devant vos  yeux la \nsilhouette d'un vieil homme gras, à la  tête chauve, assis sur un coussin. Sa \nbouche  s'ouvre sans hâte et il vous demande d'une voix  grave : « Eh bien, que \nveux -tu ? » Vous lui  racontez brièvement votre histoire et il vous  répond qu'il \nne peut vous donner a ucun bien matériel, aucune richesse. Tout ce qu'il peut \nvous offrir, c'est de vous améliorer vous -même. Dès lors, vous aurez la \npossibilité de rétablir à leur niveau de départ vos points d'HABiLETÊ ou \nd'ENDURANCE  ou de  CHANCE  (choisissez). Après avoir ains i modifié l'un ou \nl'autre de ces scores, le génie disparaît, et la lanterne s'éteint. Vous la jetez à \nterre et vous partez vers le nord. Rendez -vous au 231. \n",
        "options": [
            231
        ]
    },
    "35": {
        "text": "Vous perdez 4 points  d'ENDURANCE  en raison de la terrible brûlure. Si vous \nêtes toujours vivant, rendez -vous au 132. \n",
        "options": [
            132
        ]
    },
    "36": {
        "text": "Vous repensez à cet étranger et vous éprouvez en même temps un sentiment \nde malaise. Quelque chose dans ses manières a éveillé votre méfiance. V ous \nvous arrêtez un instant pour vérifier le contenu de votre sac à dos et vous êtes \nalors furieux de constater qu'il y manque quelque chose. Cet homme était un \nvoleur ! Vous allez devoir soustraire de vos biens soit toutes les Pièces d'Or \nqui vous restent , soit deux des objets magiques que vous avez achetés à \nYaztromo. Modifiez en conséquence votre Feuille d'Aventure . Vous vous \ndemandez si vous ne feriez pas mieux de courir après votre voleur, mais vous \nvous doutez qu'il n'est certainement pas parti dans la direction où il prétendait \naller. Il ne vous reste donc plus qu'à le maudire et à poursuivre votre chemin \nvers l e nord. Rendez -vous au 187. \n",
        "options": [
            187
        ]
    },
    "37": {
        "text": "Vous tendez le bras vers une branche de l'arbre et vous cueillez un fruit en \nforme de poire et de couleur violette. Vous y mordez du bout des dents : son \ngoût en est amer. Si vous souhaitez cracher ce qu e vous avez dans la bouche \net poursuivre votre chemin vers le nord, rendez -vous au 226. Mais si vous \npréférez manger le fruit, rendez -vous au 336. \n",
        "options": [
            226,
            336
        ]
    },
    "38": {
        "text": "Vous jetez un regard par la petite fenêtre aux vitres sales de  la cabane, et \nvous apercevez une vieille femme vêtue d'une robe malpropre. Son visage est \nridé, elle a des verrues sur le nez, et elle est en train de lire un livre, assise \nprès de la cheminée, au fond de la pièce. Une servante bossue lui apporte \nd'autres  ouvrages qu'elle est allée prendre sur des étagères remplies de \nvolumes anciens, de parchemins et de cartes. Si vous souhaitez entrer dans la \ncabane, rendez -vous au 315. Si vous préférez retourner sur le chemin et \npoursuivre vers le nord, rendez -vous au 220.   \n",
        "options": [
            315,
            220
        ]
    },
    "39": {
        "text": "Vous déployez le filet et vous le faites tournoyer au -dessus de votre tête. Puis \nvous le lancez en direction du Troll des Cavernes. Le filet s'envole dans les \nairs et vient atterrir sur sa cible immobile. Le Troll des Cavernes s'éveille \npour s'apercevoir qu'il est prisonnier des mailles dont il essaye vainement de \nse dégager. Vous vous précipitez alors vers la chaise de pierre et vous vous \nemparez du sac de cuir sous les yeux du Troll écumant de f ureur. Enfin, vous \nquittez la  caverne en laissant le monstre se dépêtrer du filet. Rendez -vous au \n287. \n",
        "options": [
            287
        ]
    },
    "40": {
        "text": "Vous vous relevez en poussant un juron et vous époussetez vos vêtements. \nL'idée vous vient d'attendre ici pour voir qui a posé ce piège, mais finalement \nvous y renoncez et vous poursuivez votre chemin vers le nord en vous \nrendant au  274.  \n",
        "options": [
            274
        ]
    },
    "41": {
        "text": "Vous retournez en courant au croisement où le corbeau est toujours perché \nsur la pancarte. Vous prenez à gauche et vous courez vers l'est en criant Bon \naprès -midi ! au corbeau, lorsque vous passez devant lui. Rendez -vous au 239. \n",
        "options": [
            239
        ]
    },
    "42": {
        "text": "La vieille femme rejette la tête en arrière et éclate de rire lorsque vous \ncommencez à lui parler. C'est une malfaisante sorcière et vous perdez  1 POINT  \nde CHANCE . Puis vous tirez votre épée et vous vous rendez au 342. \n \n  \n",
        "options": [
            342
        ]
    },
    "43": {
        "text": "Vous dégainez votre épée et vous vous lancez à l'assaut des Hommes des \nBois qui cessent aussitôt de se disputer et vous font face en hurlant, leurs \nhaches brandies.  \nHABILETÉ ENDURANCE  \nPremier  HOMME DES BOIS    7  5 \nDeuxième  HOMME DES BOIS    6  4 \nVous les combattrez chacun son tour et si vous gagnez, rendez -vous au 50. \nMais vous avez le droit de prendre la  Fuite  en courant vers le nord. Rendez -\nvous dans ce cas au 188. \n",
        "options": [
            50,
            188
        ]
    },
    "44": {
        "text": "Vous perdez 2 points  d'ENDURANCE. Si vous êtes toujours vivant, vous \ntrouvez vos Filtres à Nez dans une poche latérale de votre sac à dos, et vous \nles glissez aussitôt dans vos narines. Vous inspirez lentement l'air \nempoisonné, mais sans autre dommage et, bientôt, vous parven ez à respirer \ntout à fait librement. Peu à peu, le nuage de gaz se dissipe, mais il ne vous \nsemble pas utile, cependant, de rester plus longtemps en ces lieux et vous \nvous dirigez vers les marches, dans le mur du fond. Rendez -vous au 293. \n",
        "options": [
            293
        ]
    },
    "45": {
        "text": "Vous perdez 2 points  d'ENDURANCE. Si vous êtes toujours vivant, rendez -\nvous au 165. \n",
        "options": [
            165
        ]
    },
    "46": {
        "text": "La carotte vole vers le Gnome, mais avant de l'avoir atteint, elle se transforme \nen un papillon qui se laisse emporter par la brise. Le Gno me alors se met à \ntailler un morceau de bois à l'aide d'un petit couteau, une expression d'ennui \nsur son visage. Vous perdez 2 points  de CHANCE , et vous décidez de traiter le \nGnome avec un peu plus de respect en commençant par lui présenter vos \nexcuses. Re ndez -vous au 12. 47 \nTandis que vous esquiviez la chaise, la Sorcière a prononcé quelques paroles \nétranges. Et soudain, elle disparaît dans un éclair aveuglant, puis reparaît sous \nla forme d'une chauve -souris qui s'envole par la porte ouverte. La servante \nbossue s'écroule alors sur le sol et se met à pleurer. Vous avez le choix entre :  \nFouiller la cabane en quête de quelque chose qui pourrait vous être utile  \nRendez -vous au 26 Ou quitter la cabane et revenir sur le c hemin pour \npoursuivre vers le nord  Rendez -vous au 220. \n",
        "options": [
            12,
            26,
            220
        ]
    },
    "48": {
        "text": "Vous soulevez le coffre au -dessus de votre tête et vous le fracassez contre le \nsol. Il s'ouvre aussitôt sous le choc, et vous voyez alors apparaître, parmi les \ndébris de bois, un gros œuf de couleur bleu clair et de presque un mètre de \ndiamètre. Vous le touchez du bout des doigts : il est dur et froid, on dirait du \nmarbre. Or soudain, une  fêlure apparaît à sa surface et, avant que vous ayez \npu faire un geste, l'œuf explose en pr ojetant de tous côtés des fragments de \ncoquille tranchants comme des rasoirs. Lancez un dé pour savoir combien de \nces fragments se sont plantés dans votre épiderme. Vous perdez 1 point  \nd'ENDURANCE pour chaque fragment reçu. Si vous êtes toujours vivant, \nvous quittez la pièce d'un pas chancelant et vous poursuivez votre chemin en \ndirection du nord. Rendez -vous au 288. \n",
        "options": [
            288
        ]
    },
    "49": {
        "text": "Vous continuez le long du tunnel et vous péné trez dans la caverne. Le \nplafond n'en est pas plus haut que celui du tunnel lui -même et il vous est \nimpossible de vous tenir debout. La caverne est toute petite et remplie de \nmeubles minuscules, d'objets de toutes sortes et de bibelots. Deux \npersonnages à la peau verdâtre et au corps gracile surmonté d'une grosse tête \nse tiennent au milieu. Ils ont des oreilles pointues, un long nez, et leurs \nvêtements ont été taillés dans des sacs. Ils semblent complètement affolés et \nse précipitent sur vous, armé chacun d 'un poignard. Il vous faut combattre ces \nGREMLINS car vous n'avez pas le temps de vous retourner pour vous enfuir.  \n  HABILETÉ ENDURANCE  \nPremier GREMLIN    4   3 \nDeuxième GREMLIN    3   2 \nVous affrontez les Gremlins chacun à son tour, mais vous devrez à chaque \nassaut réduire votre Force d'Attaque de 3 points  : vous êtes, en effet, obligé \nde combattre à quatre pattes en raison de  la hauteur du plafond. Si vous êtes \nvainqueur, rendez -vous au 371. \n \n",
        "options": [
            371
        ]
    },
    "50": {
        "text": "Une petite clé d'argent est accrochée à un cordon de cuir que l'un des deux \nHommes des Bois porte autour du cou. Vous dénouez le cordon et vous \nrangez la clé dans votre sac à dos. Puis vous repartez vers le nord. Rendez -\nvous au 188. \n",
        "options": [
            188
        ]
    },
    "51": {
        "text": "Votre marche au fond de la verte vallée vous mène à une bifurcation. Si vous \nvoulez prendre la direction du nord, rendez -vous au 199. Si vous préférez \ncontinuer vers Test, rendez -vous au 397. \n",
        "options": [
            199,
            397
        ]
    },
    "52": {
        "text": "Quin vous annonce qu'il va miser un peu de Poudre de Lévitation contre un \nobjet ou 10 Pièces d'Or. Et tandis que vous vous asseyez de l'autre côté de la \ntable, face à lui, vous glissez adroitement votre Brassard de Force autour de \nvotre bras. Vous posez en suite votre coude sur la table et vous lui étreignez la \nmain. Sa poigne est si ferme qu'on dirait une mâchoire d'acier, et ses yeux \nsombres et bridés expriment une totale confiance en lui. Son biceps se gonfle \nalors et il donne le signal du départ. Vous pe sez aussitôt sur son bras et vous \nêtes étonné d'avoir tant de force. La sueur perle à son front et son visage \ntraduit soudain la douleur et la stupéfaction. Vous poursuivez votre effort et \nvous lui plaquez le bras contre la table : il est vaincu. Rendez -vous au 78. \n",
        "options": [
            78
        ]
    },
    "53": {
        "text": "Les muscles de votre cou commencent à se raidir et vous sentez les effets du \npoison envahir votre corps. Vous arrachez la fléchette de votre cou, mais il \nest trop tard : vos genoux se dérobent et vous vous écroulez sur le sol, sans \nconnaissance. Lorsque vous reprenez conscience, vous constatez qu'on vous a \nlaissé votre épée et les objets contenus dans votre sac à dos, mais qu ’on vous \na volé tout votre or. Les Pygmées ne vous ont pas laissé la moindre pièce. \nVous brandissez le poing dans un geste de rage envers ces voleurs invisibles \net vous reprenez votre route en direction du nord. Rendez -vous au 92. \n",
        "options": [
            92
        ]
    },
    "54": {
        "text": "Lorsque vous tirez votre épée, Yaztromo se tourne vers vous sans manifester \nla moindre émotion et vous conseille de ne pas faire l'imbécile car ses \npouvoirs magiques sont considérables. Si vous persistez à voulo ir l'attaquer, \nrendez-vous au 399. Si vous changez d'avis en revanche, suivez -le en haut \ndes marches en vous rendant au 261. \n",
        "options": [
            399,
            261
        ]
    },
    "55": {
        "text": "Vous fouillez dans votre sac à dos et vous en retirez le gant de soie violette \nqui vous va à merveille. Vous vous penchez ensuite pour ramasser une grosse \npierre que vous lancez de toutes vos forces, en visant l'Ogre. La pierre  file \ncomme une flèche et assomme le monstre qui s'écroule sur le sol. La créature \nenfermée dans la cage saute alors en tous sens avec une frénésie redoublée. \nQu'allez -vous faire à présent ?  \nExaminer d'un peu plus près cette créature  dans sa cage?  Rendez -vous au 168 \nFouiller la caverne?  Rendez -vous au 313  \nQuitter la caverne et  repartir vers le nord ?  Rendez -vous au 358 \n \n",
        "options": [
            168,
            313,
            358
        ]
    },
    "56": {
        "text": "Vous cheminez au fond de la paisible vallée et vous arrivez à une bifurcation. \nVous constatez alors que le sentier orienté au sud remonte vers les collines et \nvous décidez de ne pas remprunter. Si vous voul ez poursuivre vers l'ouest, \nrendez-vous au 233. Si vous préférez prendre la direction du nord,  rendez -\nvous au 163. \n  \n",
        "options": [
            233,
            163
        ]
    },
    "57": {
        "text": "Vous vous dirigez vers la tanière pour aller y jeter un coup d'oeil, mais une \nombre, soudain, se projette sur vous et vous entendez un grognement sonore \nau-dessus de votre tête. En levant les yeux, vous aperc evez alors une créature \nen forme de dragon : elle a deux pattes, une peau verdâtre couverte d'écaillés \net elle vole vers son antre. Tandis qu elle s'approche, un jet de flammes jaillit \nde sa gueule : c'est vous qui êtes visé.  Tentez votre Chance.  Si vous êtes \nChanceux, le jet de feu vous manque et vient frapper le sol à vos pieds. \nRendez -vous au 132. Si vous êtes Malchanceux, les flammes s'abattent sur \nvous et vous êtes précipité à terre. Rendez -vous au 35. \n \n",
        "options": [
            132,
            35
        ]
    },
    "58": {
        "text": "Vous fouillez dans votre sac à dos et vous en retirez la petite bouteille d'Eau \nBénite. Vous la débouchez aussitôt et vous en jetez le contenu sur la GOULE \nqui avance vers vous. Une fumée épaisse s'élève alors des brûlures provoquée \npar l'Eau Bénite sur la  chair décomposée de la Goule. La créature ressent \napparemment une intense douleur, mais aucun son ne sort de sa bouche \ngrande ouverte. Elle se traîne dans un coin de la pièce pour essayer \nd'échapper à votre arme sacrée, et vous vous approchez du cercueil pour voir \nce qu'il contient. Vous avez le bonheur d'y trouver 25 Pièces d'Or, ainsi qu'un \nobjet dont la Goule se servait en guise d'oreiller : il s'agit d'un marteau à tête \nde bronze gravée de l'initiale G. Tout heureux de votre butin, vous le rangez \ndans votre sac à dos et vous remontez l'escalier pour quitter la crypte et \nreprendre votre chemin vers le nord. Rendez -vous au 112. \n",
        "options": [
            112
        ]
    },
    "59": {
        "text": "Vous arrivez à une autre bifurcation et vous décidez de poursuivre vers Test \nsans chercher à suivre le c hemin orienté au sud. Rendez -vous au 171. \n",
        "options": [
            171
        ]
    },
    "60": {
        "text": "Vous retenez votre souffle et vous fouillez dans votre sac à dos en cherchant \ndésespérément vos Filtres à Nez.  Tentez votre Chance . Si vous êtes \nChanceux, vous les trouvez tout de suite et vous les glissez aussitôt dans vos \nnarines. Rendez -vous au 183. Si vous êtes Malchanceux, en revanche, vous \nn'arrivez pas à mettre la main dessus suffisamment vite et vous ne pouvez \nvous empêcher de respirer le gaz empoisonné. Ren dez-vous au 44. \n",
        "options": [
            183,
            44
        ]
    },
    "61": {
        "text": "Vous êtes bientôt de retour à la première bifurcation. Si vous désirez ramper \nen direction du sud pour retourner au puits, rendez -vous au 398. Si vous \npréférez poursuivre vers Test, rendez -vous au 151. \n",
        "options": [
            398,
            151
        ]
    },
    "62": {
        "text": "Tandis que vous retirez votre épée du corps de votre dernier adversaire, \nl'étalon blanc s'enfuit au galop en direction de l'est et disparaît bientôt au loin. \nVous faites alors volte -face et vous repartez vers l'ouest. Rendez -vous au 208. \n",
        "options": [
            208
        ]
    },
    "63": {
        "text": "Lorsqu'il voit que la flèche vous a manqué, le Centaure se dresse sur ses \npattes de derrière et se précipite sur vous au grand galop. Il vous faut faire un \nbond de côté pour éviter d'être renversé, et vous le voyez passer devant vous \ndans un nuage de pouss ière. Il s'arrête dix mètres plus loin, sur le chemin par \nlequel vous êtes venu ; et vous songez alors que l'idée d'affronter le Centaure \nn'était peut -être pas si bonne que ça. Vous rengainez aussitôt votre épée et \nvous décidez de traverser la rivière à pi ed. Rendez -vous au 178. \n",
        "options": [
            178
        ]
    },
    "64": {
        "text": "Avant que l'Herbe d'Embrouille ait eu le temps de vous faire tomber sur le \nsol, vous parvenez à attraper dans votre sac à dos la bouteille contenant la \nPotion de Contrôle des Plantes et à avaler le liquide. Aussitôt, comme si elle \navait été brûlée par une flamme, l'Herbe d'Embrouille relâche son étreinte et \ns'écarte du chemin. Vous décidez alors de vous enfuir à toutes jambes tant \nque durent les effets de la Potion. Rendez -vous au 142. \n",
        "options": [
            142
        ]
    },
    "65": {
        "text": "Le pont tombe quasiment en ruine mais vous parvenez malgré tout à le \nfranchir sans encombre. De l'autre côté, vous arrivez au pied de quelques \ncollines tandis que le soir tombe, et vous installez votre camp derrière des \nrochers, à gauche du chemin. C'est  là que vous avez décidé de passer la nuit, \nvotre épée à portée de la main. Rendez -vous au 330. \n",
        "options": [
            330
        ]
    },
    "66": {
        "text": "Vous avancez avec prudence sur les pierres glissantes et vous traversez ainsi \nla rivière. De l'au -tre côté, le chemin continue vers le nord, dans les collines ; \nmais le soir tombe et vous décidez d'installer votre camp pour la nuit sous un \ngrand arbre soli taire, à droite du sentier. Vous allumez un feu de camp et \nvous vous couchez bientôt, votre épée au côté. Rendez -vous au 325. \n",
        "options": [
            325
        ]
    },
    "67": {
        "text": "Vous arrivez à une autre bifurcation. L'embranchement qui va vers le sud \nretourne dans les collines, et v ous décidez donc de poursuivre vers l'ouest. \nRendez -vous au 113. \n",
        "options": [
            113
        ]
    },
    "68": {
        "text": "Vous buvez lentement le liquide clair à la bouteille : il a un goût très amer, et \nvous avez soudain peur d'avoir fait une sottise en l'avalant. Mais, bientôt, une \nsensation de chaleur se diffuse dans tout votre corps et vous vous sentez \nrevigoré. C'est une Potion de Santé que vous venez de boire et vous gagnez 3 \npoints  d'ENDURANCE. Puis vous vous remettez en route en prenant la \ndirection de l'est. Rendez -vous au 59. \n",
        "options": [
            59
        ]
    },
    "69": {
        "text": "Le tunnel s'enfonce de plus en plus profondément en direction de l'ouest et \ndébouche, quelque soixante mètres plus loin, sur une vaste caverne aux parois \nverdâtres et suintantes. A travers une ouverture dans le plafond, un rayon d e \nlumière s'infiltre dans la caverne et illumine le sol. De petits humanoïdes à la \npeau claire s'affairent çà et là, semblant accorder tous leurs soins à des \nchampignons de différentes couleurs. De l'eau coule dans une rigole qui \ntraverse la  caverne et des  marches, taillées dans la paroi du fond, mènent à \nl'ouverture par laquelle entre la lumière du jour. Vous tirez votre épée et vous \nvous approchez de l'un des humanoïdes. Ce sont de petites créatures chauves \naux yeux blancs, et votre présence ne semble pas  les intéresser le moins du \nmonde. Elles continuent imperturbablement à surveiller leurs champignons, \nse penchant de temps à autre pour en chasser des insectes ou arracher de \nmauvaises herbes. Qu'allez -vous faire ?   \nAttaquer l'un des petits  humanoïdes ?  Rendez -vous au 264 Couper un \nchampignon avec votre épée?  Rendez -vous au 143 Demander à goûter un des \nchampignons à chapeaux verts?  Rendez -vous au 269 Demander à goûter un \ndes ch ampignons à chapeaux rouges?  Rendez -vous au 16 \n \n",
        "options": [
            264,
            143,
            269,
            16
        ]
    },
    "70": {
        "text": "L'épée est magnifique et c'est là, sans nul doute, l'œuvre d'un maître en \nmatière d'armurerie. Vous en sentez la puissance en la tenant en main, et vous \ngagnez 2 points  d'HABiLETÊ  grâce à cette épée enchantée. Vous en faites \ntournoyer la lame au -dessus de votre tête et vous repartez vers le nord, le long \ndu défilé. Rendez -vous au 334. \n",
        "options": [
            334
        ]
    },
    "71": {
        "text": "En écartant le rideau, vous apercevez une minuscule créature à la peau \nverdâtre. Le petit être a une grosse tête, un long nez, des oreilles pointues, et \nporte des vêtements de toile marron. A son cou, pend un gros médaillon \naccroché à une chaîne d'argent. Assis à une table, il est en train d'examiner \nune main d'homme, moulée en  argile rouge. Lorsqu'il vous voit entrer, il \nsaisit un marteau de pierre et fracasse la main d'argile, puis il se lève d'un \nbond et vous fait face, son marteau à la main. C'est un chef GREMLIN et il \nvous faut le combattre.  \nGREMLIN  HABILETÉ : 5 ENDURANCE  : 5 \nA chaque assaut, vous devrez réduire de 3 points  votre Force d'Attaque, en \nraison de l'exiguïté des lieux qui vous empêche de vous mouvoir librement. \nSi vous êtes vainqueur, rendez -vous au 273.  \n \n  \n",
        "options": [
            273
        ]
    },
    "72": {
        "text": "Le chemin aboutit à une bifurcation. L'embranchement orienté au sud \nretourne à la forêt, et vous décidez donc de poursuivre en direction du nord. \nRendez -vous au 138. \n",
        "options": [
            138
        ]
    },
    "73": {
        "text": "Vous prenez votre élan et vous foncez sur la porte. Lancez deux dés. Si le \nchiffre obtenu est égal ou inférieur à votre total de  CHANCE  et à votre total \nd'HABILETÉ , la porte s'ouvre à la volée et vous vous rendez au 327. Si ce \nchiffre est supérieur soit à votre total de  CHANCE , soit à votre total \nd'HABILETÉ , VOUS  rebondissez sur la porte et vous frottez votre épaule \nmeurtrie. Vous estimez alors qu'il est inutile de risquer une blessure plus \ngrave et vous retournez sur le chemin pour prendre la direction du nord. \nRendez -vous au 112. \n",
        "options": [
            327,
            112
        ]
    },
    "74": {
        "text": "Vous vous emparez du sac de cuir accroché au dossier de la chaise de pierre \net vous quittez la caverne sur la pointe des pieds. Une fois dehors, vous \nexaminez le contenu du sac et vous y trouvez 5 Pièces d'Or, ainsi qu'une \npetite cloche de cuivre. Vous rangez le tout dans votre sac à dos et vous \nrevenez à la bifurcation pour prendre le chemin qui mène vers le nord. \nRendez -vous au 25.   \n",
        "options": [
            25
        ]
    },
    "75": {
        "text": "Vos jambes vous semblent très vulnérables, et vous ne seriez guère étonné \nqu'une quelconque créature vivant dans l'eau de la rivière vienne vous mordre \nles mollets. Rien ne se produit cependant, et vous parvenez à atteindre l'autre \nrive sans dommage. Vous vous trouvez à présent au pied de quelques collines \nalors que le soir tombe. Vous décidez donc d'installer votre camp pour la nuit \net vous choisissez un emplacement à l'abri d'un amas de rochers situé à \ngauche du chemin. Quelques instants plus tard, vous v ous apprêtez à vous \nendormir, votre épée à portée de main. Rendez -vous au 330. \n",
        "options": [
            330
        ]
    },
    "76": {
        "text": "Le chemin oblique brusquement vers la droite et continue en direction du \nnord à travers d'épaisses broussailles. Rendez -vous au 206. \n",
        "options": [
            206
        ]
    },
    "77": {
        "text": "Les Pygmées font aussitôt volte -face et s'enfuient dans les hautes herbes. \nQu'allez -vous faire à présent ?  \nTirer votre épée et les poursuivre ?  Rendez -vous au 377 \nPoursuivre votre chemin vers le nord ?  Rendez -vous au 92 \n",
        "options": [
            377,
            92
        ]
    },
    "78": {
        "text": "Quin se lève et s'approche sans bruit d'un coffre de bois, au fond de la \ncabane. Il en soulève le couvercle et en retire une petite fiole de verre qu'il \nvous tend, avant de revenir vers la table où il se laisse tomber sur sa chaise , \nl'air profondément abattu. La poudre dans la fiole étincelle à la lumière, et \nvous la rangez soigneusement dans  votre sac à dos. Vous quittez ensuite la \ncabane et vous revenez à la bifurcation. Rendez -vous au 349. \n",
        "options": [
            349
        ]
    },
    "79": {
        "text": "Bien campé sur vos jambes, le dos contre l'arbre, vous vous préparez à \ncombattre les Vampires ; et vous les affronterez un par un tandis qu'ils \nfondent sur vous.  \nHABILETÉ     ENDURANCE  \nPremier VAMPIRE     5   5 \nDeuxième VAMPIRE    6   5 \nTroisième VAMPIRE    5   7 \nSi vous êtes vainqueur, rendez -vous au 386. \n",
        "options": [
            386
        ]
    },
    "80": {
        "text": "Il ne vous semble pas utile de rester plus longtemps en cet endroit, et vous \nvous dirigez vers les marches, dans la paroi du fond. Rendez -vous au 293. \n",
        "options": [
            293
        ]
    },
    "81": {
        "text": "Vous entendez à quelque distance des voix aiguës qui s'appellent les unes les \nautres d'un ton surexcité. Le tunnel aboutit à l'entrée d'une petite caverne et, \nsoudain, une flèche jaillit dans votre direction.  Tentez votre Chance . Si vous \nêtes Chanceux, la flèch e vous siffle aux oreilles sans vous atteindre et vous \nvous rendez au 49. Si vous êtes Malchanceux, la flèche vient se planter dans \nvotre épaule. Rendez -vous au 4. \n",
        "options": [
            49,
            4
        ]
    },
    "82": {
        "text": "Possédez -vous une Potion de Tranquillité? Si oui , rendez -vous au 235. Sinon, \nrendez -vous au  13. \n",
        "options": [
            235,
            13
        ]
    },
    "83": {
        "text": "Vous fouillez dans votre sac à dos pour y prendre la belladone. C'est une \nplante vénéneuse, mais elle vous empêchera de vous changer vous -même en \nLoup -Garou. Vous perdez 2 points  d'ENDURANCE  en raison des effets du \npoison et, si vous êtes toujours vivant, vous vo us rendez au 139. \n",
        "options": [
            139
        ]
    },
    "84": {
        "text": "En vous approchant du rocher, vous êtes encore plus étonné de le voir se \nsoulever, porté par ce qui semble deux courtes jambes de pierre. Deux bras, \nen pierre également, se déploient alors de part et d'autr es ; leurs extrémités \nressemblent à des massues, et vous contemplez, incrédule, ce rocher qui \ns'avance vers vous en brandissant l'une de ces massues de pierre. Fort \nheureusement, vous avez suffisamment de réflexe pour vous arracher à votre \nstupéfaction et vous tirez votre épée, prêt à combattre la BETE ROCHEUSE.  \nBETE  \nROCHEUSE  HABILETÉ : 8 ENDURANCE : 11 Si vous êtes vainqueur, rendez -vous au 146. Si vous souhaitez prendre la  \nFuite 9 vous pourrez le faire après avoir mené trois Assauts, et vous vous \néchapperez alors en direction du nord, vers le fond de la vallée. Rendez -vous \nau 245. \n",
        "options": [
            146,
            245
        ]
    },
    "85": {
        "text": "A l'intérieur de la cage, une petite créature mus -culeuse à la peau brune et \ncouverte d'écaillés sautille en tous sens. Il s'agit d'un GOBELIN qui porte \nautour du cou, accroché à une lanière de cuir, un petit bâton d'un noir brillant. \nSi vous souhaitez ouv rir la porte de la cage, rendez -vous au 9. Si vous \npréférez ne pas vous occuper de cette créature et quitter la caverne pour \npoursuivre votre chemin vers le nord, rendez -vous au 358. \n",
        "options": [
            9,
            358
        ]
    },
    "86": {
        "text": "Vous vous accroupissez dans les hautes herbes et vous entendez, parmi les \naboiements, le bruit d'un galop. Vous apercevez alors les pattes de quatre \nchiens de chasse et les jambes d'un cheval de course qui passent devant vous \ndans un nuage de poussière. Les échos de la chasse s'évano uissent au loin et \nvous allez rejoindre le chemin. Puis, avec une pensée pour le malheureux \nrenard ainsi poursuivi, vous repartez vers le nord. Rendez -vous au 208. \n",
        "options": [
            208
        ]
    },
    "87": {
        "text": "Le chemin mène le long d'une corniche, au flanc de la colline, et a boutit à une \nautre bifurcation. L'embranchement orienté au sud repart vers la rivière et \nvous décidez donc de poursuivre vers le nord. Rendez -vous au 90. \n",
        "options": [
            90
        ]
    },
    "88": {
        "text": "Vous grimpez les marches et vous atteignez bientôt la deuxième \nanfractuosité. En y jetant un coup d'œil, vous apercevez de vagues silhouettes \nse déplaçant dans l'obscurité, et vous entendez également des bruits de pas \ntraînants. Si vous souha itez pénétrer dans cette anfrac tuosité, rendez -vous au \n212. Si vous pr éférez continuer à monter les marches, rendez -vous au 107. \n",
        "options": [
            212,
            107
        ]
    },
    "89": {
        "text": "La pièce tombe dans l'eau avec un léger « plouf » et vous la rayez de votre \nListe d'Equipement. Vous faites ensuite le vœu de recevoir d'autres Pièces \nd'Or, mais rien ne se produit : ce puits -là n'exauce pas les vœux. Qu'allez -\nvous faire à présent ?  \nDescendre l'échelle pour explorer le tunnel, au fond du puits?  Rendez -vous \nau 256 \nRetourner sur le chemin pour aller vers l'est ?  Rendez -vous au 281 \nRetourner sur le chemin pour aller vers l'ouest ?  Rendez -vous au 238 \n",
        "options": [
            256,
            281,
            238
        ]
    },
    "90": {
        "text": "Le chemin mène vers le nord en descendant la colline entre de gros amas \nrocheux. Vous avez la désagréable sensation d'être observé et soudain, \nsurgissant de derrière un gros roc, à gauche du sentier, apparaissent deux \nhommes au corps noueux, barbus et chevelus. Ils sont vêtus de peaux de bêtes \net ont l'air menaçant. L'un des deux hommes tend alors son arc et vous \ndécoche une flèche.  Tentez votre Chance.  Si vous êtes Chanceux, la flèche \nvous manque et vous vous  rendez au 210. Si vous êtes Malchanceux, la \nflèche vient se planter dans votre épaule et vous perdez 3 points  \nd'ENDURANCE. Dans ce dernier cas, si vous êtes toujours vi vant, rendez -\nvous au 348.  \n  \n",
        "options": [
            210,
            348
        ]
    },
    "91": {
        "text": "Vous ouvrez le livre et vous avez la surprise de constater que les pages ont \nété évidées en leur milieu, ménageant ainsi une cavité dans laquelle a été \ndéposé un bijou attaché à une chaîne d'argent. Juste à côté se trouve un \nparchemin sur lequel on peut lire ces mots :  \n \nVous passez le collier autour de votre cou, en pensant qu'il ne tardera pas à \nvous être utile dans cette forêt de malheur ! Par la même occasion, vous \ngagnez  1 POINT  de CHANCE . VOUS quittez ensuite la caverne, puis vous \nrejoignez le chemin pour pr endre la direction du nord. Ren dez-vous au 220. \n",
        "options": [
            220
        ]
    },
    "92": {
        "text": "A mesure que vous avancez vers le nord, l'herbe est de moins en moins haute \net le chemin remonte en pente douce. A que lque distance, * vous entendez le \nson d'une eau courante. Mais vous percevez également un autre bruit ŕ et \ninfiniment plus inquiétant celui -là. C'est un énorme bourdonnement qui \nannonce l'arrivée d'un essaim d'Abeilles Géantes, chacun de ces insectes \nmesur ant une bonne dizaine de centimètres de longueur. Or, l'essaim vole très \nexactement au -dessus de votre tête. Qu'allez -vous faire ?  \nVous enfuir à toutes jambes pour essayer d'atteindre le cours d'eau un peu \nplus loin ?  Rendez -vous au 299 \nFaire face et combattre ?  Rendez -vous au 7 \nBoire une Potion de Contrôle des Insectes ? (si vous en avez une, bien \nentendu).  Rendez -vous au 100 \n",
        "options": [
            299,
            7,
            100
        ]
    },
    "93": {
        "text": "De retour à la bifurcation, vous pouvez soit aller à l'est (rendez -vous au 61), \nsoit poursuivre en direction du sud (rendez -vous au 270). \n",
        "options": [
            61,
            270
        ]
    },
    "94": {
        "text": "Vous prenez dans votre sac à dos la Corde Magique qui semble très bien \nsavoir ce qu elle a à faire : l'une de ses extrémités, en effet, s'enroule d'elle -\nmême autour du tronc d'arbre, tan dis que l'autre extrémité se laisse tomber \ndans le trou qui aboutit au tunnel, vous invitant ainsi à y descendre. Si vous \nsouhaitez suivre ce tte voie, rendez -vous au 136. Si vous préférez rejoindre le \nsentier et repartir vers le nord, rendez -vous au 144. \n",
        "options": [
            136,
            144
        ]
    },
    "95": {
        "text": "Vous essayez de toutes vos forces de déplacer le bloc de pierre mais sans \nparvenir à le faire b ouger d'un pouce. Avez -vous de la Poudre de Lévitation ? \nSi oui, rendez -vous au 173. Sinon, rendez -vous au 368. \n",
        "options": [
            173,
            368
        ]
    },
    "96": {
        "text": "Vous levez le bras pour frapper le Chien, mais celui -ci se met à grogner \nférocement et bondit sur  vous.  \nCHIEN DE  CHASSE  HABILETÉ  : 7 ENDURANCE : 6 \nSi vous parvenez à tuer ce premier Chien, il vous faudra combattre les trois \nautres, ainsi que leur maître. Vous devrez les affronter deux par deux : ils \nvous attaqueront, en effet, par paires. Vous aurez à  choisir dans chaque paire \net à chaque Assaut l'adversaire que vous souhaitez combattre en priorité. \nVous attaquerez cet adversaire selon les règles habituelles ; quant à l'autre, \nvous lancerez les dés pour calculer votre Force d'Attaque contre lui comme à  \nl'accoutumée. Mais si cette Force d'Attaque est supérieure à la sienne, vous \nne l'aurez pas blessé pour autant, vous aurez simplement esquivé le coup qu'il \nvous aura porté. En revanche, si c'est sa Force d'Attaque qui est supérieure à \nla vôtre, lui vous a ura blessé à la manière habituelle. A chaque fois que vous \naurez tué l'un des deux adversaires de chaque paire, le combat se poursuivra \navec l'autre selon les règles normales.  HABILETÉ ENDURANCE  \nPremière paire :  \nCHIEN DE CHASSE    6  6 \nCHIEN DE CHASSE    5  6  \nDeuxième paire :  \nCHIEN DE CHASSE    6  5 \nHOMME MASQUÉ    8  7 \nSi vous êtes vainqueur, rendez -vous au 62. \n \n",
        "options": [
            62
        ]
    },
    "97": {
        "text": "Le sentier continue inlassablement vers le nord mais, au bout d'un moment, le \nfeuillage des arbres s'éclaircit quelque peu et semble moins menaçant lorsque, \nenfin, des rayons de lumière parviennent à le traverser. Bientôt, vous \napercevez à la droite du che min une vieille chaise en bois de chêne couverte \nde mousse. Si vous souhaitez vous asseoir sur cette chaise pour vous reposer \net prendre quelque nourriture, ren dez-vous au 328. Si vous préférez \npoursuivre vers le nord, rendez -vous au 118. \n \n",
        "options": [
            328,
            118
        ]
    },
    "98": {
        "text": "Tandis que vous poursuivez votre chemin au sein de la Forêt des Ténèbres, \nvous êtes attaqué par un groupe d'Hommes des Bois, probablement les \nmêmes qui ont défait Gromollet et ses compagnons deux jours auparavant.  \nTentez votr e Chance . Si vous êtes Chanceux, vous parvenez à vous échapper \nsans être atteint par les flèches qui tombent en pluie autour de vous, et vous \nvous rendez au 1. Mais si vous êtes Malchanceux, vous glissez dans votre \nfuite et vous mourez criblé de flèches, ce qui, bien entendu, met fin à votre \naventure.  99 \nLe chemin mène un peu plus loin, à la porte d une cabane aux murs de boue \nséchée. La cabane est munie d'un toit en forme de dôme et d'une seule et \nunique fenêtre. En jetant un coup d'œi l à travers la fenêtre, vous apercevez un \nhomme grand, à la peau sombre, qui est assis à une table, au centre de la \npièce. Il est torse nu et semble faire des exercices de musculation. Si vous \nsouhaitez entrer dans la cabane, rendez -vous au 209. Si vous préférez \nretourner à la bifurcation, rendez -vous au 349. \n \n",
        "options": [
            1,
            209,
            349
        ]
    },
    "100": {
        "text": "Tandis que vous fouillez dans votre sac à dos, vous réalisez soudain ŕ et \navec terreur ŕ que les gros insectes bourdonnant au -dessus de votre tête sont \ndes ABEILLES TUEUSES. Vous saisissez alors votre bouteille de Potion de \nContrôle des Insectes et vous en avalez le contenu. Les Abeilles Tueuses \nfondent aussitôt sur vous mais sans parvenir à vous atteindre : on dirait \nqu'elles se heurtent à un écran invis ible et elles continuent de voler tout \nautour de vous dans un bourdonnement assourdissant, en essayant vainement \nde vous piquer. Avec un courage redoublé, vous tirez alors votre épée et vous \nla faites tournoyer en l'air : vous réussissez à toucher Tune des  abeilles qui \ntombe sur le sol ; un instant plus tard, vous l'écrasez sous la semelle de cuir \nde votre sandale, et les autres insectes s'enfuient aussitôt au loin. Il ne vous \nreste plus qu'à poursuivre votre chemin vers le nord, en direction du bruit \nd'eau  courante. Rendez -vous au 339. \n \n",
        "options": [
            339
        ]
    },
    "101": {
        "text": "Vous prenez le sac de cuir sur la chaise en pierre et vous sortez. A l'intérieur \ndu sac, vous découvrez 5 Pièces d'Or et une petite cloche de cuivre que vous \nrangez dans votre sac à dos. Puis vous revenez à la bifurcation, et vous \npoursuivez vers le nord. Rendez -vous au 25. \n",
        "options": [
            25
        ]
    },
    "102": {
        "text": "En marchant le long du chemin, vous remarquez les traces laissées par les \nsabots d'un cheval se dirigeant vers l'est. Bientôt, vous parvenez à une autre \nbifurcation et les empreintes de sabots prennent la direction du sud, \nretournant vers la forêt. Vous dé cidez, quant à vous, d'aller vers le nord. \nRendez -vous au 105. \n \n",
        "options": [
            105
        ]
    },
    "103": {
        "text": "Le chemin mène à une petite clairière. Sur votre droite, vous apercevez un \nentassement de branches, d'herbe et de morceaux d'étoffe ; c'est sans doute le \nrepaire de quelque créature de grande taille. Parmi les débris et les vieux os \nrépandus çà et là, vous distinguez quelque chose de brillant. Si vous \nsouhaitez aller voir de plus près de quoi il s'agit, rendez -vous au 57. Si vous \npréférez vous hât er en direction du nord, rendez -vous au 360. \n",
        "options": [
            57,
            360
        ]
    },
    "104": {
        "text": "La femme BANDIT s'avance vers vous en brandissant son épée. « Mort à \nl'intrus ! » s'écrie -t-elle. Elle est le chef de la bande, et c'est elle que vous \nallez devoir combattre en premier.  \nFEMME  BANDIT  HABILETÉ  : 8 ENDURANCE  : 6 \nSi vous parvenez à la vaincre, vous aurez ensuite à affronter les quatre autres \nbandits deux par deux. Ils vous attaqueront par paire, et vous devrez à chaque \nAssaut et dans chaque paire choisir celui que vous comba ttrez en priorité. \nAffrontez cet adversaire selon les règles habituelles. Quant à l'autre, vous \njetterez les dés comme à l'accoutumée pour calculer vos Forces d'Attaque \nrespectives ; mais si votre propre Force d'Attaque est supérieure à la sienne, \nvous ne lui aurez pas infligé une blessure pour autant, vous aurez simplement \nesquivé le coup qu'il vous aura porté. Si sa Force d'Attaque est en revanche \nsupérieure à la vôtre, vous aurez reçu une blessure selon les règles \nhabituelles. Chaque fois que vous aurez réussi à tuer l'un des adversaires de \nchaque paire, le combat se poursuivra avec l'autre selon les règles normales.  \nHABILETÉ     ENDURANCE  \nPremière paire :  \nBANDIT A     7   6 \nBANDIT B    6   4 \nDeuxième paire :  \nBANDIT A    7   5 \nBANDIT B    5   6 \n \nSi vous etes vainqueur, Rendez -vous au 311. \n",
        "options": [
            311
        ]
    },
    "105": {
        "text": "Vous voyez au loin, à la droite du chemin, de gros oiseaux qui tournoient \ndans le ciel. En vous approchant, vous reconnaissez leur aspect \ncaractéristique : ce sont des vautours. Si vous souhaitez quitter le chemin \npour aller voir ce qui intéresse tant les vautours, rendez -vous au 384. Si vous \npréférez laisser les charognards sans vous en occuper, vous poursuivrez votre \nchemin vers le nord, en vous rendant au 394. \n",
        "options": [
            384,
            394
        ]
    },
    "106": {
        "text": "Posée sur les cendres de Pâtre, vous trouvez une petite bouilloire de cuivre \nnoircie par les flammes. Vous en soulevez le couvercle, et vous découvrez à \nl'intérieur un anneau d'or serti d'une grosse émeraude. Cette bague vaut 15 \nPièces d'Or, et cette bonne  fortune vous rapporte 2 points  de CHANCE . Tout \nheureux de votre trouvaille, vous décidez de ne pas vous occuper du coffre de \nbois et vous quittez les lieux pour continuer vers le nord. Rendez -vous au \n288. \n \n",
        "options": [
            288
        ]
    },
    "107": {
        "text": "Au moment où vous montez les dernières marches qui mènent à \nl'anfractuosité, un jet de flammes vous barre la route. Puis une forme \nimmense et sombre sort de la cavité rocheuse. Du feu lui jaillit des narines et \ndes volutes de fumée noire s'élèvent dans la caverne. La créatu re a la forme \nd'un homme mais elle est dotée d'ailes. Dans une main, elle tient une épée de \nfeu et, dans l'autre, un fouet. Sa tête est coiffée d'une couronne d'or. La \ncréature vous fait face, debout sur les marches, au -dessus de vous. Elle reste \nainsi imm obile un instant, puis fait soudain claquer son fouet tout en \nbrandissant son épée enflammée. La seule issue qui permette de sortir de la \ncaverne se trouve à quelque distance devant vous, en haut des marches et, \npour parvenir jusque -là, il vous faudra comb attre le DEMON DE FEU, \nMaître des Clones.  \nDEMON  DE FEU  HABILETÉ  : 10 ENDURANCE  : 10 \nA chaque Assaut, après avoir déterminé vos Forces d'Attaque respectives, \nvous devrez lancer à nouveau un dé pour savoir s'il a réussi à vous donner un \ncoup de son fouet. Si vous faites un 1 ou un 2, vous aurez reçu un coup de \nfouet qui vous fera perdre  1 POINT  d'ENDURANCE . Si vous faites entre 3 et 6, \nen revanche, le fouet vous aura manqué. Vous avez le droit de faire usage de \nvotre  CHANCE  pour parer les coups de fouet. Si vous êtes vainqueur, rendez -\nvous au 152. \n \n  \n",
        "options": [
            152
        ]
    },
    "108": {
        "text": "La douleur augmente et devient presque insupportable. Vous vous prenez le \nventre à deux mains et vous tombez à genoux, la bouche écu mante. Lorsque \nenfin la douleur disparaît, vous vous sentez très faible, et cette épreuve vous \ncoute  3 points  d'ENDURANCE . Vous vous demandez ce qui peut bien vous \nattendre encore dans cette maudite forêt, et vous repartez en direction du \nnord. Rendez -vous au 226. \n \n",
        "options": [
            226
        ]
    },
    "109": {
        "text": "Bientôt, le chemin sort de sous les arbres et vous conduit à une vaste plaine \ncouverte  de hautes herbes. Un peu plus loin, le sol monte en pente douce, et \nvous apercevez à quelque distance des collines basses dont les contours se \ndécoupent contre le ciel. Devant vous, le chemin se divise en trois \nembranchements.  \nSi vous voulez aller vers l' ouest . Rendez -vous au 124 \nSi vous voulez aller à Test . Rendez -vous au 72 \nSi vous préférez poursuivre vers le nord . Rendez -vous au 309 \n \n",
        "options": [
            124,
            72,
            309
        ]
    },
    "110": {
        "text": "Si vous souhaitez fouiller le sac à dos en cuir du Gremlin, rendez -vous au \n257. Si vous préférez quitter le tunnel sans plus attendre, rendez -vous au 31. \n",
        "options": [
            257,
            31
        ]
    },
    "111": {
        "text": "L'expression du visage d'Arragon passe aussitôt de la confiance à la peur. Il \nn'est peut -être pas aussi redoutable qu'il veut bien le dire et, soudain, en effet, \nil vous présente ses excuses pour s'être montré aussi agressif, essayant de se \njustifier par l e fait que bandits et criminels de toutes sortes abondent dans les \nenvirons, et qu'il essaye de s'en protéger en se faisant passer pour un sorcier \naux terribles pouvoirs. Il vous demande de lui pardonner et vous offre 5 \nPièces d'Or si vous promettez de le laisser en paix, et de ne révéler à personne \nla supercherie. Vous acceptez le marché et vous quittez la maison ; puis vous \nretournez à la bifurcation pour reprendre la direction du nord. Rendez -vous \nau 150. \n",
        "options": [
            150
        ]
    },
    "112": {
        "text": "Le sentier continue vers le nord à travers une végétation touffue. Bientôt, il \noblique brusquement à droite en direction de Test, et la végétation devient si \ndense par endroits, qu'il faut vous tailler un chemin à coups d'épée. Votre \nmarche vers l'est est longue et pénible ; enfin, vous arrivez à une bifurcation. \nConsultant alors la carte de Gromollet, vous décidez de reprendre la direction \ndu nord qui mène à Pont -de-Pierre, sans vous occuper du sentier étroit \ncontinuant vers l'est. Rendez -vous au 103. \n",
        "options": [
            103
        ]
    },
    "113": {
        "text": "Le chemin oblique soudain vers la droite et mène droit au nord, à travers le lit \nd'une vallée. Sur la gauche, vous apercevez un vaste étang au bord duquel se \ntrouve une petite cabane de bois au toit de chaume. Si vous voulez aller jet er \nun coup d'oeil à la cabane, rendez -vous au 324. Si vous préférez ne pas vous \nen occuper et continuer en direction du nord, rendez -vous alors au  149 \n",
        "options": [
            324,
            149
        ]
    },
    "114": {
        "text": "L'Homme -Arbre avance lentement vers vous sur ses racines déployées. Si \nvous avez des Capsules de Feu, rendez -vous au 350. Sinon, tirez votre épée et \nrendez -vous au 123. \n",
        "options": [
            350,
            123
        ]
    },
    "115": {
        "text": "Le chemin arrive bientôt à une bifurcation. Si vous souhaitez aller vers \nl'ouest, rendez -vous au 382. Si vous préférez prendre la direction de l'est, \nrendez -vous au 277. \n",
        "options": [
            382,
            277
        ]
    },
    "116": {
        "text": "Vous parvenez finalement à vous rendor mir, mais vous vous réveillez de \nbonne heure. Dans la lumière du matin, vous remarquez que le plus gros des \nLoups portait autour du cou un collier de cuir incrusté d'or, qui doit valoir 15 \nPièces d'Or. Vous rangez le collier dans votre sac à dos en vous demandant \nqui peut bien être le maître du Loup. Puis vous rassemblez vos affaires, et \nvous repartez vers le nord. Rendez -vous au 314. \n",
        "options": [
            314
        ]
    },
    "117": {
        "text": "Vous déverrouillez la porte, e t vous faites un pas en arrière en tirant votre \népée, au cas où le Gobelin se mêlerait de vouloir vous attaquer. La créature \nsaisit alors un tabouret de bois qu'elle brandit au -dessus d'elle, puis elle ouvre \nla porte d'un coup de pied et se précipite sur v ous en hurlant. Il vous faut \ncombattre.  \nGOBELIN  HABILETÉ  : 5 ENDURANCE  : 4 \nSi vous êtes vainqueur, rendez -vous au 232. \n",
        "options": [
            232
        ]
    },
    "118": {
        "text": "Le chemin finit par émerger de sous les feuillages, et débouche sur une vaste \nplaine. Un peu plus loin, le sol s'élève, menant à quelques collines basses. De  \nchaque côté du chemin, des her bes hautes ondulent doucement sous la brise \ntiède. Tout est paisible et il semble qu'aucun danger grave ne vous menace. \nVous marchez donc d'un pas confiant lorsque, soudain, le si lence alentour est \nrompu par des cris et des grognements, à droite du chemin. En regardant de \nce côté, vous voyez alors les herbes s'écarter sous les pas d'une bête encore \ninvisible qui s'avance vers vous. Aussitôt, vous tirez votre épée, prêt à \ncombattre.  Et quelques instants plus tard, une énorme créature au pelage \nsombre et aux allures de cochon, surgit devant vous et s'immobilise sur le chemin. Deux longues défenses pointent de chaque côté de son groin et de la \nvapeur s'élève de son corps en sueur. Ses petits yeux vous regardent \nfixement, puis l'animal baisse la tête et fonce sur vous. Il va falloir affronter \nce SANGLIER SAUVAGE.  \nSANGLIER  SAUVAGE  HABILETÉ  : 6 ENDURANCE  : 5  \nSi vous êtes vainqueur, rendez -vous au 174. \n \n",
        "options": [
            174
        ]
    },
    "119": {
        "text": "Le chemin monte parmi les collines en suivant une pente escarpée et, lorsque \nvous parvenez au sommet, le soleil est brûlant. A quelque distance se dessine \nle cercle verdoyant de la Forêt des Ténèbres. Derrière vous, la brume du \nmatin s'étend toujours sur l es hautes herbes ; mais devant, les rayons du soleil \nilluminent une vallée sans nuages. Tout est calme et vous commencez à \ndescendre le versant opposé de la colline. Vous arrivez alors à une bifurcation \net vous pouvez soit continuer vers le nord en descend ant la colline, (rendez -\nvous au 90), soit suivre le sentier qui mène en direction de l'ouest (rendez -\nvous alors au 216). \n",
        "options": [
            90,
            216
        ]
    },
    "120": {
        "text": "Vous laissez tomber un caillou dans le tronc creux. D'après le temps qu'il met \nà atteind re le sol du tunnel, vous estimez à cinq mètres la hauteur qui vous \nsépare du fond. Possédez -vous une Corde Magique ? Si oui, rendez -vous au \n94. Sinon, rendez -vous au 380. \n",
        "options": [
            94,
            380
        ]
    },
    "121": {
        "text": "De retour à la bifurcation, vous pouv ez soit aller vers l'est (rendez -vous au \n61), soit continuer vers le nord (rendez -vous au 81). \n",
        "options": [
            61,
            81
        ]
    },
    "122": {
        "text": "Arrivé au bas de l'échelle, vous constatez que le tunnel mène vers le nord sur \nune bonne distance, et vous remarquez avec étonnement qu'il est éclairé sur \ntoute sa longueur par des torches disposées à intervalles réguliers. Si vous \nsouhaitez vous engager à  quatre pattes dans ce tunnel, rendez -vous au 135. Si \nvous préférez remonter l'échelle et retourner sur le chemin, rendez -vous au \n362. \n \n",
        "options": [
            135,
            362
        ]
    },
    "123": {
        "text": "L'homme Arbre essaye de vous frapper à grands coups de ses deux grandes  \nbranches, et vous vous lancez à l'assaut.  \nHOMME  ARBRE  HABILETÉ : 8 ENDURANCE : 8 \nPour terrasser l'Homme Arbre, il faut le combattre deux fois : une fois pour \nchacune de ses deux grandes branches. Si vous êtes vainqueur, rendez -vous \nau 27. Vous avez toutefois le droit de  fuir en retournant à la bifurcation sur le \nchemin. Rendez -vous dans ce cas au 234. \n",
        "options": [
            27,
            234
        ]
    },
    "124": {
        "text": "Le chemin aboutit à une autre bifurcation. L'embranchement orienté au sud \nramène vers la forêt, et vous décidez donc de continuer en direction du nord. \nRendez -vous au 180. \n",
        "options": [
            180
        ]
    },
    "125": {
        "text": "Tandis que vous descendez dans le trou, vous remarquez une abondance de \nmatière gluante, secrétée sans doute par quelque immense créature. Si vous \nsouhaitez alors ressortir du trou et reprendre votre chemin vers le nord, \nrendez -vous au 337. Si vous préférez continuer à descendre dans le trou, \nrendez -vous au 15. \n \n",
        "options": [
            337,
            15
        ]
    },
    "126": {
        "text": "Vous forcez avec précaution le couvercle de la boîte et soudain, un nuage de \ngaz jaune s'en échappe, vous enveloppant le visage. Si vous possédez des \nFiltres à Nez, rendez -vous au 365, Sinon, rendez -vous au 22. \n \n",
        "options": [
            365,
            22
        ]
    },
    "127": {
        "text": "Vous montez sur le dos du Centaure qui se tourne vers la rivière pour la \ntraverser. L'eau a une couleur vert sombre, et vous vous demandez quel genre \nde créatures peut bien se cacher dans ses profondeurs. Bientôt, vous atteignez \nl'autre rive et vous donnez  au Centaure ses 3 pièces  d'Or. Il vous remercie, \nvous fait un signe d'adieu et vous souhaite bonne chance. Vous vous trouvez \nà présent au pied de quelques collines et le soir tombe. Vous décidez alors de \ncamper sous un grand et vieux chêne, à droite du ch emin, et vous vous \ninstallez pour dormir, votre épée à portée de main. Rendez -vous au 298. \n \n",
        "options": [
            298
        ]
    },
    "128": {
        "text": "Vous tranchez les cordes épaisses qui retiennent le Barbare prisonnier. Celui -\nci pousse un grognement puis s'assied, frottant ses poignets  et ses chevilles \nendoloris. Il tourne ensuite son regard vers vous et se met à ricaner. Est -il fou \nou ingrat ? En tout cas, il arrache un pieu du sol et vous attaque aussitôt.  \nBARBARE  HABILETÉ  : 9 ENDURANCE  : 7 \nSi vous êtes vainqueur, rendez -vous au 272. \n  \n",
        "options": [
            272
        ]
    },
    "129": {
        "text": "Votre bras est douloureux en raison de l'effort fourni, et vous ne vous \nconsolez pas d'avoir dû laisser cela à Quin. Cette mésaventure vous fait \nperdre 2 points  de CHANCE  et vous quittez la cabane, laissant là un Quin \nsouriant et satisfait. Vous retournez ensuite à la bifurcation en vous rendant \nau 349. \n",
        "options": [
            349
        ]
    },
    "130": {
        "text": "A Le chemin s'enfonce parmi les arbres noueux et les buissons d'épines. \nBientôt, vous entendez un grognement au -dessus de votre tête et vous \napercevez, allongée sur une branche qui surplombe le sentier, une créature \nmoitié femme, moitié félin. Elle a le pe lage ras et d'un noir brillant comme \ncelui d'une panthère, et ses bras et ses jambes sont dotés de grosses pattes aux \ngriffes acérées. Le visage de la créature, cependant, a des traits humains, avec \ndes yeux en amande, mais de longues dents de fauve. Il vo us semble qu'elle \ns'apprête à bondir sur vous et, si vous voulez tirer votre épée pour combattre \ncette FEMME FÉLINE, rendez -vous au 153. Si vous préférez vous enfuir à \ntoutes jambes droit devant vous, déduisez 1 point  de votre total d e CHANCE  et \nrendez -vous au 355. \n",
        "options": [
            153,
            355
        ]
    },
    "131": {
        "text": "Vous vous hissez hors de l'eau sur la berge opposée de la rivière. Le chemin \ncontinue vers le nord, en direction des collines ; mais, comme le soir tombe, \nvous décidez d'établir votre campement ici même sous un grand arbre \nsolitaire, à droite du chemin. Vo us allumez un feu et vous vous installez pour \ndormir, votre épée à portée de main. Rendez -vous au 325. \n",
        "options": [
            325
        ]
    },
    "132": {
        "text": "La créature qui se pose devant vous est une VOUIVRE VOLANTE. Elle \nvous fixe du regard et ouvre sa gueule immense pour cracher à  nouveau un \njet de feu rugissant. Le monstre est long d'une bonne dizaine de mètres, et ses \nécailles épaisses semblent invulnérables à votre épée. Avez vous une flûte ? \nSi oui, rendez -vous au 258. Sinon, rendez -vous au 167. \n",
        "options": [
            258,
            167
        ]
    },
    "133": {
        "text": "Vous glissez l'anneau à votre majeur et vous ressentez aussitôt une douleur \nfulgurante. La douleur finit par disparaître, mais vous ne parvenez plus à \nenlever la bague. Or, il s'agit là d'un Anneau de Lenteur qui vous obliger a à \ndéduire 2 points  du total obtenu aux dés lorsque vous calculerez votre Force \nd'Attaque au cours des combats à venir. Notez -le sur votre  Feuille d'Aventure  \net, à présent, si vous souhaitez essayer le gantelet, rendez -vous au 374. Si \nvous préférez ne pas vous en occuper (ou si vous l'avez déjà essayé), repartez \nvers le nord, le long du chemin, et rendez -vous au 360. \n",
        "options": [
            374,
            360
        ]
    },
    "134": {
        "text": "Vous faites un vœu, mais rien ne se produit et vous perdez 1 point  de \nCHANCE . Si vous voul ez frotter vos blessures avec de la boue chaude, rendez -\nvous au 283. Si vous souhaitez vous remettre en route en direction du nord, \nrendez -vous au 303. \n",
        "options": [
            283,
            303
        ]
    },
    "135": {
        "text": "Le tunnel continue vers le nord jusqu'à ce que vous parveniez à une \nbifurcation. Si vous souhaitez ramper vers l'ouest, rendez -vous au 284. Si \nvous préférez ramper vers l est, rendez -vous au 151. \n",
        "options": [
            284,
            151
        ]
    },
    "136": {
        "text": "Vous descend ez dans le tunnel à l'aide de la corde et, lorsque vos yeux \ncommencent à s'habituer à l'obscurité, vous vous apercevez qu'il n'a pas plus \nd'un mètre de hauteur. Pour l'explorer, il va donc falloir avancer à quatre \npattes. Rendez -vous au 69. \n",
        "options": [
            69
        ]
    },
    "137": {
        "text": "Si vous possédez un Gant d'Adresse au Lancer, rendez -vous au 55. Sinon, \nrendez -vous au 10. \n",
        "options": [
            55,
            10
        ]
    },
    "138": {
        "text": "Vous avancez sur le chemin, entre les hautes herbes qui ondulent sous le \nvent. Mais bientôt vous avez la désagréable impression que ces herbes, en \nfait, ne se soumettent pas au souffle de la brise : il semble plutôt qu'elles \nsoient douées de volonté et qu' elles puissent remuer à leur guise. Et soudain, \nun bouquet d'herbes se couche en travers du sentier et s'enroule autour de \nvotre cheville. D'autres herbes font de même, essayant de vous saisir bras et \njambes. Vous vous rendez compte alors que vous êtes cer né par de l'HERBE \nD'EMBROUILLE et si vous possédez une Potion de Contrôle des Plantes, il \nest urgent de vous rendre au 64. Sinon, rendez -vous au 159. \n",
        "options": [
            64,
            159
        ]
    },
    "139": {
        "text": "Les effets de la belladone et de la morsure du Loup -Garou d isparaissent \nbientôt, et vous parvenez enfin à vous rendormir. Au matin, vous ramassez \nvos affaires et vous repartez vers le nord, sur le chemin qui mène en direction \ndes collines. Rendez -vous au 198. \n",
        "options": [
            198
        ]
    },
    "140": {
        "text": "Vous contournez la masse bulbeuse de l'Araignée Géante et vous vous \nrecouchez pour plonger dans un sommeil agité. Au matin, vous vous réveillez \nde bonne heure et vous repartez vers le nord, le long du chemin. Le sentier \nsuit bientôt une pente escarpée en m ontant dans les collines et, lorsque vous \narrivez au sommet, le soleil est brûlant. A quelque distance, vous apercevez \nle cercle verdoyant de la Forêt des Ténèbres. Derrière vous, la brume du \nmatin s'étend sur les hautes herbes mais devant, les rayons du s oleil \nilluminent une vallée sans nuages. Tout est calme et vous commencez à \ndescendre le versant opposé de la colline. Bientôt, le chemin bifurque et vous \npouvez soit continuer vers le nord en descendant la colline (rendez -vous au \n25), soit prendre l'embranchement qui mène en direction de l'est (rendez -vous \nau 267). \n \n",
        "options": [
            25,
            267
        ]
    },
    "141": {
        "text": "Vous demandez au Nain s'il vient de Pont -de-Pierre. Il vous lance alors un \nregard mauvais et se lève d'un bond, sa hache à la main. Puis il vous déclare \nqu'il voue une véritable haine aux Nains de Pont -de-Pierre, et qu'il parcourt la \nForêt des Ténèbres en quête du marteau de guerre de Gillibran, pour le \nrapporter à Eau -de-Boue, son propre village, qui se trouve à l'ouest. Il ajoute \nque son nom est Gayemainar et qu'il a perdu son aigle préféré et égaré ses \nviandes en essayant de s'emparer du marteau de guerre de Gillibran. Vous \nêtes donc en train de parler à un ennemi de Pont -de-Pierre, ce qui vous fait \nperdre  1 POINT  de CHANCE . Si vous souhaitez att aquer Gayemainar, rendez -\nvous au 347. Si vous préférez lui dire que vous ne pouvez lui être d'aucune \naide, prenez congé de lui et poursuivez votre chemin vers l'est en vous \nrendant au 59. \n \n",
        "options": [
            347,
            59
        ]
    },
    "142": {
        "text": "Tandis que le chemin continue vers le nord, l'herbe est de moins en moins \nhaute et le sol s'élève légèrement. Un peu plus loin, vous entendez le bruit \nd'une eau courante et vous arrivez bientôt sur la berge d'une rivière au cours \npaisible. Il n'y a pas de pont pour la t ra-verser, mais le chemin se prolonge de \nl'autre côté. Debout, devant vous, se tient un animal magnifique, moitié \nhomme, moitié cheval, d'une blancheur étincelante. Il porte en bandoulière un \narc et un carquois de flèches : c'est un CENTAURE. Qu'allez -vous  faire ?  \nEngager la conversation avec lui ?  Rendez -vous au 366 \nLe contourner et traverser la rivière à pied ?  Rendez -vous au 178 \nTirer votre épée et l'attaquer ?  Rendez -vous au 251   \n \n \n  \n",
        "options": [
            366,
            178,
            251
        ]
    },
    "143": {
        "text": "Votre épée s'enfonce dans le champignon haut d'un mètre, comme s'il \ns'agissait d'une grosse motte de beurre, mais un nuage de spores s'échappe \naussitôt de son pied transpercé, et vous éprouvez quelque difficulté à respirer. \nVous vous mettez à tousser et à  cracher, vous perdez 2 points  d'ENDURANCE . \nSi vous êtes toujours vivant, rendez -vous au 80. \n",
        "options": [
            80
        ]
    },
    "144": {
        "text": "En poursuivant votre chemin au fond de la vallée, vous voyez bientôt se \ndresser une nouvelle fois devant vous le mur sombre de la Forêt des \nTénèbres. Le sentier s'enfonce droit dans l'épaisse végétation et, quelques \ninstants plus tard, vous avancez parmi des arbres imposants et des buissons \nd'épines enchevêtrés. Il fait sombre et tout est calme. Peu après, le chemin  \naboutit à une bifurcati on, et, si vous souhaitez  prendre la direction de l'ouest, \nvous devrez vous rendre au 213. Si vous pr éférez en revanche aller vers l’ est, \nrendez -vous au 387. \n",
        "options": [
            213,
            387
        ]
    },
    "145": {
        "text": "Vous dénouez l'amarre du bateau, et vous traversez la rivière à la rame. Mais \nlorsque vous êtes à peu près à mi -chemin, vous vous apercevez que l'eau \ns'infiltre dans le fond de l'embarcation. En vérité, la coque est pleine de trous, \net le bateau commence à  couler :. il ne vous reste plus, dès lors, qu'à prendre \nvos affaires et à nager vers l'autre rive. Mais, après avoir pris pied sur la \nberge, vous constatez avec désespoir que toutes vos provisions (si toutefois \nvous en aviez encore) se sont gâtées au cont act de l'eau. Le soir tombe, à \nprésent ; et vous décidez d'installer votre camp à l'abri de quelques rochers, à \ndroite du chemin. Vous allumez un grand feu et vous vous couchez, votre \népée à portée de la main. Rendez -vous au 285. \n",
        "options": [
            285
        ]
    },
    "146": {
        "text": "Vous contemplez le tas de rocs fracassés qui repose à vos pieds, et vous vous \ndemandez comment une telle bête a bien pu voir le jour ; sans doute est -ce là \nl'œuvre de quelque démon particulièrement malfaisant ? Vous ne le saurez \njamais. Quoi qu'il en s oit, si vous désirez emporter avec vous un morceau de \nla pierre qui constituait le corps de la Bête Rocheuse afin de l'examiner plus \ntard, notez -le sur votre Liste d'Équipement. A présent, vous retournez sur le \nchemin, et vous repartez vers le nord, en dir ection de la vallée. Rendez -vous \nau 245. \n",
        "options": [
            245
        ]
    },
    "147": {
        "text": "Le chemin mène vers le nord, dans l'épaisse forêt. Dans l une des rares \nclairières qui s'ouvrent parmi les arbres, vous apercevez un filet de fumée \ns'élevant de la cheminée d'une cabane en bois située à votre droite. Si vous \nsouhaitez jeter un coup d'œil par la fenêtre de la cabane, rendez -vous au 38. \nSi vous préférez poursuivre vers le nord, rendez -vous au 220. \n",
        "options": [
            38,
            220
        ]
    },
    "148": {
        "text": "Le chemin continue vers le nord e t vous parvenez bientôt à une autre \nbifurcation. Si vous désirez poursuivre en direction du nord, rendez -vous au \n97. Si vous préférez aller vers l'ouest, rendez -vous au 20. \n",
        "options": [
            97,
            20
        ]
    },
    "149": {
        "text": "Tandis que vous cheminez au fond de la vallée, vous voyez bientôt se dresser \ndevant vous le mur vert sombre de la Forêt des Ténèbres. Le sentier s'enfonce \ndans l'épaisse végétation et, quelques instants plus tard, vous avancez parmi \ndes arbres imposants et  des buissons d'épines. L'obscurité règne et tout est \ncalme. Plus loin, le chemin bifurque. Si vous voulez aller vers l'est, vous \ndevrez vous rendre au 130. Si vous préférez, en revanche, prendre la direction \ndu nord, rendez -vous au 306. \n",
        "options": [
            130,
            306
        ]
    },
    "150": {
        "text": "En cheminant vers le nord, à travers la verte vallée, vous apercevez bientôt le \nmur vert sombre de la Forêt des Ténèbres qui se dresse devant vous. Le \nsentier s'enfonce dans l'épaisse végéta -tion et quelques instants plus ta rd, \nvous avancez parmi des arbres imposants et des buissons d'épines. \nL'obscurité règne et tout est calme. Un peu plus loin, le chemin aboutit à une \nbifurcation ; et si vous souhaitez prendre la direction de l'ouest, vous devrez \nvous rendre au 357. Si, en revanche, vous préférez aller à l'ouest, rendez -vous \nau 171. \n",
        "options": [
            357,
            171
        ]
    },
    "151": {
        "text": "Le tunnel débouche sur une caverne dont l'entrée est masquée par un rideau \nqui vous empêche de voir à l'intérieur. Si vous souhaitez écarter le rid eau et \npénétrer dans la caverne, rendez -vous au 71. Si vous préférez rebrousser \nchemin et revenir à la bifurcation, dans le tunnel, rendez -vous au 296. \n \n \n \n",
        "options": [
            71,
            296
        ]
    },
    "152": {
        "text": "En proie à son agonie, le Démon de Feu est englouti dans ses propres \nflammes, et vous vous avancez pour vous emparer de sa couronne, tandis \nqu'il s'écroule en un petit tas de cendres.  Sa tanière est froide et humide. Elle \nabrite un trône magnifique devant lequel se prosternent deux Guerriers \nClones qui se s oumettent à vous dans une attitude de révérence ; vous avez en \neffet vaincu leur maître, et à présent vous  \nMettre la couronne sur votre tête  ? Rendez -vous au 333 \nVous asseoir sur le trône  ? Rendez -vous au 5 \nEnjamber les restes du Démon et monter jusqu'en haut des marches  ? \nRendez -vous au 249 \n",
        "options": [
            333,
            5,
            249
        ]
    },
    "153": {
        "text": "La Femme Féline grogne et gronde en montrant les dents avant de bondir sur \nvous pour vous attaquer. Vous reculez d'un pas et vous vous préparez à \ncombattre.  \nFEMME  \nFÉLINE  HABILETÉ  : 8 ENDURANCE  : 5 \nSi vous êtes vainqueur, rendez -vous au 202. Vous pouvez, si vous le \nsouhaitez, prendre la Fuite  en courant vers l'est, le long du chemin. Rendez -\nvous dans ce cas au 355. \n",
        "options": [
            202,
            355
        ]
    },
    "154": {
        "text": "Vous vous relevez et vous constatez que la lanterne a pris une teinte noire. \nVous décidez de la laisser là et vous repartez vers le nord, le long du chemin \n(rendez -vous au 231). \n",
        "options": [
            231
        ]
    },
    "155": {
        "text": "Vous vous recouchez pour essayer de vous rendormir, mais vous vous mettez \nà frissonner et à trembler tandis que la sueur ruisselle sur votre corps, bien \nque vous ayez très froid. Avez -vous de la belladone? Si oui, rendez -vous au \n83. Sinon, rendez -vous au 259. \n",
        "options": [
            83,
            259
        ]
    },
    "156": {
        "text": " \n",
        "options": []
    },
    "158": {
        "text": "Vous commencez à perdre l'équilibre tandis que l'illusion perturbe votre \nesprit. Vous fermez alors les yeux et vous fouillez dans votre sac à dos pour y \ndénicher le Bandeau de Concentration que vous vous hâtez de placer sur \nvotre tête. Vos vertiges disparaissent aussitôt et vous rouvrez les yeux : la \nvieille femme qui se tient de vant vous ŕ vous le savez maintenant ŕ est une \nSORCIÈRE. Pour vous empêcher d'approcher d'elle, sa servante vous lance à \nla tête une chaise de bois.  Tentez votre Chance.  Si vous êtes Chanceux, la \nchaise vous manque et vous vous rendez au 47. Si vous êtes Malchanceux, en \nrevanche, la chaise vous heurte à la tempe et vous assomme pour le compte. \nRendez -vous au 353. \n",
        "options": [
            47,
            353
        ]
    },
    "159": {
        "text": "Vous avez beau vous débattre, l'Herbe d'Embrouille parvient à agripper vos \nbras et vos jambes, et à vous faire tomber sur le sol. L'une des herbes \ns'enroule alors autour de votre cou et resserre son étreinte. Vous avalez de \ntravers et vous essayez de touss er, puis vous réalisez soudain que l'Herbe \nd'Embrouille n'a pas l'intention de vous étrangler : elle veut simplement \nentrer en contact avec les parties de votre corps qui ne sont pas protégées par \nvos vêtements pour vous sucer le sang ! Avec un haut -le-cœur, vous voyez en \neffet sur vo§ bras et vos jambes des centaines de traces de piqûres d'où \nperlent des gouttes de sang et, lorsque enfin l'Herbe a bu tout son content, elle \nvous relâche et reprend sa place. Ce repas pris à vos dépens vous coûte 3 \npoints  d'ENDURANCE  et, si vous êtes toujours vivant, vous vous relevez et \nvous restez debout tout tremblant en frottant vos plaies. Soulagé d'avoir \nsurvécu, vous repartez ensuite vers le nord. Rendez -vous au 142.  \n",
        "options": [
            142
        ]
    },
    "160": {
        "text": "L'étroit sentier continue  de s'enfoncer dans la forêt épaisse. Toutes sortes de \ncris d'animaux et de bruits étranges retentissent à travers les feuillages ; et \nbientôt, le chemin s'agrandit : il fait à présent un mètre de large. Peu après, \nvous arrivez devant un poteau indicateur en bois. Il est couvert de mousse et, \nà son sommet, un gros corbeau est perché. Le panneau porte deux indications \n: nord et est. Vous êtes en train de vous demander quelle direction prendre, \nlorsque vous entendez une voix lancer : « Bon après -midi ! » Vous  levez les \nyeux en direction de l'endroit d'où la voix est venue, et vous voyez le corbeau \nqui vous regarde attentivement. « Bon après -midi », répondez -vous à voix \nbasse, en vous sentant un peu idiot. Le corbeau alors reprend la parole et vous \ndemande où v ous allez. Vous lui répondez que vous cherchez deux Gobelins, \ndes petites créatures au corps noueux et à la peau brune et écailleuse. « Pour \nune Pièce d'Or, je vous donnerai conseil », dit aussitôt le corbeau. Qu'allez -\nvous faire ?  \n \nPayer au corbeau le pri x qu'il demande pour son conseil ?  Rendez -vous au \n",
        "options": []
    },
    "343": {
        "text": "Vous posez la Pièce d'Or sur le poteau indicateur, ainsi que le corbeau vous \nl'a demandé. « Allez vers le nord », dit alors l'oiseau. Vous lui demandez \npourquoi il a besoin d'or et il vous répond qu'il lui faut en tout 30 Pièces : \nc'est le prix que demande  Yaztromo pour lui redonner son apparence \nhumaine. Vous prenez congé du volatile et, si vous voulez suivre la direction \ndu nord comme il vous l'a conseillé, vous vous rendrez au 8. Si vous préférez \ncontinuer vers l'est, rendez -vous au 239. \n \n  \n",
        "options": [
            8,
            239
        ]
    },
    "161": {
        "text": "En plongeant la main dans la noirceur d'encre du vase, vous ressentez soudain \nune violente douleur. Vous avez d'abord l'impression qu'on vous a écrasé la \nmain, puis qu'on vous la brûle. Si vous souhaitez  sortir votre main du vase, \nrendez-vous au 185. Si vous préférez y chercher à tâtons ce qui s'y cache, \nrendez -vous au 341. \n",
        "options": [
            185,
            341
        ]
    },
    "162": {
        "text": "Il n'y a rien d'utile ou de précieux dans la caverne de l'Homme -Poisson ; et \nvous vous dirigez vers la paroi située au nord. Des marches permettent de \nretraverser la chute d'eau, et mènent ensuite au sommet de la pente nord du \ndéfilé. Vous vous trouvez à p résent au pied de quelques collines et vous \nvoyez que le chemin monte parmi elles en direction du nord. Le soir tombe, \net vous décidez d'établir votre campement derrière un amas rocheux, à droite \ndu chemin. Vous allumez un grand feu et vous vous installez pour dormir, \nvotre épée à portée de main. Rendez -vous au 285. \n",
        "options": [
            285
        ]
    },
    "163": {
        "text": "Bien qu'il fasse plein soleil, un minuscule nuage gris apparaît dans le ciel. Il \nse trouve à très basse altitude et semble s'approcher de vous. A mesure qu'il \navance, vous constatez qu'il se déplace à très grande vitesse et, finalement, il \ns'immobilise au -dessus de vous à environ cinq mètres du sol. Puis soudain, un \néclair jaillit du nuage et vient vous frapper à l'épaule. Vous perdez 3 points  \nd'ENDURANCE . Si vous êtes toujours vivant, vous voyez le nuage filer à toute \nvitesse en direction de l'ouest. Vous reprenez vos esprits et vous repartez vers \nle nord. Rendez -vous au 375. \n",
        "options": [
            375
        ]
    },
    "164": {
        "text": "Vous montez les dernières marches et vous vous retrouvez hors de la caverne, \nsur l'herbe grasse et verte de la vallée. A l'est, vous voyez le tronc creux par \nlequel vous êtes descendu peu de temps auparavant, et vous passez devant \npour retourner sur le chemin. Vous repartez alors vers le nord. Rendez -vous \nau 144.  \n",
        "options": [
            144
        ]
    },
    "165": {
        "text": "Le petit Gremlin fait preuve d'une grande agilité, sautillant tout autour de \nvous, alors que vous parvenez difficilement à bouger en restant ainsi à quatre \npattes. Vous prenez appui contre un mur et vous tirez votre épée.  \nGREMLIN  HABILETÉ  : 5 ENDURANCE  : 3 \nA chaque Assaut, vous devrez réduire de 3 points  votre Force d'Attaque en \nraison de votre position malaisée. Si vous êtes vainqueur, rendez -vous au \n242. \n",
        "options": [
            242
        ]
    },
    "166": {
        "text": "Le moine sourit et vous dit : « Soyez béni. » Puis il s'incline pour vous saluer \net s'en va vers le sud, en sifflotant le lon g du chemin. Vous gagnez 2 points  \nde CHANCE  et vous prenez la direction du nord. Rendez -vous au 390. \n",
        "options": [
            390
        ]
    },
    "167": {
        "text": "La longue queue de la Vouivre cingle l'air de tous côtés ; et des volutes de \nfumée s'élèvent des narines de la créature. Vous tir ez votre épée et vous vous \npréparez à affronter ce monstre redoutable.  \nVOUIVRE  \nVOLANTE  HABILETÉ  : 10 ENDURANCE : 11 Si vous êtes vainqueur, rendez -\nvous au 305. \n  \n",
        "options": [
            305
        ]
    },
    "168": {
        "text": "Fouiller la caverne ?  Rendez -vous au 313 \nQuitter à  l'instant la caverne et poursuivre votre chemin en direction du nord \n? Rendez -vous au 358 \n",
        "options": [
            313,
            358
        ]
    },
    "169": {
        "text": "Le gaz est toxique et vos yeux commencent à larmoyer. Vous toussez et vous \nretenez votre souffle tandis que vous courez dans la caverne, en vous \nefforçant d'échapper au nuage de gaz qui vous enveloppe. Mais bientôt, vous \navez l'impression que vos poumons v ont éclater ; et vous ne pouvez vous \nempêcher de respirer. Vous perdez 2 points  d'HABILETÊ  et autant de points \nd'ENDURANCE  que le chiffre obtenu en lançant un dé. Si vous êtes toujours \nvivant, le nuage de gaz se dissipe et vous rangez la boîte d'argent dan s votre \nsac à dos. Si vous voulez vous approcher à présent de la créature enfermée \ndans la cage, rendez -vous au 85. Si vous préférez quitter la caverne et \npoursuivre votre route en direction du nord, rendez -vous au 358. \n",
        "options": [
            85,
            358
        ]
    },
    "170": {
        "text": "Vous entrez dans une pièce richement meublée, décorée d'objets d'art et de \ntapis de laine. Un vieil homme vêtu d'une ample robe violette et la tête \ncoiffée d'un chapeau pointu, est assis à un bureau devant le mur du fond. « Je \nsuis Arra -gon, dit  le vieil homme en se levant, et tu n'es qu'un piètre mortel. \nOr, voici que tu as l'audace d'entrer chez moi sans y avoir été invité, pour me \ndérober sans doute mes biens et mes richesses. Mais tu te trompes, étranger, \ncar c'est moi qui vais te soulager de  tes biens. Si tu ne me donnes pas, en \neffet, 10 pièces d'Or et deux des objets que tu transportes dans ton sac à dos \npour ajouter à ma magnifique collection, je te changerai aussitôt en pierre ». \nAvez -vous l'Œil d'Ambre autour du cou ? Si oui, rendez -vous au 223. Sinon, \nrendez -vous au 346.  \n",
        "options": [
            223,
            346
        ]
    },
    "171": {
        "text": "Le chemin mène à une autre bifurcation. Le sentier orienté au sud retourne \ndans la vallée et vous décidez donc de rester dans la forêt, en continuant vers \nle nord. Rendez -vous au 190. \n",
        "options": [
            190
        ]
    },
    "172": {
        "text": "Une éche lle permet de descendre dans le puits, jusqu'à la surface de l'eau. \nL'entrée d'un tunnel orienté vers le nord apparaît juste au -dessus de l'eau : \nc'est un boyau circulaire, large d'environ un mètre. Vous avez le choix entre :  \nJeter une pièce dans le puits et faire un vœu ? Rendez -vous au 89 \nDescendre l'échelle pour aller voir ce tunnel ? Rendez -vous au 256 \nRetourner sur le chemin et partir vers l'est ? Rendez -vous au 281 \n",
        "options": [
            89,
            256,
            281
        ]
    },
    "173": {
        "text": "Vous prenez dans votre sac à dos la fiole de verre qui contient la poudre \nétincelante, vous en répandez le contenu sur le bloc de pierre. Celui -ci \ncommence alors à se soulever et, lorsque vous jetez un coup d'œil à l'intérieur \ndu coffre, vous vous apercevez avec dégoût qu' un cadavre en décomposition \ny est enfermé. C'est un squelette auquel sont encore rattachés des lambeaux \nde chair qui se mêlent aux haillons dont il est revêtu. Vous avez soulevé le \ncouvercle d'un cercueil où repose quelque maudite créature pas même morte ;  \ncar un instant plus tard, vous faites un bond en arrière en voyant le cadavre  \ncligner des yeux et les ouvrir. Vous vous trouvez dans une crypte maléfique \noù règne un mystérieux suppôt de Satan. Lentement, la créature se redresse \ndans son cercueil et s'ava nce vers vous, les bras tendus. Possédez -vous de \nl'Eau Bénite ? Si oui, rendez -vous au 58. Sinon, rendez -vous au 227. \n  \n",
        "options": [
            58,
            227
        ]
    },
    "174": {
        "text": "Tandis que vous retirez votre épée de la carcasse du Sanglier Sauvage, vous \nvous demandez pourquoi il vous a attaqué. Vous entendez alors au lointain \ndes aboiements de chiens. Peut -être était -il poursuivi par une meute et, se \nvoyant pris au piège, a -t-il voulu livrer contre vous son dernier combat? Passé \ndans le groin du sanglier, vous trouvez un anneau d'or que vous arrachez \naussitôt pour le ranger dans votre sac à dos. Cet anneau vaut 10 Pièces d'Or et \nvous fait gagner 1 point  de CHANCE . Rendez -vous au 323. \n",
        "options": [
            323
        ]
    },
    "175": {
        "text": "La serrure du coffre est vieille et rouillée : inutile d'essayer de la forcer. Si \nvous voulez essayer de soulever le coffre pour le fracasser contre le sol, \nrendez -vous au 372. Si vous préférez l'abandonner là, et fouiller plutôt la \ncheminée, rendez -vous au 106. \n \n",
        "options": [
            372,
            106
        ]
    },
    "176": {
        "text": "Vous vous penchez sur le cadavre du Gobelin fou et vous examinez le bâton \naccroché à son cou. Il a été taillé dans un morceau d'ébène et il est muni d'un \npas de vis à l une de ses extrémités. La lettre G est gravée à l'autre bout, et \nvous éprouvez un sentim ent d'excitation à l'idée que vous venez de découvrir \nlà ce qui doit être le manche du marteau de guerre que vous recherchez. Vous \nrangez a lors votre trouvaille dans votre sac à dos et vous poursuivez votre \nquête en direction du nord. Rendez -vous au  358. \n \n  \n",
        "options": [
            358
        ]
    },
    "177": {
        "text": "Dehors, à la lumière du plein jour, vous remarquez à nouveau ce silence \nmortel. Un étroit sentier mène vers le  nord, s'éloignant des hautes herbes qui \nentourent la maison de Yaztromo pour s'enfoncer dans la végétation touffue \nde la Forêt des Ténèbres. Vous avez à peine fait quelques pas que vous vous \nretrouvez cerné par l'obscurité de cette forêt inextricable ; de s pierres et des \nracines noueuses semblent se cacher dans l'ombre, et vous pourriez presque \ncroire qu'elles cherchent à vous faire trébucher. La lumière du soleil s'efface \nbientôt complètement et l'atmosphère devient humide et déplaisante. Vous \navancez de plus en plus profondément dans les ténèbres et le chemin finit par \nse diviser en deux autres sentiers, de part et  d'autre d'un grand et vieil arbre. \nSi vous voulez aller vers l'ouest, rendez -vous au 289. Si vous préférez aller à \nl'est, rendez -vous au 160. \n",
        "options": [
            289,
            160
        ]
    },
    "178": {
        "text": "Tandis que vous entrez dans l'eau, le Centaure s'en va au galop vers le sud, le \nlong du chemin. L'eau de la rivière a une teinte vert foncé et vous vous \ndemandez si quelques créatures ne se cachent pas dans s es profondeurs. L'eau \nvous monte seulement jusqu'à la taille mais elle est si froide que vos jambes \ns'engourdissent. Vous avez l'impression que quelque chose est entré en \ncontact avec vos jambes, des herbes peut -être ; mais il est difficile, en vérité, \nde deviner de quoi il s'agit. Vous atteignez enfin l'autre berge et vous vous \nhissez hors de l'eau. Vous examinez alors vos jambes et vous avez une \nréaction de dégoût en voyant une grosse sangsue noire, d'environ 15 \ncentimètres de long, accrochée à votre cuisse. Vous fouillez dans votre sac à \ndos pour y prendre du sel et vous en frottez le répugnant animal qui se \nrecroqueville aussitôt et se détache de votre jambe. Vous perdez une ration de \nvos Provisions en raison d u sel utilisé. Vous rejetez ensuite à la rivière la \nsangsue ratatinée, et vous jetez un coup d'oeil autour de vous. Vous vous \ntrouvez à présent au pied de quelques collines, et le soir tombe. Vous \nremarquez que le chemin monte parmi les collines en directi on du nord et \nvous décidez d'établir votre campement sous un vieux chêne immense, situé à \ndroite du sentier. Quelques instants plus tard, vous vous installez pour \ndormir, votre épée à portée de la main. Rendez -vous au 298. \n",
        "options": [
            298
        ]
    },
    "179": {
        "text": "Vous vous coiffez du casque et, aussitôt, une énergie nouvelle parcourt tout \nvotre corps : vous vous sentez fort et rien ne vous fait peur. Ce casque a des \nvertus magiques : il vous permettra, chaque fois que vous vous en coifferez, \nd'ajouter 1 point  à votre Fo rce d'Attaque, lors de futurs combats. Inscrivez -le \nsur votre Liste d'Equipement puis, reprenez votre marche en direction du \nnord. Tout heureux de votre trouvaille, vous vous rendez alors au 115. \n \n",
        "options": [
            115
        ]
    },
    "180": {
        "text": "Vous marchez rapidement le long du sentier, à travers les hautes herbes qui \nvous arrivent à la taille, et vous arrivez à une nouvelle bifurcation. Si vous \nsouhaitez poursuivre votre chemin vers le nord, rendez -vous au 105. Si, en \nrevanche, vous préférez aller à l'ouest, rendez -vous au 361. \n \n",
        "options": [
            105,
            361
        ]
    },
    "181": {
        "text": "Vous suivez les marches et vous traversez la chute d'eau pour entrer dans une \nvaste caverne ; les marches contournent un bassin d'eau stagnante. De l'autre \ncôté du bassin, vous trouvez une table et une chaise de pierre. En vous \napprochant de la table, vous voyez des déchets de poisson abandonnés là et, \nsoudain, vous entendez derrière vous un bruit d'eau. Une étrange créature \narmée d'un trident surgit alors du bassin et s'ava nce vers vous. Elle a les \njambes d'un homme, mais sa tête et son torse ressemblent au corps d'un gros \npoisson vert aux yeux globuleux. Ses bras ont également quelque chose \nd'humain, bien qu'ils soient recouverts  d'écaillés. Il s'agit d'un HOMME -\nPOISSON et il vous faut île combattre.  \nHOMME -POISSON  HABILETÉ  : 7 ENDURANCE  : 6  \nSi vous ête s vainqueur, rendez -vous au 162.   \n  \n",
        "options": [
            162
        ]
    },
    "182": {
        "text": "Vous empoignez l'épée et vous posez un pied sur le rocher pour y prendre \nappui. Lancez deux dés. Si le chiffre obtenu est égal ou inférieur à votre total \nd'HABiLETÉ, l'épée glisse lentement et se détache de la pierre ; rendez -vous \nau 70. Si ce chiffre est supérieur à ce même total, l'épée ne bouge pas d'un \npouce. Vous finissez par vous fatiguer et vous renoncez. Vous reprenez \nensuite votre chemin vers le nord en descendant au fond de la vallée ; rendez -\nvous au 334. \n",
        "options": [
            70,
            334
        ]
    },
    "183": {
        "text": "Vous inhalez lentement l'air empoisonné qui vous environne, mais vous n'en \nressentez aucun inconvénient et, bientôt, vous pouvez à nouveau respirer \nlibrement. Quelques instants plus tard, le nuage de gaz se dissipe, mais \ncomme il ne servirait pas à gr and-chose de rester plus longtemps en ces lieux, \nvous vous dirigez vers les marches dans la paroi opposée. Rendez -vous au \n293.  \n",
        "options": [
            293
        ]
    },
    "184": {
        "text": "Vous racontez au moine que vous avez pris une cloche de cuivre à un Troll \ndes Cavernes, et vous la lui montrez. Il se met alors à sauter de joie en criant : \n« O mon Dieu, quelle chance ! quelle chance ! » Puis il fouille dans une \nbourse de cuir qu'il porte  à la ceinture et en retire une petite fiole de verre. \nVous lui donnez la cloche et il vous confie la fiole que vous débouchez et \ndont vous avalez le contenu. Vous gagnez aussitôt 4 points  d'ENDURANCE . Le \nmoine ensuite vous serre la main et se confond en r emerciements. Vous vous \nséparez enfin, lui partant vers le sud, tandis que vous poursuivez votre route \nen direction du nord. Rendez -vous au 390. \n",
        "options": [
            390
        ]
    },
    "185": {
        "text": "Vous êtes étonné de constater que votre main ne porte aucune trace de \nblessure, et vous essayez de la replonger dans le vase ; mais une barrière \ninvisible en protège maintenant l'ouverture et il vous est impossible de la \nforcer. A présent, vous pouvez soit  jeter le vase à terre pour tenter de le \nfracasser (rendez -vous au 250), soit le remettre là où vous l'avez pris, et \nretourner sur le chemin pour repartir vers le nord (rendez -vous au 149). \n",
        "options": [
            250,
            149
        ]
    },
    "186": {
        "text": " \n \n  \n",
        "options": []
    },
    "187": {
        "text": "En cheminant le long du sentier sinueux, vous apercevez bientôt une petite \ncréature au corps noueux et à la peau brune et écailleuse. Elle est assise sur \nun tronc d'arbre mort à la droite du chemin, et son visage paraît maussade \ntandis qu'elle balance lentement entre ses doigts un bâton d'un noir brillant \naccroché à une lanière de cuir. C'est peut -être l'un des Gobelins que vous \ncherchez. Qu'allez -vous faire ?  \nTirer votre épée et atta quer le Gobelin ?  Rendez -vous au 286 Engager la \nconversation avec lui ?  Rendez -vous au 203 Ne pas vous en occuper et \npoursuivre votre chemin vers le nord ?  Rendez -vous au 6 \n  \n",
        "options": [
            286,
            203,
            6
        ]
    },
    "188": {
        "text": "En descendant la colline, vous contemplez le fond de la vallée qui s'étend \ndevant vous. Au -delà se dresse un sinistre mur de feuillages : la Forêt des \nTénèbres ! De l'autre côté de ces arbres, se trouve le but de votre voyage : \nPont-de-Pierre. En arrivant au fond de la vallée, le chemin aboutit à une \nbifurcation. Si vous voulez aller vers l'ouest, rendez -vous au 221. Si vous \npréférez prendre la direction de Test, rendez -vous au 359. \n \n",
        "options": [
            221,
            359
        ]
    },
    "189": {
        "text": "Deux des humanoïdes sont e n train d'arroser les champignons à chapeaux \nverts. Si vous souhaitez goûter à ces champignons, rendez -vous au 269. Si \nvous préférez quitter la caverne en montant les marches dans la paroi \nopposée, rendez -vous au 293. \n \n",
        "options": [
            269,
            293
        ]
    },
    "190": {
        "text": "Vous entendez à quelque distance le piétinement d'un pas lourd et des \ncraquements de branches. Il semble qu'une énorme créature se dirige vers \nvous : si vous souhaitez savoir de qui il s'agit, rendez -vous au 265. Si au \ncontraire vous préfé rez vous cacher dans les buissons au bord du chemin, \nrendez -vous au 318. \n \n",
        "options": [
            265,
            318
        ]
    },
    "191": {
        "text": "Le moine semble en grand émoi et marche nerveusement d'un côté et d'autre, \ntandis que vous lui parlez. Vous lui demandez ce qui lui caus e un si grand \ndésarroi et il vous répond qu'on a volé sa cloche sacrée, une cloche en cuivre. \nIl serait prêt à donner comme récompense à quiconque la lui rendrait une \npotion magique de guérison. Avez -vous une cloche de cuivre dans votre sac à \ndos ? Si oui,  rendez -vous au 184. Sinon, rendez -vous au 243. 192 \nVous tirez votre épée, mais le Gnome s'assied en tailleur et sourit. Vous \nbaissez alors les yeux et vous constatez que votre épée s'est soudain \ntransformée en c arotte ! Si vous souhaitez présenter vos excuses au Gnome \npour avoir été aussi irréfléchi, rendez -vous au 12. Si vous préférez lui jeter la \ncarotte à la tête, rendez -vous au 46. \n \n",
        "options": [
            184,
            243,
            12,
            46
        ]
    },
    "193": {
        "text": "Un petit GREMLIN à la peau verte saute du dernier barreau de l'échelle et \nentre dans le tunnel. Il ne mesure pas plus d'un mètre de haut et semble très \nsurpris de vous voir là, accroupi dans le tunnel. Il sort aussitôt un poignard de \nsa veste et vous allez devoir le combattre.  \nGREMLIN  HABILETÉ  : 4 ENDURANCE  : 4 \nA chaque Assaut, vous devrez réduire de 3 points  votre Force d'Attaque en \nraison de votre position malaisée. Si vous êtes vainqueur, rendez -vous au \n110. \n",
        "options": [
            110
        ]
    },
    "194": {
        "text": "L'homme sourit et ôte son masque en vous expliquant qu'il le porte pour se \nprotéger de la poussière, et non pas pour se cacher le visage à la manière des \nvoleurs. Vous rengainez alors votre épée et vous vous détendez quelque peu. \nL'homme vous déclare qu'il  est un chasseur et que le meilleur gibier de la \nrégion se trouve dans cette plaine herbeuse, au sein de la Forêt des Ténèbres. \nIl ajoute que ses chiens étaient en train de poursuivre un sanglier sauvage \nlorsque, perdant sa trace, ils se sont mis à courir par erreur derrière le renard. \nL'homme vous avertit que des bêtes dangereuses se cachent alentour : « Et si \nvous avez l'intention de passer la nuit dans la Forêt des Ténèbres, poursuit -il, \nvous pourriez bien avoir besoin de ceci. » Il vous met alors un peu  de \nbelladone dans la main et remonte sur son cheval. Puis, au son de son cor, il \nlance ses chiens vers l'est et vous adresse un signe de la main, avant de \nrepartir au galop derrière sa meute. Vous rangez la belladone dans votre sac à \ndos et vous poursuive z votre chemin vers l'ouest. Rendez -vous au 208. \n",
        "options": [
            208
        ]
    },
    "195": {
        "text": "Vous parvenez tout en haut de la liane et vous prenez pied sur une plate -\nforme de bois. Un rideau fait de feuilles et de fougères dissimule rentrée \nd'une petite cabane ; lorsque vou s vous approchez, le rideau s'écarte, laissant \napparaître une immense créature simiesque, le corps couvert de poils, et vêtue \nd'une simple peau de bête nouée autour des reins. La créature brandit un gros \nos et se met à grogner vers vous. Il s'agit là d'un HOMME SINGE. Qu'allez -\nvous faire?  \nTirer votre épée et l'attaquer ?  Rendez -vous au 352 \nSauter de la plate -forme sur le sol, cinq mètres au -dessous ?  Rendez -vous au \n",
        "options": [
            352
        ]
    },
    "196": {
        "text": "Vous pénétrez dans la sombre caverne, votre épée à la main. L'atmosphère est \nfroide et humide. Vous entendez bientôt un ronflement sonore et lorsque vos \nyeux se sont habitués à l'obscurité, vous distinguez la forme imposante d'un \nTroll des Cavernes, dormant sur une grande chaise de pierre. Il a la peau \nbrune et ridée et il est vêtu^de peaux de bêtes. Une massue est posée sur ses \ngenoux et un grand sac de cuir pend au dossier de sa chaise. Qu'allez -vous \nfaire ?  \nRamper en direction de la chaise et essayer de vous emparer du sac pendant \nque le Tro ll est endormi ?  Rendez -vous au 376. Prendre dans votre sac à dos \nle Filet de Capture ? (si vous le possédez)  Rendez -vous au 39. Retourner à la \nbifurcation et poursuivre votre chemin vers le nord ?  Rendez -vous au 25. \n",
        "options": [
            376,
            39,
            25
        ]
    },
    "197": {
        "text": "Si vous avez une Potion Antipoison, rendez -vous au 24. Sinon, rendez -vous \nau 53. \n",
        "options": [
            24,
            53
        ]
    },
    "198": {
        "text": "Le chemin devient de plus en plus escarpé à mesure qu'il monte dans les \ncollines. Lorsque vous parvenez au sommet, le soleil est brûlant et vous \napercevez au loin le cercle vert foncé de la Forêt des Ténèbres. La brume du \nmatin s'étend sur les hautes herbe s, derrière vous, mais devant, les rayons du \nsoleil illuminent une vallée sans nuages. Tout est calme. Vous descendez \nalors le versant opposé de la colline et vous arrivez bientôt à une bifurcation. \nVous pouvez soit continuer vers le nord en descendant la colline (rendez -\nvous au 278), soit prendre le sentier qui mène en direction de l'est (rendez -\nvous au 87). \n \n",
        "options": [
            278,
            87
        ]
    },
    "199": {
        "text": "Vous remarquez, à gauche du chemin, un vaste bassin d'eau boueuse et \nbouillonnante. De la vapeur s'élève des grosses bulles qui éclatent \nbruyamment à sa surface. Qu'allez -vous faire ?  \nJeter une Pièce d'Or dans la boue et faire un vœu ?  Rendez -vous au 134 \nFrotter vos blessures avec de la boue chaude ?  Rendez -vous au 283 \nPoursuivre votre chemin vers le nord ?  Rendez -vous au 303 \n  \n",
        "options": [
            134,
            283,
            303
        ]
    },
    "200": {
        "text": "Vous prenez dans votre sac à dos la petite clé d'argent et vous l'introduisez \ndans la serrure. Elle s'y adapte parfaitement et vous la faites tourner. La \nserrure cliquette et la porte de pierre s'ouvre aussitôt. Un escalier, en pierre \négalement, s'enfonce dans des profondeurs obscures, et il vous est impossible \nde distinguer quoi que ce soit au bas des marches. Si vous souhaitez \ndescendre cet escalier, rendez -vous au 351. Si vous préférez quitter l'endroit, \net retourner sur le chemin p our aller vers le nord, rendez -vous au 112. \n \n",
        "options": [
            351,
            112
        ]
    },
    "201": {
        "text": "Si vous ne l'avez déjà fait, vous pouvez essayer d'ouvrir le coffre de bois en \nvous rendant au 389. Sinon, v ous pouvez quitter cette anfrac tuosité pour \ncontinuer à monter les marches. Rendez -vous alors au 88. \n",
        "options": [
            389,
            88
        ]
    },
    "202": {
        "text": "La Femme Féline porte deux boucles d oreille en or. Elles valent chacune 5 \nPièces d'Or et vous les rangez dans votre sac à dos. Puis vous vous remettez \nen route le long du chemin sinueux. Rendez -vous au 355. \n",
        "options": [
            355
        ]
    },
    "203": {
        "text": "Lorsque vous lui parlez, le Gobelin lève les yeux et sourit, puis il commence \nà se métamorphoser devant vous. Sa taille augmente et il prend une teinte \nverte ; une longue queue épineu se lui pousse dans le dos, ses bras \ns'épaississent et des griffes pointues apparaissent au bout de ses doigts. Son \nvisage se déforme et prend une apparence reptilienne, avec des yeux rouges \net une large bouche plantée de dizaines de dents tranchantes comme  des \nrasoirs. Ce n'est pas un Gobelin que vous avez devant vous, mais un \nCHANGEUR DE FORME et il vous faut le combattre.  \nCHANGEUR  DEFORME  HABILETÉ : 10 ENDURANCE : 10  \nSi vous êtes vainqueur, rendez -vous au 373. 204 \nLe chemin mène à travers champs jusqu'à un pont de pierre qui enjambe une \nrivière d'eau limpide. Au -delà du pont, vous apercevez les maisonnettes et les \nhuttes de bois d'un village. Une pancarte indique « Pont -de-Pierre » et, \nlorsque vous franchissez le po nt, vous voyez deux nains aux longues barbes \nblanches qui se tiennent debout près d'une maisonnette, le regard fixé sur \nvous. Avez -vous en votre possession la tête de marteau et le manche, tous \ndeux gravés de la lettre G ? Si oui, rendez -vous au 400. Si vous ne possédez \nqu'un seul, ou aucun de ces objets, rendez -vous au 381. \n \n",
        "options": [
            373,
            400,
            381
        ]
    },
    "205": {
        "text": "Chacun des Pygmées a une petite bourse de cuir attachée à son cou, et vous \ntrouvez dans chacune d'elles 3 pièces  d'Or. Vous les rangez d ans votre sac à \ndos et vous retournez sur le chemin pour continuer votre voyage en direction \ndu nord. Rendez -vous au 92. \n",
        "options": [
            92
        ]
    },
    "206": {
        "text": "Soudain, vous entendez des appels au secours qui viennent de votre gauche, à \nl'écart du chemin. Si vous souhai tez venir en aide à la personne qui appelle \nainsi, rendez -vous au 253. Si vous préférez rester indifférent à ces cris et \npoursuivre votre chemin vers le nord, rendez -vous au 187. \n",
        "options": [
            253,
            187
        ]
    },
    "207": {
        "text": "Vous enjambez le corps de l'Homme -Singe et vous entrez dans sa cabane. Le \nsol est jonché d'os et de fruits pourris. Le lit de la créature est fait de mousses \net de feuilles, et il semble grouiller d'insectes. Vous êtes parcouru d'un frisson \nde dégoût et vo us retournez sur la plate -forme. Vous remarquez alors, autour \ndu poignet de l'Homme -Singe, un bracelet de cuivre. Si vous voulez le passer \nà votre propre poignet, rendez -vous au 302. Si vous préférez redescendre le \nlong de la liane po ur retourner sur le chemin, et repartir vers le nord, rendez -\nvous au 109. \n",
        "options": [
            302,
            109
        ]
    },
    "208": {
        "text": "Vous arrivez bientôt à un croisement. Le chemin orienté au sud retourne vers \nla forêt, et vous décidez de ne pas le prendre. Vous pouvez donc continuer \nvers l'ouest (rendez -vous au 99), ou vous diriger au nord (rendez -vous au \n291). \n",
        "options": [
            99,
            291
        ]
    },
    "209": {
        "text": "Lorsque vous entrez dans la cabane, l'homme sourit. Il semble heureux de \nvous voir et s'adresse à vous d'une voix grave. « Bienvenu,  étranger, vous dit -\nil. Je m'appelle Quin et je gagne ma vie en me servant de mes bras. Seriez -\nvous homme à miser quelque argent sur une partie de bras de fer ? » Si vous \nacceptez cette proposition, rendez -vous au 28. Si vous préférez décliner son \noffre, vous refuserez poliment, puis vous retournerez à la bifurcation en vous \nrendant au 349. \n",
        "options": [
            28,
            349
        ]
    },
    "210": {
        "text": "Les deux hommes poussent des jurons et se mettent à trépigner de colère pour \nvous avoir manqué. Une dispute éclate alors entre eux, et ils commencent à se \npousser l'un l'autre. Ils semblent vous avoir complètement oublié ; si vous \nsouhaitez attaquer ces HO MMES DES BOIS, rendez -vous au 43. Si vous \npréférez passer devant eux et poursuivre votre chemin pendant qu'ils se \ndisputent, rendez -vous au 188. \n",
        "options": [
            43,
            188
        ]
    },
    "211": {
        "text": "Vous prenez dans votre sac à dos la petite bouteille de Potion A ntipoison et \nvous en avalez le contenu. Votre estomac cesse alors de vous faire mal et \nvous vous détendez. Il ne vous semble pas très utile de rester plus longtemps \nen ces lieux et vous vous dirigez vers les marches, dans la paroi opposée. \nRendez -vous au 293.   \n  \n",
        "options": [
            293
        ]
    },
    "212": {
        "text": "Dans Tanfractuosité, vous tombez nez à nez avec quatre autres humanoïdes, \nmais ceux -ci portent des tuniques de cuir et sont armés de longues lances. Ils \ns'avancent pour vous attaquer et vous allez devoir combattre ces \nGUERRIERS CLONES. Ils vous affronteront un par un :  \n    HABILETÉ ENDURANCE  \nPremier  GUERRIER CLONE  5   5 \nDeuxième  GUERRIER CLONE  6   4 \nTroisième  GUERRIER CLONE  5   6 \nQuatrième  GUERRIER CLONE   6   5 \nSi vous êtes vainqueur, rendez -vous au 321. Vous avez la possibilité de \nprendre la  Fuite  en quittant Tanfractuosité à toutes jambes et en montant les \nmarches quatre à quatre. Rendez -vous dans ce cas au 107. \n",
        "options": [
            321,
            107
        ]
    },
    "213": {
        "text": "Le chemin serpente parmi les arbres et les  buissons, puis aboutit à une autre \nbifurcation. Le sentier orienté au sud ramène vers la vallée, et vous décidez \ndonc de poursuivre vers le nord en vous rendant au 306. \n",
        "options": [
            306
        ]
    },
    "214": {
        "text": "Vous fouillez dans votre sac à dos et vous débouchez la peti te bouteille \ncontenant la Potion de Guérison. La douleur dans vôtres, jambe est atroce, \nmais elle disparaît dès que la Potion commence à faire son effet. Bientôt, \nvotre jambe est complètement guérie et vous pouvez vous relever. Vos yeux \nse sont habitués à l'obscurité et vous vous apercevez que le tunnel fait tout \njuste un mètre de hauteur : vous allez donc devoir l'explorer à quatre pattes. \nRendez -vous au 69. \n",
        "options": [
            69
        ]
    },
    "215": {
        "text": "Vous trouvez à l'intérieur du tonneau un lourd bouclier de fer. Si vous \nsouhaitez l'emporter avec vous, rendez -vous au 248. Si vous préférez ne pas y \ntoucher, rendez -vous au 201. \n",
        "options": [
            248,
            201
        ]
    },
    "216": {
        "text": "Le chemin mène le long d une corniche, au flanc de la colline, et aboutit à \nune nouvelle bifurcation. Le sentier orienté au sud ramène vers la rivière, et \nvous décidez donc de poursuivre en direction du nord. Rendez -vous au 278. \n",
        "options": [
            278
        ]
    },
    "217": {
        "text": "Vous contournez l'imposant cad avre du Ver pour aller explorer sa tanière. \nVous y trouvez plusieurs squelettes qui appartenaient sans doute à de \nmalheureux aventuriers ; et à côté de l'un d eux vous apercevez un sac à dos \nen cuir. A l'intérieur sont rangées 4 Pièces d'Or et une petite b outeille \ncontenant un liquide incolore. Si vous souhaitez boire ce liquide, rendez -vous \nau 262. Si vous préférez quitter cette caverne obscure et retourner sur le \nchemin en n'emportant que les Pièces d'Or avec vous, rendez -vous au 337. \n",
        "options": [
            262,
            337
        ]
    },
    "218": {
        "text": "Vous poussez un juron en vous demandant qui a bien pu installer ce piège \ndiabolique. Dix minutes plus tard, vous entendez des bruits de pas. La \npanique vous gagne et vous vous balancez frénétiquement d'un côté et d'autre \npour es sayer de libérer votre pied du nœud coulant. Un petit garçon apparaît \nalors : il est vêtu d'une chemise et d'un short, tous deux en cuir vert, et \nmâchonne ce qui semble être un os de poulet. Il se place juste au -dessous de \nvous, lève les yeux, puis avec un  sourire, vous lance : « Hé, hé, quelqu'un \ns'est fait prendre au piège de l'Ogre ! ». Vous lui demandez très poliment de \nvous passer votre épée. « Il t'en coûtera 5 Pièces d'Or, répond -il aussitôt. Ou \npeut-être as -tu quelque objet magique à me donner ? » ajoute -t-il, en ouvrant \ngrand les yeux.  Vous n'êtes pas en position de discuter et vous allez devoir \ndonner au garçon l'or qu'il demande ou l'un de vos objets magiqu es (si vous \nen avez). Mettez à jour votre  Feuille d'Aventure en y rayant ce dont vous \nvous séparez. Le petit garçon dès lors vous passe votre épée, puis s'enfuit à toutes jambes le long du chemin. Quant à vous, vous tranchez la corde qui \nvous retient priso nnier et vous tombez lourdement sur le sol. Vous vous \nrelevez ensuite et vous époussetez vos vêtements. Pour continuer vers le \nnord, rendez -vous au 274. \n",
        "options": [
            274
        ]
    },
    "219": {
        "text": "Vous remarquez que la fléchette plantée dans le poitrail de Tours est en \nargent. Elle vaut 5 Pièces d'Or et vous pouvez la ranger dans votre sac à dos \nsi vous le désirez. Cette trouvaille vous fait gagner  1 POINT  de CHANCE . VOUS \nretournez à présent sur le chemin et vous partez vers le nord (rendez -vous au \n300). \n",
        "options": [
            300
        ]
    },
    "220": {
        "text": "En marchant le long de l'étroit sentier, vous remarquez sur la gauche un grand \net vieil arbre : il y a dans son tronc un gros trou situé à une hauteur un peu \nsupérieure à votre taille. Si vous souhaitez passer votre main dans le trou \npour voir ce qu'il con tient, rendez -vous au 275. Si vous préférez poursuivre \nvotre chemin en direction du nord, rendez -vous au 115. \n",
        "options": [
            275,
            115
        ]
    },
    "221": {
        "text": "Le fond de la vallée est tout plat et couvert d'une herbe grasse et verte. \nBientôt, vous arrivez à  une nouvelle bifurcation. Vous pouvez continuer vers \nl'ouest (rendez -vous au 378), ou repartir vers le nord (rendez -vous au 199). \n",
        "options": [
            378,
            199
        ]
    },
    "222": {
        "text": "Il n'y a pas moyen d'échapper au nuage de gaz empoisonné qui vous \nenveloppe. Vous avez l'impression que vos poumons vont éclater et vous êtes \nforcé de respirer. Lancez alors un dé pour savoir de combien de points vous \nallez devoir réduire votre total d 'ENDURANCE . Si vous êtes toujours vivant, le \nnuage s'éloigne enfin, et vous pouve z à nouveau respirer librement. Vous ne \nvoyez cependant aucun avantage à rester plus longtemps en ces lieux et vous \nvous dirigez vers les marches, dans la paroi du fond (rendez -vous au 293). \n",
        "options": [
            293
        ]
    },
    "223": {
        "text": "Le bijou attaché à  votre cou se met à luire. Arra gon n'est peut -être pas après \ntout celui qu'il prétend, et vous tirez votre épée pour le défier. L'expression de \nson visage change alors du tout au tout, passant de la confiance à la crainte. Il \ns'excuse aussitôt d'avoir été si agressif envers vous et tente de se justifier en \nvous expliquant que la région est infestée de brigands et d'assassins, dont il \nessaye de se protéger en se faisant passer pour un puissant sorcier. Il vous \ndemande de lui pardonner et vous propose de vous  donner 5 Pièces d'Or à \ncondition que vous le laissiez en paix et que vous ne révéliez à personne la \nsupercherie. Vous acceptez son offre et vous quittez sa maison. Puis vous \nrevenez à la bifurcation et vous repartez en direction du nord. Rendez -vous \nau 150. \n \n",
        "options": [
            150
        ]
    },
    "224": {
        "text": "L'un des Faucons de la Mort porte à la patte une bague d'argent sur laquelle \nsont gravés ces mots : « La Mort t'attend. » Vous décidez de laisser là cette \nbague et vous vous hâtez de repartir vers l'ouest (rendez -vous au 332). \n",
        "options": [
            332
        ]
    },
    "225": {
        "text": "Vous lancez un juron et vous vous hissez hors de l'eau en vous glissant dans \nl'entrée du tunnel. Vous remarquez alors avec étonnement qu'il est éclairé à \nintervalles réguliers et sur toute sa longueur par des torches allumées.  Si vous \nsouhaitez avancer à quatre pattes dans ce tunnel, rendez -vous au 135. Si vous \npréférez remonter l'échelle et retourner sur le chemin, rendez -vous au 362. \n  \n",
        "options": [
            135,
            362
        ]
    },
    "226": {
        "text": "Vous entendez, venant de votre droite, des voix qui se disputent dans une \nlangue étrange. Les personnages qui parlent ainsi sont cachés par les arbres et \nsi vous souhaitez quitter le chemin pour aller voir de quoi il retourne, rendez -\nvous au 29. Si vous préférez en revanche ne pas vous occuper de ces voix et \npoursuivre votre chemin en direction du nord, rendez -vous au 254. \n",
        "options": [
            29,
            254
        ]
    },
    "227": {
        "text": "La créature qui s'apprête à vous attaquer avec ses griffes est une GOULE.  \nGOULE  HABILETÉ  : 9 ENDURANCE  : 7 \nElle parviendra à vous paralyser si elle vous blesse par quatre fois au cours \ndu combat. Si vous terrassez la Goule, rendez -vous au 312, Si elle vous \nparalyse, rendez -vous au 2. \n",
        "options": [
            312,
            2
        ]
    },
    "228": {
        "text": "C'est une fosse circulaire dont les parois sont lisses. Votre chute vous a causé \nun choc ; vous vous sentez faible mais vous parvenez, malgré tout, à prendre \ndans votre sac à dos les bottes de cuir marron que vous chaussez. Elles vous \nsemblent très légères  et vous bondissez hors du trou sans difficulté. Vous \népoussetez alors vos vêtements, et vous repartez en direction du nord, vers le \nfond de la vallée. Rendez -vous au 255. \n",
        "options": [
            255
        ]
    },
    "229": {
        "text": "Lorsque vous touchez la boîte de bois, le couvercle s'ouvr e à la volée sans \nque vous ayez eu besoin de le soulever. Une minuscule créature à la peau \nverte surgit alors de la boîte. Elle a une grosse tête avec un long nez et des \noreilles pointues et ses vêtements sont taillés dans de la toile à sac. Vous ê tes \npris par surprise : le GREM LIN essaye de vous frapper avec son poignard. \nTentez votre Chance . Si vous êtes Chanceux, vous parvenez à éviter la lame \npointée sur vous et vous vous rendez au 165. Si vous êtes Malchanceux, la \nlame s'enfonce d ans votre cuisse (rendez -vous au 45).   \n \n  \n",
        "options": [
            165,
            45
        ]
    },
    "230": {
        "text": "Vous jetez prudemment un coup d'œil à Tinté -rieur de la caverne et vous \napercevez l'énorme silhouette d'un OGRE qui s'avance à pas lents vers une \nCage d'osier, un bol d'eau à la main. Il  est vêtu de peaux de bêtes, et une \nmassue en pierre est passée dans sa ceinture. A l'intérieur de la cage, une \npetite créature sautille en tous sens. Qu'allez -vous faire ?  \nRamasser une pierre et la  jeter à la tête de l'Ogre ? Rendez -vous au 137 \nFaire irruption dans la  caverne et attaquer cet  Ogre avec votre épée ? Rendez -\nvous au 290 \nQuitter la caverne, et  poursuivre votre route ? Rendez -vous au 358 \n \n",
        "options": [
            137,
            290,
            358
        ]
    },
    "231": {
        "text": "Le sentier suit de nombreux méandres, puis il oblique brusquement vers \nl'ouest. Vous continuez dans cette direction et, bientôt, vous entendez des cris \nprovenant des feuillages qui vous entourent puis vous percevez des \nbattements d'ailes ; levant les yeux, vous apercevez alo rs trois gros oiseaux \nqui fondent sur vous. Leur  bec et leurs serres semblent tranchants comme des \nrasoirs, et vous n'avez qu'une seconde à peine pour tirer votre épée et vous \ndéfendre contre les FAUCONS DE LA MORT.  \nHABILETÉ ENDURANCE  \nPremier FAUCON DE LA MORT    4  4 \nDeuxième FAUCON DE LA MORT   4  3   \nTroisième FAUCON DE LA MORT   5  4 \nAffrontez -les un par un, et si vous êtes vainqueur, rendez -vous au 224. Vous \npouvez aussi prendre la  Fuite  en courant vers l'ouest, le long du chemin. \nRendez -vous au 332. \n",
        "options": [
            224,
            332
        ]
    },
    "232": {
        "text": "Vous vous penchez sur le corps sans vie du Gobelin fou, et vous examinez le \nbâton accroché à son cou. Il est taillé dans un morceau d'ébène et muni d'un \npas de vis à l'une de ses extrémités. A l'autre bout est gravée la lettre G et \nvous éprouvez un sentime nt d'excitation en devinant que vous avez trouvé là \nce qui doit être le manche du marteau de guerre des Nains. Vous rangez votre \ntrouvaille dans votre sac à dos et vous gagnez 1 point  de CHANCE . Si vous \nsouhaitez à présent fouiller la caverne, rendez -vous au 263. Si vous préférez \nrepartir vers le nord, rendez -vous au 358. \n",
        "options": [
            263,
            358
        ]
    },
    "233": {
        "text": "A droite du chemin, vous apercevez un puits avec une margelle de pierre et \nun seau accroché à une manivelle. Si vous voulez aller voir ce pu its d'un peu \nplus près, rendez -vous au 17. Si vous préférez poursuivre votre route vers \nl'ouest, rendez -vous au 238. \n",
        "options": [
            17,
            238
        ]
    },
    "234": {
        "text": "Vous êtes de retour à la bifurcation et vous prenez la direction de l'ouest sans \nvous occupe r du sentier qui mène vers le sud. Rendez -vous au  382.  \n",
        "options": [
            382
        ]
    },
    "235": {
        "text": "Vous plongez aussitôt la main dans votre sac à dos, et vous en retirez la \nbouteille contenant la Potion que vous avalez. Vous ressentez alors une \nimpression de calme et de paix en dépit du chaos qui règne autour de vous. \nSoudain, la cabane se démantèle com plètement et s'écroule dans un grand \nfracas. Vous estimez qu'il est temps de quitter les lieux, et vous vous hâtez de \nrejoindre le chemin pour repartir vers le nord. Vous gagnez 1 point  de \nCHANCE  au passage et vous vous rendez au 149. \n",
        "options": [
            149
        ]
    },
    "236": {
        "text": "Le chemin mène• à l'entrée d'une maisonnette aux murs de pierre et au toit de \nchaume. Une plaque fixée au -dessus de la porte indique : « Arragon, Archi -\nMage ». Si vous souhaitez entrer dans cette maisonnette, rendez -vous au 170. \nSi vous préférez retourner à la bifurcation et repartir vers le nord, rendez -\nvous au 150. \n",
        "options": [
            170,
            150
        ]
    },
    "237": {
        "text": "Vous atterrissez pesamment sur le sol et vous entendez un sinistre \ncraquement, tandis qu'une douleur fulgurante vous paralyse la jambe : v ous \nvous êtes cassé le tibia et vous perdez 2 points  de CHANCE . Avez -vous une \nPotion de Guérison ? Si oui, rendez -vous au 214. Sinon, rendez -vous au 304. \n \n",
        "options": [
            214,
            304
        ]
    },
    "238": {
        "text": "En cheminant au fond de la vallée en direction de l'ouest, vous arrivez à une \nbifurcation ; un sentier orienté au sud ramène vers les collines, et vous \ndécidez donc de poursuivre vers l'ouest en vous rendant au 221. \n",
        "options": [
            221
        ]
    },
    "239": {
        "text": "Le chemin cont inue de s'enfoncer dans l'épaisse végétation, et vous éprouvez \nun certain sentiment de claustrophobie en vous sentant ainsi enfermé sous le \nfeuillage des arbres qui forme une voûte au -dessus de vous. Un peu plus loin, \nle sentier oblique brusquement vers la  gauche, à l'endroit où se dresse un \narbre portant des fruits étranges. Si vous souhaitez vous arrêter pour goûter à \nces fruits, rendez -vous au 37. Si vous préférez continuer vers le nord sans \nfaire de halte, rendez -vous au 226. \n",
        "options": [
            37,
            226
        ]
    },
    "240": {
        "text": "Vous forcez doucement le couvercle de la boîte, mais aussitôt, un gaz jaune \ns'en échappe et se répand autour de votre tête. Si vous avez des Filtres à Nez,  \nrendez -vous au 338. Sinon, ren dez-vous au 169. 241 \nVous vous frayez un chemin parmi les arbres, en direction de l'endroit d'où \nprovient le grognement, et vous vous retrouvez soudain face à face avec un \nénorme OURS brun. Une fléchette est plantée dans son poitrail et il semble \nfou de douleur et de rage.  \nVous tirez alors votre épée et vous vous préparez à combattre.  \nOURS  HABILETÉ  : 7 ENDURANCE  ! 8 \nSi vous êtes vainqueur, rendez -vous au 219. \n \n",
        "options": [
            338,
            169,
            219
        ]
    },
    "242": {
        "text": "Vous fouillez une armoire et vous y trouvez, dissimulé parmi des draps et des \ncouvertures, un lingot d'or. Il vaut 28 Pièces d'Or ; mais il est très lourd, et si \nvous voulez le prendre avec vous, il faudra lui faire de la place en \nabandonnant l'un des obje ts contenus dans votre sac à dos. Il n'y a pas d'autre \nissue que le tunnel pour sortir de la caverne et vous revenez donc à la \nbifurcation, toujours à quatre pattes. Rendez -vous au 121. \n \n",
        "options": [
            121
        ]
    },
    "243": {
        "text": "Vous lui répondez que vous êtes désolé, mai s que vous n'avez pas vu sa \ncloche de cuivre. Le malheureux moine fronce les sourcils et vous demande \nsi vous voulez bien lui donner une Pièce d'Or pour servir une juste cause. Si \nvous acceptez, rendez -vous au 166. Si vous refusez de lui donner la pièce, \nrendez -vous au 33. \n",
        "options": [
            166,
            33
        ]
    },
    "244": {
        "text": "La fièvre finit par disparaître, et vous vous rendormez avec soulagement. Au \nmatin, vous ramassez vos affaires et vous repartez en direction du nord, le \nlong du chemin qui mène vers les collines. Rendez -vous au 198. 245 \nParvenu au fon d de la vallée, vous vous apercevez que le chemin se divise en \ntrois voies :  \nPour continuer vers le nord  Rendez -vous au 163 \nPour aller à l'ouest Rendez -vous au 233 \nPour aller vers l'est  Rendez -vous au 393 \n",
        "options": [
            198,
            163,
            233,
            393
        ]
    },
    "246": {
        "text": "La FEMME BANDIT prend les objets que vous lui donnez et recule d'un pas \npour vous laisser passer. Vous repartez vers le nord et vous remarquez bientôt \nque le feuillage des arbres s'éclaircit des deux côtés du chemin. Enfin, le \nsentier débouche sur un champ cultivé : vous êtes sorti de la Forêt des \nTénèbres ! Rendez -vous au 204. \n",
        "options": [
            204
        ]
    },
    "247": {
        "text": "Le répugnant Ptérodactyle gît en un petit tas à l'endroit où il s'est écrasé au \nsol, après avoir reçu le coup d'épée fatal. En vous en approchant, vous \nremarquez, tracée dans l'herbe au bord du chemin, une flèche jaune qui \nindique la direction de l'ouest. Si vous souhaitez suivre cette flèche, rendez -\nvous au 3. Si vous préférez suivre le chemin en direction du nord, rendez -\nvous au 144. \n",
        "options": [
            3,
            144
        ]
    },
    "248": {
        "text": "Vous êtes à présent en possession d'un bouclier d'empereur qui fut forgé il y  a \nbien longtemps par un maître armurier. Vous gagnez 1 point  de CHANCE , et le \nbouclier vous permettra de mieux vous défendre lors de vos futurs combats. \nSi une créature vous blesse, en effet, vous lancerez un dé et lorsque vous \nobtiendrez un 4, un 5 ou un 6, vous ne perdrez qu'un seul point d 'ENDURANCE  \nau lieu des 2 habituels. Si vous ne l'avez déjà fait, vous pouvez maintenant \nessayer d'ouvrir le coffre de bois (en vous rendant au 389), ou quitter \nl'anfractuosité et monter plus  haut (rendez -vous alors au 88). 249 \nVous jetez à nouveau un coup d'œil dans l'étrange caverne, et vous voyez les \npetits humanoïdes poursuivre leur besogne parmi leurs cultures de \nchampignons. Vous hochez la tête d'un air incrédule et vous montez les \ndernières marches qui vous mènent à l'ouverture pratiquée au sommet de la \ncaverne. Rendez -vous au 164. \n \n",
        "options": [
            389,
            88,
            164
        ]
    },
    "250": {
        "text": "Le vase tombe par terre mais ne se brise pas, bien que des fêlures \napparaissent à sa surface. Vous sentez alors une vibration tout autour de vous \net vous remarquez que des lézardes se dessinent un peu partout dans la \nvéranda et sur les murs de la cabane. L a vibration s'intensifie, votre corps se \nmet à trembler et vous avez l'impression que votre tête est sur le point \nd'exploser. Vous perdez 2 points  d'ENDURANCE  et, si vous êtes toujours en \nvie, rendez -vous au 82. \n",
        "options": [
            82
        ]
    },
    "251": {
        "text": "Lorsque vous tirez votre épée, le Centaure saisit son arc et avant que vous \nayez pu l'atteindre, il vous décoche une flèche. Lancez deux dés. Si le chiffre \nobtenu est égal ou inférieur à votre total d' HABILETÉ , vous parvenez à éviter \nla flèche. Rendez -vous alors au 63. Si ce chiffre est supérieur à ce même \ntotal, vous êtes trop lent pour esquiver le projectile qui vient se planter dans \nvotre épaule. Vous perdez 4 points  d'ENDURANCE  et, si vous êtes toujours \nvivant, vous arrachez la flèche de votre chair, ce qui ne va pas sans douleur. \nRendez -vous ensuite au 260. \n",
        "options": [
            63,
            260
        ]
    },
    "252": {
        "text": "Vous arrivez à un croisement à quatre voies. Le chemin orienté au sud \nramène vers la forêt et vous ne le prenez donc pas. Si vous désirez aller au \nnord, rendez -vous au 309. Si vous préférez poursuivre en direction de l'est, \nrendez -vous au 72.   \n  \n",
        "options": [
            309,
            72
        ]
    },
    "253": {
        "text": "Vous vous dirigez vers l'endroit d'où proviennent les cris, en marchant \ndifficilement parmi les racines noueuses des arbres, et vous apercevez bientôt \nun homme vêtu d'une djellaba de couleur foncée, le pied emprisonne dans un \npiège à loup tout rouillé. L'homme a le visage  masqué par un pan de son \nvêtement, et Ton ne peut voir que ses yeux sombres. Si vous souhaitez aider \ncet homme en le libérant du piège, rendez -vous au 344. Si vous préférez le \nlaisser là sans lui porter secours, retournez sur le chemin, et repartez vers le \nnord. Rendez -vous au 187. \n",
        "options": [
            344,
            187
        ]
    },
    "254": {
        "text": "Un peu plus loin sur l'étroit sentie r, vous entendez en provenance des arbres, \nsur votre gauche, un grognement sourd. Si vous voulez voir quelle créature \ngrogne ainsi, rendez -vous au 241. Si vous préférez passer votre chemin et \npoursuivre vers le nord, rendez -vous au 300. \n",
        "options": [
            241,
            300
        ]
    },
    "255": {
        "text": "En poursuivant votre descente, vous apercevez bientôt la poignée d'une épée \nqui dépasse d'un gros rocher situé au bord du chemin. Si vous voulez essayer \nd'arracher l'épée plantée dans le roc, rendez -vous au 182. Si vous préférez \ncontinuer vers le fond de la vallée, rendez -vous au 334. \n",
        "options": [
            182,
            334
        ]
    },
    "256": {
        "text": "Vous descendez le long du puits sans vous apercevoir qu'un barreau manque \nà l'échelle. Votre pied glisse, et vous perdez alors l'équilibre.  Teniez votre \nChance.  Si vous êtes Chanceux, vous parvenez à vous retenir de tomber en \nvous agrippant aux barreaux de l'échelle ; rendez -vous alors au 122. Si vous \nêtes Malchanceux, vous tombez dans l'eau au fond du puits, et vous vou s \nrendez au 295. \n",
        "options": [
            122,
            295
        ]
    },
    "257": {
        "text": "Vous trouvez à l'intérieur du sac à dos du pain fabriqué par des elfes qui vous \ndonnera 4 points  d'ENDURANCE  si vous le mangez. Vous gagnez également \nun point de  CHANCE , et vous vous rendez au 31. 258 \nVous fouillez dans votre sac à dos, et vous en retirez la petite flûte de cuivre. \nVous avez l'étrange impression qu'il vous faut en jouer maintenant, devant \ncette Vouivre enragée ; et lorsque vous soufflez dans l'instrument, il en sort \nune musique  douce et paisible qui provoque un changement d'expression sur \nle visage de la créature. Son regard se brouille en effet, sa gueule se referme \net ses paupières tombent. Vous êtes en train de jouer d'une Flûte à Endormir \nles Dragons, et la Vouivre est incap able de résister à ces sons apaisants. Le \nmonstre alors se laisse lentement tomber sur le sol et sombre bientôt dans un \nprofond sommeil. Rendez -vous au 305. \n",
        "options": [
            31,
            305
        ]
    },
    "259": {
        "text": "Vous éprouvez dans tout votre corps une sensation de brûlure, et vous vou s \nsentez peu à peu gagné par une fièvre enragée. Il se pourrait bien que vous \nsoyez vous -même en train de vous changer en Loup -Garou ! Vous perdez 3 \npoints  d'ENDURANCE  et vous devez  Tenter votre Chance , si toutefois vous \nêtes toujours vivant. Si le chiffre  obtenu aux dés est égal ou inférieur à votre \ntotal de  CHANCE , la fièvre tombe, et vous vous rendez au 244. Si, en \nrevanche, ce chiffre  est supérieur à ce même total, la fièvre continue, et vous \nvoyez avec horreur des poils noirs et épais apparaître sur le dos de vos mains. \nLe choc que vous en ressentez vous fait perdre 2 autres points d 'ENDURANCE , \net si vous êtes toujours  vivant, vous vou s rendez au 19. \n",
        "options": [
            244,
            19
        ]
    },
    "260": {
        "text": "Voyant que sa flèche ne vous a pas tué, le Centaure se dresse sur ses pattes de \nderrière et fonce sur vous au grand galop. Vous faites un bond en arrière pour \néviter d'être renversé, et la créature passe devant vous  dans un nuage de \npoussière avant de s'arrêter dix mètres plus loin sur le chemin d'où vous êtes \nvenu. Ce n'est peut -être pas une si bonne idée de vouloir combattre le \nCentaure et vous remettez votre épée au fourreau en décidant de traverser la \nrivière à p ied. Rendez -vous au 178.  \n",
        "options": [
            178
        ]
    },
    "261": {
        "text": "Vous suivez le vieil homme vêtu d'une longue robe en haillons. Il souffle et \nhalète en montant l'escalier en colimaçon qui mène à une grande pièce, au \nsommet de la tour. Des étagères, des armoires et des  vitrines s'alignent le long \ndes murs, toutes remplies de flacons, de bocaux,  d'armes, de cuirasses et de \ntoutes sortes d'objets à l'aspect étrange. Yaztromo traverse ce bric -à-brac en \ntraînant les pieds et se laisse tomber sur une veille chaise en bois de  chêne. Il \nglisse alors la main dans une poche, sur sa poitrine, et en sort une petite paire \nde lunettes cerclées d'or qu'il pose sur son nez. Puis il prend une ardoise et un \nmorceau de craie sur une table et se met à écrire fébrilement. Il vous tend \nensui te l'ardoise que vous lisez attentivement.  \nARTICLES DISPONIBLES        PRIX  \nPotion de Guérison         3 pièces  d’Or  \nPotion de Contrôle des Plantes      2 pièces  d’Or  \nPotion de Tranquillité        3 pièces  d’Or  \nPotion de Contrôle des Insectes      2 pièces  d’Or  \nPotion Antipoison Ŕ       2 pièces  d’Or  \nEau Bénite ŕ        3 pièces  d’Or  \nAnneau de Lumière        3 pièces  d’Or  \nBottes à Bondir          2 pièces  d’Or  \nCorde Magique Ŕ       3 pièces  d’Or  \nFilet de Capture         3 pièces  d’Or  \nBrassard de Force -       3 pièces  d’Or  \nGant d'Adresse au Lancer       2 pièces  d’Or  \nPerche à Sonder         2 pièces  d’Or  \nGousses d'Ail         3 pièces  d’Or  \nBandeau de Concentration       3 pièces  d’Or  \nCapsules de Feu         3 pièces  d’Or  \nFiltres à Nez        3 pièces  d’Or  \n \nLe Mage vous précise que le mode d'emploi de chaque article est clairement \nexpliqué sur une étiquette qui lui est attachée ; on peut également y lire des \nsugges tions concernant les circonstan ces dans lesquelles il est conseillé d'en \nfaire usage. Yaztromo pousse un  soupir et vous signale que, \nmalheureusement, chacun de ces objets magiques ne peut être utilisé qu'une \nseule fois ; il ajoute cependant qu'à ce prix là, vous ne trouverez rien de \nmeilleur sur le marché. Si vous décidez d'acheter l'un quelconque (ou \nplusie urs) de ces objets, vous devrez en payer le prix : vous déduirez donc de \nvotre capital autant de Pièces d'Or qu'il vous en aura coûté, et vous inscrirez \nchacune de vos acquisitions sur votre Feuille d'Aventure  sous la rubrique \nappropriée. Yaztromo vous dem ande alors pourquoi vous voulez lui acheter \nces objets, et vous lui racontez votre histoire en lui expliquant que vous avez \npris la décision de poursuivre la mission de l'infortuné Gromollet. « Ah oui, \nen effet, répond Yaztromo d'une voix douce. J'ai enten du dire que les bons \nnains de Pont -de-Pierre avaient perdu leur légendaire marteau de guerre. Et \nsans lui, leur roi ne peut lever le peuple pour défendre le village menacé par \nles Trolls des Collines. Selon la rumeur, le roi d'un autre village de nains, \nagissant par jalousie, a envoyé un aigle à Pont -de-Pierre pour y voler le \nmarteau, et le rapace a réussi son coup. Mais en revenant vers la Forêt des \nTénèbres, il a été attaqué en plein vol par des Faucons de la Mort et le \nmarteau est tombé dans les bois où l'on a perdu sa trace. D'après ce que l'on \nsait, deux Gobelins l'ont trouvé et n'ont pas réussi à se mettre d'accord pour \nsavoir qui allait le garder. Ils se sont battus pendant des heures à ce sujet ; mais comme aucun des deux ne parvenait à vaincre l'aut re, ils ont fini par \nabandonner. C'est alors qu'ils ont découvert qu on pouvait dévisser la tête du \nmarteau de son manche, et la dispute a été aussitôt réglée : l'un des Gobelins \na gardé la tête du marteau, et l'autre, le manche. Puis ils sont repartis cha cun \nde son côté, tout heureux d'emporter leur trésor. Qui sait s'ils ont conservé \nleur trouvaille ? Nul ne peut l'affirmer, et j'ai bien peur que vos recherches en \nsoient rendues plus difficiles encore. Tout ce que je peux vous dire c'est que \nla tête est e n bronze et le manche en ébène poli. Sachez aussi que la lettre G \nest gravée à la fois sur la tête et sur le manche. Mais, croyez -moi, votre tâche \nn'est guère aisée. Enfin, bonne chance, malgré tout... »  \nVous remerciez Yaztromo et vous quittez la pièce en redescendant l'escalier \nen colimaçon. Rendez -vous au 177. \n \n",
        "options": [
            177
        ]
    },
    "262": {
        "text": "Vous jetez un coup d'œil à la bouteille que vous tenez à la main, et vous en \navalez d'un trait le contenu. Vous attendez quelques secondes qu'une réaction \nse produise, mais rien ne se passe. Cependant, lorsque vous vous baissez pour \nramasser votre épée que  vous aviez posée par terre pendant que vous \nexaminiez le sac, vous sentez soudain une nouvelle énergie vous parcourir le \ncorps. Le liquide que vous venez de boire est une Potion d'Adresse au \nCombat qui vous permettra d'ajouter un point à votre Force d'Att aque lorsque \nvous devrez à nouveau affronter une créature. Mais attention ! les effets de la \nPotion ne dureront que pendant vos deux prochains combats. Vous prenez \nensuite l'or, et vous quittez la caverne pour rejoindre le chemin et poursuivre \nvotre voyage  en direction du nord. Rendez -vous au 337. \n  \n",
        "options": [
            337
        ]
    },
    "263": {
        "text": "Il n'y a pas grand -chose d'intéressant dans la caverne. Vous ne voyez tout \nd'abord qu'une paillasse, des pots en pierre, une table et une chaise ; mais \nbientôt, sur une étagère au -dessu s du lit, vous remarquez une petite boîte \nd'argent qui attire votre regard. Si vous souhaitez ouvrir cette boîte, rendez -\nvous au 126. Si vous préférez quitter la caverne et repartir vers le nord sans \nemporter la boîte d'argent, rendez -vous au 358. \n \n",
        "options": [
            126,
            358
        ]
    },
    "264": {
        "text": "Le petit humanoïde est un Clone, et il n'a aucune volonté propre. Votre épée \nlui tranche la tête et il s'écroule sur le sol. Quant à ses compagnons, ils ne \nvous prêtent pas la moindre attention et vous vous demandez  qui contrôle ces \npetits êtres. Puis, soudain, vous observez que l'humanoïde décapité est en \ntrain de se dissoudre dans une flaque de liquide violet ; au même endroit, un \nchampignon surgit alors du sol et, tandis qu'il grandit, le liquide violet \ns'infiltre  dans la terre et disparaît. Ce nouveau champignon a un chapeau \négalement violet qui se tourne vers vous et vous fait face. Vous avez le choix \nentre :  \nRester là à observer le champignon au chapeau violet ? Rendez -vous au 367 \nVous appro cher du champignon au chapeau vert ? Rendez -vous au 189 \nVous approchez du champignon au chapeau rouge ? Rendez -vous au 282 \n",
        "options": [
            367,
            189,
            282
        ]
    },
    "265": {
        "text": "Le piétinement et les craquements s'intensifient, et vous voyez soudain \napparaître devant vous une énorme jambe. En levant les yeux, vous constatez \nalors que cette jambe appartient à un homme dont la taille doit être d'environ \ncinq mètres. Il porte des vêtements de toile marron et des bottes en fourrure. \nL'homme semble très pressé et pié tine les sous -bois comme s'ils n'existaient \npas. C'est un GEANT DES FORETS. En vous voyant, ses yeux s'ouvrent tout \ngrand et il brandit son immense massue. Il vous faut le combattre.   \nGÉANT DES  \nFORÊTS  HABILETÉ : 9 ENDURANCE : 9  \nSi vous êtes vainqueur, rendez -vous au 356. \n \n",
        "options": [
            356
        ]
    },
    "266": {
        "text": "Quin déclare qu'il va miser un peu de Poudre de Lévitation contre un objet, \nou 10 Pièces d'Or. Vous vous asseyez face à lui, puis vous posez votre coude \nsur la table, et vous saisissez sa main. Sa poigne vous serre comme un étau et \nses yeux sombres en amande expriment sa confiance en lui -même. Il gonfle \nalors son biceps et donne le sig nal du départ. Lancez deux dés. Si le chiffre \nobtenu est égal ou inférieur à votre total d' HABILETÉ , vous parvenez, au prix \nd'un grand effort, à repousser légèrement son bras. Mais sa force est grande et \nil n'abandonnera pas si facilement. Aussi allez -vous  devoir jeter les dés \nencore deux fois et obtenir à chaque lancer un chiffre égal ou inférieur à votre \ntotal d 'HABI LETÉ . Si vous y parvenez, vous le ferez céder en repoussant son \nbras tout contre la table. Dans ce cas, vous vous rendrez au 354. Mais si, au \ncours des trois lancers de dés, vous obtenez un chiffre supérieur à votre total \nd'HABILETÉ , c'est vous qui céderez, et votre bras, incapable de résister à la \nforce de Quin, viendra toucher le panneau de la table. Vous vous rendrez \nalors au 129. \n",
        "options": [
            354,
            129
        ]
    },
    "267": {
        "text": "Le chemin mène à rentrée d'une vaste caverne et ne semble pas aller plus loin \nvers Test. Si vous souhaitez entrer dans la caverne, rendez -vous au 1%. Si \nvous préférez retourner à la bifurcation et prendre la direction du nord, \nrendez -vous au 25. \n",
        "options": [
            1,
            25
        ]
    },
    "268": {
        "text": "Vous vous hâtez de fouiller dans votre sac à dos pour en retirer les gousses \nd'ail. Les Chauves -Souris Vampires sont alors presque s ur vous, mais, à la \ndernière seconde, elles se détournent en poussant de petits cris perçants. Elles \nvolent au -dessus de votre tête, avides de boire votre sang, mais l'ail les tient à \ndistance. Et finalement, elles prennent la fuite en quête d une autre pr oie. \nVous posez les gousses d'ail à côté de vous et vous vous rendormez. Au \nmatin, vous ramassez vos affaires et vous vous remettez en route en direction \ndu nord. Rendez -vous au 119. \n",
        "options": [
            119
        ]
    },
    "269": {
        "text": "Vous criez quelque chose à deux humanoïdes  qui sont en train de prendre \nsoin d'un carré de champignons à chapeaux verts, mais ils vous ignorent et \npoursuivent leur besogne. Vous saisissez alors le chapeau de l'un des \nchampignons et vous en arrachez un morceau que vous commencez à \nmanger. Le goût en  est agréable et vous sentez votre corps s'animer d'un \nregain de force. Vous gagnez 4 points  d'ENDURANCE  et, comme vous \nn'estimez pas utile de rester plus longtemps en cet endroit, vous vous dirigez \nvers les marches, dans la paroi du fond. Rendez -vous au 293. \n \n",
        "options": [
            293
        ]
    },
    "270": {
        "text": "Le tunnel aboutit à l'entrée d une caverne. Vous y pénétrez et vous constatez \nalors qu'elle n'est pas plus haute que le tunnel lui -même : il vous est donc \ntoujours impossible de vous tenir debout. Il y a quelques meubles dans la \ncaverne, ce qui est la preu ve qu'une créature douée d'intelligence y habite. \nTout au fond, vous apercevez une grande boîte en bois d'environ un mètre de \nlong. Si vous souhaitez soulever le couvercle de la boîte, rendez -vous au 229. \nSi vous préférez faire demi -tour et retourner à la bifurcation, dans le tunnel, \nrendez -vous au 121. \n",
        "options": [
            229,
            121
        ]
    },
    "271": {
        "text": "Vous vous approchez du Gnome, le bras tendu, pour lui serrer la main. Il \naccepte cette marque d'amitié avec toutefois une expression dubitative sur le \nvisage. Vous lui parlez alors de votre quête en lui racontant comment vous \navez fait la rencontre de Gromollet, et pourquoi vous avez décidé de venir en \naide aux Nains de Pont -de-Pierre. Vous lui demandez s'il peut vous donner \ndes renseignements utiles à votre mis sion, et il vous répond que les Nains ne \nl'intéressent guère, mais qu'il est prêt malgré tout à vous dire quelque chose si \nvous lui donnez en échange 5 Pièces d'Or, ou l'un des objets rangés dans \nvotre sac à dos. Si vous souhaitez payer à ce Gnome cupide l e prix qu'il \ndemande pour ses informations, rendez -vous au 297. Si vous n'en avez pas \nles moyens, ou si vous ne voulez pas lui donner quoi que ce soit, dites -lui ce que vous pensez de ses façons et repartez vers l'ouest, le long du ch emin. \nRendez -vous alors au 67. \n",
        "options": [
            297,
            67
        ]
    },
    "272": {
        "text": "Il se passera longtemps avant que vous rendiez à nouveau service à quelqu'un \n! Vous retournez sur le chemin et vous repartez vers le nord. Rendez -vous au \n394. \n",
        "options": [
            394
        ]
    },
    "273": {
        "text": "Vous prenez le médaillon accroché au cou du Gremlin. Il est en or et sa \nvaleur est de 9 Pièces du même métal. Vous ne trouvez rien d'autre \nd'intéressant dans la caverne et, comme elle ne comporte pas d'autre issue que \nle tunnel par où vous êtes venu, vous rebroussez chemin, toujours à quatre \npattes, en direction de la bifurcation. Rendez -vous au 296. \n",
        "options": [
            296
        ]
    },
    "274": {
        "text": "Vous remarquez sur votre gauche une liane qui pend du sommet d'un arbre \njusqu'au sol. Vous levez les yeux et vous apercevez, aménagée  dans le \nfeuillage, une sorte de cabane rudimentaire. Si vous souhaitez grimper à cette \nliane pour explorer la cabane, rendez -vous au 195. Si vous préférez \npoursuivre votre chemin vers le nord, rendez -vous au 109. \n",
        "options": [
            195,
            109
        ]
    },
    "275": {
        "text": "Vous introduisez lentement votre main dans le trou sombre et vous sentez \nsous vos doigts un objet dur et froid. On dirait un bol en métal. Vous \ncommencez à le tirer vers vous, mais à ce moment une douleur fulgurante \nvous arrache une grimace : la dent  pointue de quelque créature vient de \ns'enfoncer dans votre bras. Vous ramenez aussitôt votre bras sans lâcher \nl'objet et vous constatez que du sang coule d'une plaie provoquée par la dent \nmystérieuse. Vous perdez 1 point  d'ENDURANCE . Vous examinez alors votre \ntrouvaille et vous vous apercevez qu'il ne s'agit pas du tout d'un bol de métal, \nmais d'un casque en bronze qui semble à votre taille. Allez -vous :  \nEssayer le casque ?  Rendez -vous au 179 Ou l'abandonner là e t repartir vers le \nnord ? Rendez -vous au 115 276 \nAlors que vous prenez votre élan pour partir à l'attaque du cavalier masqué, le \nplus gros des quatre chiens bondit sur vous, et il vous faut d'abord le \ncombattre.  \nCHIEN DE  CHASSE  HABILE TÉ: 7 ENDURANCE  : 6 \nSi vous parvenez à terrasser ce premier chien, vous aurez ensuite à combattre \nles trois autres chiens et leur maître deux par deux. Ils vous attaqueront par \npaire et, à chaque Assaut, vous devrez combattre l'un après l'autre les deux \nadversaires formant la paire, mais il vous faudra d'abord choisir, à chacun de \nces Assauts, celui que vous affronterez en priorité. Vous attaquerez alors cet \nadversaire à la manière habituelle. Mais, lorsque vous aurez affaire à l'autre, \nvous ne parviendre z pas à le blesser si votre  \nForce d'Attaque est supérieure à la sienne ; vous aurez simplement évité le \ncoup qu'il vous aura porté. En revanche, si sa propre Force d'Attaque est plus \ngrande que la vôtre, vous aurez reçu une blessure selon les règles habitu elles. \nChaque fois que vous aurez réussi à tuer l'un des adversaires de chaque paire, \nle combat se poursuivra avec l'autre selon les règles normales.  \nHABILETÉ ENDURANCE  \nPremière paire  \nCHIEN DE CHASSE     6   6 \nCHIEN DE CHASSE     5   6  \nDeuxième paire  \nCHIEN DE CHASSE     6   5 \nHOMME MASQUE     8   7 \nSi vous êtes vainqueur, rendez -vous au 62. \n",
        "options": [
            179,
            115,
            62
        ]
    },
    "277": {
        "text": "Le chemin continue vers l'est pendant quelque temps, puis oblique soudain \nvers le nord en se rétrécissant légèrement. Les arbres semblent encore plus \nnombreux qu'à l'ordinaire, et un frisson vous parcourt l'échiné : vous \nressentez quelque chose d'anormal. Soudain, une branche d'arbre, à votre \ndroite, jaillit d'un tronc et vous frappe. Vous tombez sur le sol et vous perdez \n1 point  d'ENDURANCE . Vous vous remettez sur pied en titubant et vous voyez \nalors qu'un des arbres s'est avancé sur le chemin et vous barr e le passage. \nC'est un vieil arbre dont l'écorce est épaisse et fendillée. Vous distinguez au \nmilieu de son tronc une paire d'yeux et une bouche, et vous réalisez que vous \nvenez d'être attaqué par un HOMME ARBRE. Vous avez à présent le choix \nentre :  Prendr e la Fuite  en retournant à toutes jambes jusqu'à la bifurcation \nRendez -vous au 234 ou Combattre l'Homme  Arbre  Rendez -vous au 114 \n \n",
        "options": [
            234,
            114
        ]
    },
    "278": {
        "text": "Le chemin suit un étroit défilé entre deux collines. Vous vous sentez \nvulnérable et vous tirez votre épée, car vous pourriez à tout moment tomber \ndans un guet -apens. Mais, comme vous êtes occupé à surveiller sans cesse les \ndeux versants du défilé, vous ne remarquez pas devant vous un carré de \nfeuilles et de branches en plein milieu du chemin. Votre pied traverse alors ce \ncamouflage qui dissimule un piège à ours, et vous tombez quatre mètres plus \nbas, au fond d'une fosse aux parois rocheuses. Pour ajouter à votre infortune, \nun pieu acéré est dressé au centre de la fosse et vous allez devoir Tenter votre \nChance . Si vous êtes Chanceux, vous tombez à côté du pieu, mais vous vous \nfaites quand même suffisamment mal pour perdre  2 POINTS  d'ENDURANCE . Si \nvous êtes toujours vivant, rendez -vous au 319. Si vous êtes Malchanceux, la \npointe de répieu vous transperce la jambe lorsque vous atterrissez au fond du \npiège, et vous perdez non seulement 2 POINTS  d'ENDURANCE  en raison de la \nchute elle -même, mais encore 2 autres points à cause de la blessure à votre \njambe. Si vous êtes toujours vivant, rendez -vous au 319. \n",
        "options": [
            319,
            319
        ]
    },
    "279": {
        "text": "Considérez chacun des objets que vous transportez dans votre sac à dos \ncomme une unité, y compris ch aque Pièce d'Or. Faites les aménagements \nnécessaires sur votre Liste d'Équipement et rendez -vous au 246. \n",
        "options": [
            246
        ]
    },
    "280": {
        "text": "Votre marche vers l'ouest est éprouvante, mais vous ne faites aucune \nmauvaise rencontre. Vous passez devant deux sentiers suc cessifs qui mènent \nvers le sud mais vous poursuivez votre chemin dans la même direction, et \nvous arrivez enfin à une bifurcation. A nouveau, un sentier part vers le sud et, \nà nouveau, vous maintenez le cap au nord. Rendez -vous au 306. \n",
        "options": [
            306
        ]
    },
    "281": {
        "text": "Vous arrivez à un croisement. Un chemin orienté au sud ramène vers les \ncollines, et vous décidez de ne pas le prendre. Si vous voulez aller vers le \nnord, rendez -vous au 163. Si vous préférez poursuivre en direction de l'est, \nrendez-vous au 393. \n",
        "options": [
            163,
            393
        ]
    },
    "282": {
        "text": "Trois humanoïdes s'occupent des champignons à chapeaux rouges. Si vous \nsouhaitez goûter à ces champignons, rendez -vous au 16. Si vous préférez \nquitter la caverne en montant les marches dans la paroi du fond, rendez -vous \nau 293. \n",
        "options": [
            16,
            293
        ]
    },
    "283": {
        "text": "Grâce aux propriétés magiques de la boue, vos blessures guérissent sous vos \nyeux et vous gagnez 4 points  d'ENDURANCE . Vous vous sentez beaucoup \nmieux à présent et vous repartez vers le nord, le long du chemin. Rendez -\nvous au 303. \n",
        "options": [
            303
        ]
    },
    "284": {
        "text": "Vous arrivez bientôt à une nouvelle bifurcation dans le tunnel. Si vous voulez \naller vers le nord, rendez -vous au 81. Si vous préférez vous diriger au sud, \nrendez -vous au 270. \n",
        "options": [
            81,
            270
        ]
    },
    "285": {
        "text": "Vous dormez depuis environ une heure, lorsque un grognement sonore vous \nréveille. Vous vous levez sans bruit et vous empoignez votre épée, puis vous  \nécoutez, immobile. Dans le ciel, la lune est pleine, et sa clarté projette \nalentour des ombres inquiétantes. Vous entendez alors des pas feutrés et des \nreniflements suivis d'un autre grognement. Un instant plus tard, une forme \nd'apparence humaine surgit d e l'obscurité, à votre droite. A mesure que la \ncréature approche, vous remarquez son torse, son visage et ses bras \nrecouverts d'une épaisse fourrure, et les longues dents pointues qui hérissent \nses mâchoires. Il s'agit là d'un LOUP -GAROU qu'il vous faut co mbattre.  \nLOUP - \nGAROU  HABILETÉ : 8 ENDURANCE : 9 \nSi vous êtes vainqueur, rendez -vous au 388.  \n  \n",
        "options": [
            388
        ]
    },
    "286": {
        "text": "Lorsque vous levez votre épée pour porter le premier coup, la créature \ncommence à se métamorphoser sous vos yeux. Elle grandit et sa peau devient \nverdâtre, puis une longue queue épineuse lui pousse dans le dos ; ses bras \nenfin s'épaississent et des griffes acérées se déploient au bout de ses mains. \nSon visage également se déforme, prenant une apparence reptilienne avec des \nyeux rouges e t une large gueule aux mâchoires plantées de dizaine de dents \ntranchantes comme des rasoirs. Ce n'est pas un Gobelin, en fait, mais un \nCHANGEUR DE FORME et il vous faut le combattre.  \nCHANGEUR  DE FORME  HABILETÉ : 10 ENDURANCE : 10  \nSi vous êtes vainqueur, rendez -vous au 373. \n",
        "options": [
            373
        ]
    },
    "287": {
        "text": "Dès que vous êtes sorti de la caverne, vous prenez le temps de jeter un coup \nd'œil à l'intérieur du sac de cuir. Vous y trouvez 5 Pièces d'Or et une petite \ncloche de cuivre, que vous ran gez dans votre sac à dos avant de courir vers \nlabifurcation, pour repartir ve rs le nord. Rendez -vous au 25.  \n",
        "options": [
            25
        ]
    },
    "288": {
        "text": " \n",
        "options": []
    },
    "289": {
        "text": "Le sentier étroit et recouvert de végétation' continue à serpenter parmi les \narbres touffus de la forêt. D'étranges cris d'animaux retentissent dans les \nfeuillages. Vous arrivez bientôt à une autre bifurcation. Si vous souhaitez \npoursuivre vers l'ouest, re ndez -vous au 76. Si vous préférez prendre la \ndirection du nord, rendez -vous au 147. \n",
        "options": [
            76,
            147
        ]
    },
    "290": {
        "text": "Vous tirez votre épée en entrant dans la caverne. L'Ogre jette alors son bol et \nsaisit la massue de pierre attachée à sa  ceinture. Puis il se met à gro gner et \nbondit sur vous. Préparez -vous à combattre.  \nOGRE  HABILETÉ : 8 ENDURANCE : 12 \nSi vous êtes vainqueur, rendez -vous au 385. Vous pouvez également prendre \nla Fuite  en retournant à toutes jambes sur le chemin pour repartir vers le nord. \nRendez -vous dans ce cas au 358. \n \n",
        "options": [
            385,
            358
        ]
    },
    "291": {
        "text": "A mesure que vous avancez sur la plaine en direction du nord, les herbes sont \nde moins en moins hautes et le sol monte en p ente douce. A quelque distance, \nvous entendez le grondement d'une chute d'eau, et vous atteignez bientôt la \nberge d'une large rivière qui coule sur deux niveaux : à votre droite, l'eau est \ncalme et le courant très faible. Mais, en face, une haute et bruyan te chute \nd'eau dégringole au fond d'un défilé : là, le lit de la rivière se rétrécit et son \ncours devient tumultueux tandis qu'elle s'enfonce vers l'ouest parmi de gros \nblocs rocheux. Des marches taillées dans le roc, juste à côté de la chute d'eau, \npermet tent de descendre dans le défilé ; mais il est impossible de savoir où \nelles aboutissent exactement en raison des gerbes d'écumes qui jaillissent à \nleur base et qui les cachent à la vue. D e l'autre côté de l'eau, le che min \ncontinue vers le nord et, à votre  droite, un petit bateau de bois est amarré à un \npoteau, là où le cours de la rivière est calme. Qu'allez -vous faire ?  \nDescendre les marches le  long de la chute d'eau ? Rendez -vous au 335 \nTraverser la rivière à la rame à bord du petit bateau ?  Rendez -vous au 145 \n",
        "options": [
            335,
            145
        ]
    },
    "292": {
        "text": "La lueur de la chandelle projette des ombres inquiétantes tout autour de la \npièce. Dans une clarté jaunâtre, vous distinguez le visage d'un vieil homme \ngravé sur le bloc de pierre qui ferme le coffre. Puis vous remarquez la jambe \nd'un squelette qui dépasse de l'ombre à l'autre bout de la pièce. Vous vous \napprochez du squelette pour l'examiner : il est de petite taille et ses mâchoires \nsont dotées de dents po intues plantées en avant. Ce pourrait être le squelette \nd'un Gobelin ou celui d'un Orque. Vous vous approchez ensuite du coffre de \npierre. Il doit être possible de déplacer le couvercle qui le ferme ; si vous \nsouhaitez essayer, vous devrez vous rendre au 95. Si vous préférez ne pas \nessayer d'ouvrir ce coffre, vous retournerez sur le chemin pour repartir vers le \nnord. Rendez -vous dans ce cas au 112. \n \n",
        "options": [
            95,
            112
        ]
    },
    "293": {
        "text": "Les marches de pierre sont taillées dans le mur de la caverne , et l'humidité \ndes lieux les a recouvertes d'une pellicule gluante. En levant les yeux, vous \nremarquez trois anfractuosités d'environ trois mètres de hauteur chacune, qui \ns'enfoncent dans la paroi. Les marches mènent devant chacune d'elles avant \nd'aboutir  à l'ouverture pratiquée au sommet de la caverne. Vous montez les \nmarches et, en jetant un coup d'œil dans l'obscurité de la première anfrac -\ntuosité, vous distinguez un tonneau et un coffre de bois. Qu'allez -vous faire ?  \nRegarder à l'intérieur du  tonneau ?  Rendez -vous au 215 Essayer d'ouvrir le \ncoffre  de bois ?  Rendez -vous au 389 Continuer à monter les  marches \n? Rendez -vous au 88 \n \n",
        "options": [
            215,
            389,
            88
        ]
    },
    "294": {
        "text": "La cabane consiste en une simple pièce dotée d'une cheminée. Pour tout \nameublement, vous apercevez un lit en bois, une table, deux chaises, un \ncoffre, en bois également, une cuvette et des étagères surchargées d'oeufs \nd'oiseaux. Une épaisse couche de poussière recouvre le sol et il semble que \nl'endro it soit inhabité depuis des mois. Qu'allez -vous faire ?  \nFouiller dans la cheminée ?  Rendez -vous au 106 \nOuvrir le coffre de bois ?  Rendez -vous au 175 \nQuitter la cabane et poursuivre votre chemin vers le nord ?  Rendez-vous au \n",
        "options": [
            106,
            175
        ]
    },
    "295": {
        "text": "En tombant, vous vous cognez la tête contre la paroi du puits. Portez -vous un \ncasque ? Si oui, rendez -vous au 225. Sinon, rendez -vous au 30. \n",
        "options": [
            225,
            30
        ]
    },
    "296": {
        "text": "De retour à la bifurcation, vous pouvez soit retourner au puits en direction du \nsud, toujours à quatre pattes, bien entendu (rendez -vous au 398), soit \npoursuivre vers l'ouest (rendez -vous dans ce cas au 284).  \n \n  \n",
        "options": [
            398,
            284
        ]
    },
    "297": {
        "text": "Le Gnome prend son dû et sourit, puis il vous révèle qu'il a vu le squelette \nd'un Gobelin à l'intérieur d'une crypte de pierre. C'est peut -être le squelette de \nl'un des deux Gobelins que vous  recherchez, mais ce n'est pas sûr. Il ajoute \nque la crypte  se trouve quelque part au nord de la forêt, mais il ne sait pas \nexactement où. Vous êtes fort mécontent que le Gnome ne soit pas en mesure \nde vous en dire davantage et vous repartez vers l'ouest d'un pas vif. Rendez -\nvous au 67. \n",
        "options": [
            67
        ]
    },
    "298": {
        "text": "Vous dormez depuis environ une heure, lorsqu'un effroyable hurlement vous \nréveille en sursaut. Il semble provenir de quelque distance en direction de \nl'ouest. Au -dessus de vous, la pleine lune brille dans le ciel de la nuit, et \ntandis que vous la contemplez,  vous remarquez soudain une énorme \nsilhouette qui se déplace parmi les branches des arbres. Vous oubliez alors le \nhurlement et vous vous levez d'un bond en empoignant votre épée au moment \nprécis où une ARAIGNÉE GÉANTE se laisse tomber sur le sol, juste dev ant \nvous. Sa masse arrondie s'avance lentement sur ses longues pattes noires et \nvelues. Vous n'avez pas l'intention de vous enfuir en laissant là tous vos biens \net vous êtes donc obligé de combattre.  \nARAIGNÉE  GÉANTE  HABILETÉ : 7 ENDURANCE : 8  \nSi vous êtes vainqueur, rendez -vous au 140. \n \n",
        "options": [
            140
        ]
    },
    "299": {
        "text": "Vous courez à toutes jambes en direction de l'endroit d'où provient le bruit \nd'eau, suivi juste derrière vous par une longue traînée d'ABEILLES \nTUEUSES. Vous atteignez bientôt la berge d une rivière et, sans prendre le \ntemps d'y penser, vous plongez droit dans l'eau, puis vous restez sous la \nsurface le plus longtemps possible en retenant votre souffle. Lorsque vous \nremontez à l'air libre, les Abeilles Tueuses sont parties. Vous vous hissez \nalors hors de la rivière et vous commencez à vous sécher. Mais en vé rifiant le \ncontenu de votre sac à dos, vous constatez avec désespoir que toutes vos Provisions se sont gâtées au contact de l'eau. Vous jetez ensuite un coup d'œil \nalentour et vous remarquez que le chemin continue vers le nord, de l'autre \ncôté de la rivièr e que l'on peut franchir en empruntant un vieux pont de bois \ntout branlant. Si vous souhaitez passer ce pont, rendez -vous au 65. Mais s'il \nne vous inspire vraiment pas confiance, vous pouvez traverser la rivière à la \nnage en vous rendant au 75. \n",
        "options": [
            65,
            75
        ]
    },
    "300": {
        "text": "De chaque côté du chemin, des rayons de lumière blanche traversent les \nfeuillages. C'est la lisière de la Forêt et bientôt, le sentier sort de sous les \narbres et débouche sur une vaste plaine couverte de hautes herbes. Au -delà, le \nsol s'élève  au pied de collines basses. Un autre chemin mène vers l'ouest. \nAllez -vous :  \nContinuer vers le nord ? Rendez -vous au 138 Partir vers l'ouest ?  Rendez -\nvous au 331 \n",
        "options": [
            138,
            331
        ]
    },
    "301": {
        "text": "Vous fouillez les poches des Lutins et vous y trouvez 3 pièces  d'Or, une \npetite flûte de cuivre et des biscuits grouillant de vers. Autour du cou d'une \ndes créatures est également attaché un collier fait de crânes de souris. Si vous \nestimez avoir besoin de l'un quelconque de ces objets (ou de plusieur s, voire \nde tous), inscrivez -les sur votre Liste d'Equipement et rendez -vous au 157. \n",
        "options": [
            157
        ]
    },
    "302": {
        "text": "Vous passez le bracelet autour de votre poignet et, soudain, une énergie \nnouvelle parcourt votre bras et vous faites un bond sur place. Vous vous \nsentez fort car ce bracelet est un Bracelet d'Habileté qui vous permettra \nd'ajouter 1 point  à votre Force d'At taque lors de vos futurs combats et cela, \naussi longtemps que vous le porterez. Inscrivez -le sur votre Liste \nd'Equipement et redescendez le long de la liane pour repartir en direction du \nnord. Rendez -vous au 109. \n",
        "options": [
            109
        ]
    },
    "303": {
        "text": "Tout là -haut da ns le ciel, vous voyez voler une énorme créature beaucoup \nplus grande que n'importe quel oiseau. La créature descend sur vous et vous \ntirez votre épée. Elle pousse de grands cris et vous distinguez bientôt sa \nlongue tête à la gueule hérissée de dents point ues. Elle a la peau verdâtre d'un \nreptile, et ses ailes déployées ont une envergure d'au moins cinq mètres. Il n'y \na aucun abri possible au fond de cette vallée et vous allez devoir affronter ce \nPTERODACTYLE qui fond sur vous.  \nPTERODACTYLE HABILETÉ: 7 ENDU RANCE: 8 \nSi vous êtes vainqueur, rendez -vous au 247. \n",
        "options": [
            247
        ]
    },
    "304": {
        "text": "Il faudra du temps pour que votre jambe guérisse. Vous trouvez deux \nbranches sur le sol, et vous vous en servez comme d'attelles en les attachant \nde chaque côté de votre jambe brisée à l'aide de la ceinture de cuir que vous \nportez à la taille. Puis vous vo us asseyez et vous vous reposez. Il vous faudra \nmanger cinq rations de vos Provisions avant de vous sentir à nouveau \nd'attaque et s'il ne vous reste pas cinq rations, vous mourrez de faim. Si, en \nrevanche, vous survivez, vous devrez réduire de 2 points  votre total \nd'HABiLETÊ en raison de votre blessure. Vos yeux se sont bien habitués à \nl'obscurité, à présent, et vous vous apercevez que le tunnel n'a pas plus d'un \nmètre de hauteur. Il vous faut avancer à quatre pattes pour l'explorer. Rendez -\nvous au 69. \n",
        "options": [
            69
        ]
    },
    "305": {
        "text": "Vous contournez le cadavre de la Vouivre et vous entreprenez de fouiller sa \ntanière et les débris abandonnés tout autour. Vous découvrez bientôt un \ngantelet de fer, un couteau à lancer, 10 Pièces d'Or et un anneau, d'or \négalement.  Vous  rangez le couteau et les pièces dans votre sac à dos. Et \nmaintenant, vous avez le choix entre :  \nEssayer le gantelet ? Rendez -vous au 374 Passer l'anneau à votre doigt ? \nRendez -vous au 133 Laisser là ces objets et repartir vers le nord le long du \nchemin ? Rendez -vous au 360 306 \nA la droite du chemin, vous apercevez parmi les arbres un petit édifice de \npierre couvert de lierre et de mousse. Si vous souhaitez l'examiner,  rendez-\nvous au 391. Si vous préférez poursuivre vers le nord, le long du chemin, \nrendez -vous au  112. \n",
        "options": [
            374,
            133,
            360,
            391,
            112
        ]
    },
    "307": {
        "text": "Le petit homme s'éveille en sursaut, perd l'équilibre et tombe du champignon. \nIl pousse un juron en atterrissant sur le sol puis remonte d'un bond sur le \nchampignon et s'écrie : « Qui a fait ça ? Qui a fait ça ? » Il vous regarde alors \net fronce les sourci ls. Vous pouvez soit attaquer ce GNOME (rendez -vous au \n192), soit essayer d'engager la conversation avec lui (rendez -vous au 271). \n",
        "options": [
            192,
            271
        ]
    },
    "308": {
        "text": "En mangeant les champignons, vous ressentez une grande agitation dans tout \nvotre corps, et vous pensez aussitôt que vous êtes peut -être en train de \ndevenir vous -même un Changeur de Forme ! Bientôt, cependant, vous êtes \nsoulagé de sentir cette agitation s'apaiser puis disparaître ; vous n'êtes pas \ndevenu un Changeur de Forme, mais v ous avez mangé des Champignons \nBrouilleurs et votre total d'HABiLETÊ va maintenant remplacer votre total \nde CHANCE  et inversement, c'est -à-dire que vous devrez intervertir les deux \nchiffres figurant dans ces cases respectives. Vous vous sentez un peu bizarre \nà présent, mais vous repartez malgré tout en direction du nord. Rendez -vous \nau 148. \n \n  \n",
        "options": [
            148
        ]
    },
    "309": {
        "text": "Le chemin coupe à travers les hautes herbes qui vous arrivent à peu près à la \ntaille. Bien que la visibilité soit bonne et vous permette de surveiller les \nenvirons, vous vous sentez mal à l'aise, craignant qu'une quelconque créature \nvous guette d'un côté ou de l'autre du sentier. Soudain, l'herbe remue à votre \ngauche, et deux tubes de bois apparaissent, pointés droit sur vous. Ce sont des \nsarbacanes appartenant à deux PYGMÉES qui soufflent des fléchettes en \nvous visant.  Tentez votre Chance  deux fois, une fois pour chaque fléchette. Si \nvous êtes Chanceux à deux reprises, aucun des projectiles ne vous atteint et \nvous vous rendez au 77. Si vous êtes Malchanceux, en revanche, une ou deux \nfléchettes viennent se planter dans votre cou. R endez -vous alors au 197. \n",
        "options": [
            77,
            197
        ]
    },
    "310": {
        "text": "Le Troll des Cavernes se lève et se met à grogner avec force. Il est tout à fait \nmécontent d'être ainsi dérangé par un importun et s'avance vers vous en \nbrandissant sa  massue. Il faut le combattre.   \nTROLL DES  \nCAVERNES  HABILETÉ : 8 ENDURANCE : 9  \nSi vous êtes vainqueur, rendez -vous au 101. \n",
        "options": [
            101
        ]
    },
    "311": {
        "text": "En fouillant leurs vêtements et leurs bourses, vous ne trouvez rien \nd'intéressant, à part 2 pièces  d'Or que vous rangez dans votre sac à dos. Vous \nrepartez ensuite vers le nord, le long du chemin, et vous remarquez bientôt \nque le feuillage des arbres se fait moins dense de part et d'autre du sentier. \nVous sortez alors de la Forêt et vous arrivez sur un  champ cultivé. Vous avez \nenfin quitté la Forêt des Ténèbres ! Rendez -vous au 204. \n",
        "options": [
            204
        ]
    },
    "312": {
        "text": "Vous enjambez le cadavre de la Goule et vous regardez à l'int érieur du \ncercueil. Vous y trou vez 25 Pièces d'Or mais vous êtes surtout ravi d'y \ndécouvrir un objet qui servait d'oreiller à la Goule : il s'agit d'une tête de \nmarteau en bronze gravée de la lettre G. Tout heureux, vous rangez vos \ntrouvailles dans votre sac à dos et vous quittez la crypte pour retourner sur le \nchemin et repartir vers le nord. Rendez -vous au 112. \n",
        "options": [
            112
        ]
    },
    "313": {
        "text": "Il n'y a pas grand -chose d'intéressant dans la caverne. Vous n'y trouvez tout \nd'abord qu'une paillasse, des pots en pierre, une table et une chaise ; mais sur \nune étagère au -dessus du lit, un objet attire bientôt votre regard : il s'agit \nd'une petite boîte  en argent. Si vous souhaitez l'ouvrir, rendez -vous au 240. Si \nvous préférez la laisser là et vous approcher de la créature enfermée dans la \ncage, rendez -vous au 85. Et si vous décidez de quitter immédiatement la \ncaverne sans emporter la boîte en argent, vous poursuivrez votre chemin en \ndirection du nord, en vous rendant au 358. \n",
        "options": [
            240,
            85,
            358
        ]
    },
    "314": {
        "text": "Le sentier devient très escarpé à mesure qu'il monte dans les collines, et, \nlorsque vous en atteignez le sommet, le soleil est brûlant. A quelque distance, \nvous apercevez le cercle vert sombre de la Forêt des Ténèbres. La brume du \nmatin s'étend sur les hau tes herbes derrière vous, mais devant, les rayons du \nsoleil illuminent une vallée sans nuages. Tout est tranquille et lorsque vous \ndescendez le versant opposé de la colline, vous remarquez à droite du chemin \nune petite cabane en bois dont la porte est entr ouverte. Si vous souhaitez \nentrer dans cette cabane, rendez -vous au 294. Si vous préférez poursuivre \nvotre route en direction du nord, rendez -vous au 288. \n",
        "options": [
            294,
            288
        ]
    },
    "315": {
        "text": "Vous ouvrez une porte de bois brut et vous pénétrez d ans une pièce à l'aspect \nmisérable. Qu'allez -vous faire ?  Parler à la vieille femme ? Rendez -vous au \n42  Tirer votre épée ?  Rendez -vous au 342 \n",
        "options": [
            42,
            342
        ]
    },
    "316": {
        "text": "Vous finissez par vous rendormir, mais vous passez une nuit agitée. Au \nmatin, vous ramassez vos affaires et vous repartez vers le nord, le long du \nchemin qui mène en direction des collines. Rendez -vous au 198. \n",
        "options": [
            198
        ]
    },
    "317": {
        "text": "Vous tirez votre épé e en vous tenant prêt à affronter ceux qui se disputent \nainsi. Deux créatures apparaissent alors : elles sont de haute taille, très \nmaigres et vêtues de haillons sur lesquels elles ont passé des cottes de \nmailles. En vous voyant, elles interrompent aussitô t leur dispute. Ce sont là \ndes LUTINS qui dégainent leurs épées et vous attaquent.  \nHABILETÉ ENDURANCE  \nPremier LUTIN    6  6 \nDeuxième LUTIN   5  7 \nSi vous êtes vainqueur, rendez -vous au 301. Si vous souhaitez prendre la  \nFuite  au cours du  combat, vous pourrez le faire en vous rendant au 41. \n \n",
        "options": [
            301,
            41
        ]
    },
    "318": {
        "text": "Vous sautez d'un bond dans les sous -bois au bord du chemin et, en restant \ncaché derrière des feuillages, vous apercevez les jambes de quelque homme \ngigantesque qui passe devant  vous. Bientôt, il est hors de vue, et vous \nrevenez sur le sentier pour repartir vers le nord. Rendez -vous au 231. \n \n",
        "options": [
            231
        ]
    },
    "319": {
        "text": "Avez -vous des Bottes à Bondir ? Si oui, rendez -vous au 228. Sinon, rendez -\nvous au 14.   \n  \n",
        "options": [
            228,
            14
        ]
    },
    "320": {
        "text": "Vous saisissez la jambe et vous tirez dessus de toutes vos forces. Un petit \nGREMLIN à la peau verte tombe alors devant vous en poussant un long \ngémissement, puis atterrit dans l'eau. Vous profitez de l'occasion pour \nremonter l'échelle en hâte tandis que la  créature patauge au fond du puits. \nVous arrivez bientôt à l'air libre et vous retournez sur le chemin. Rendez -vous \nau 362. \n",
        "options": [
            362
        ]
    },
    "321": {
        "text": "A chaque fois que meurt l'un des Guerriers Clones, son corps se dissout en un \nliquide coloré qui se répand  sur le sol rocheux. Vous n'avez pas l'intention, \nquant à vous, de rester plus longtemps dans cet endroit humide aux odeurs de \nmoisi, et vous sortez aussitôt pour continuer à monter les marches. Rendez -\nvous au 107. \n",
        "options": [
            107
        ]
    },
    "322": {
        "text": "La lumière qui jaillit de votre anneau perce l'obscurité qui règne dans les \nprofondeurs du tronc et du tunnel au -dessous. Vous apercevez alors un \nmédaillon d'or qui pend au bout d'un ruban de soie accroché à un clou, à \nl'intérieur du tronc. Il est à portée  de main et vous vous en emparez. Le \nmédaillon vaut 5 Pièces d'Or et vous le rangez dans votre sac à dos. Le fond \ndu tunnel se trouve à cinq mètres de profondeur et, si vous possédez une \nCorde Magique, vous vous rendez au 94. Dans le c as contraire, vous irez au \n380. \n",
        "options": [
            94,
            380
        ]
    },
    "323": {
        "text": "En marchant vers le nord, vous arrivez bientôt à une bifurcation. Vous \npouvez :  \nContinuer en direction  du nord  Rendez -vous au 291 \nAller à l'ouest Rendez -vous au 99 \nAller à l'est  Rendez -vous au 102 324 \nVous contournez la cabane et vous apercevez un grand vase bleu posé au \nmilieu d'une petite véranda. Il n'y a personne alentour et personne à l'intérieur \nde la cabane lorsque v ous en ouvrez la porte. Elle est d'ailleurs complètement \nvide : pas le moindre meuble, pas le moindre objet. Vous ressortez et vous \nallez examiner le vase bleu. Vous regardez à l'intérieur, mais, en dépit de la \nlumière du soleil, vous ne parvenez pas à voi r quoi que ce soit au -delà de son \ncol. Le vase  semble empli d une inquiétante obscurité. Vous le secouez alors \net vous entendez un cliquetis. Qu'allez -vous faire ?  \nEssayer de casser le vase en le jetant sur le sol ?  Rendez -vous au 250 \nMettre la main à l'intérieur du vase ?  Rendez -vous au 161 \nLaisser le vase où il est et rejoindre le chemin pour repartir vers le nord ?  \nRendez -vous au 149 \n",
        "options": [
            291,
            99,
            102,
            250,
            161,
            149
        ]
    },
    "325": {
        "text": "Vous dormez depuis environ une heure lorsque un bruissement d'ailes vous \nréveille soudain. Vous vous redressez, vous empoignez votre épée, et vous \napercevez dans la clarté de la pleine lune trois silhouettes de grande taille qui \nvolent dans votre direction . Il semble qu'il s'agisse là d'immenses Chauves -\nSouris, mais lorsqu'elles sont suffisamment près pour que vous puissiez \nmieux les distinguer, vous remarquez un détail qui ne trompe pas : leurs \ngueules sont munies de dents pointues et ce sont donc des CHAU VES -\nSOURIS VAMPIRES. Si vous avez des gousses d'ail avec vous, c'est le \nmoment de les sortir en vous rendant au 268. Sinon, rendez -vous au 79. \n",
        "options": [
            268,
            79
        ]
    },
    "326": {
        "text": "Debout sur la berge, vous examinez les alentours, mais il ne semble pas \nexister d'autre moyen que ce bateau pour traverser la rivière. Rendez -vous au \n145. \n",
        "options": [
            145
        ]
    },
    "327": {
        "text": "Vous distinguez à l'intérieur un escalier de pierre qui descend en d'obsc ures \nprofondeurs. Impossible cependant d'apercevoir quoi que ce soit au bas des \nmarches. Si vous souhaitez emprunter cet escalier, rendez -vous au 351. Si \nvous préférez quitter l'édifice et retourner sur le chemin pour rep artir en \ndirection du nord, ren dez-vous au 112. \n \n",
        "options": [
            351,
            112
        ]
    },
    "328": {
        "text": "Bien qu'elle soit taillée dans un bois de chêne particulièrement dur, la chaise \nest étonnamment confortable. Vous commencez alors à manger, mais au lieu \nde sentir vos forces revenir, vous é prouvez une impression de faiblesse. C'est \nque vous vous êtes assis sur une Chaise Dévoreuse de Vie qui vous fait \nperdre 4 points  d'ENDURANCE  en dépit de la nourriture que vous venez \nd'absorber. Si vous êtes toujours vivant, vous parvenez à vous relever \nlentement, et vous repartez en titubant le long du chemin en direction du \nnord. Rendez -vous au 118. \n",
        "options": [
            118
        ]
    },
    "329": {
        "text": "La lumière du jou r apparaît à travers les feuillages à mesure que la végétation \ndevient moins dense et, bientôt, vous quittez la forêt pour arriver devant une \nvaste plaine couverte de hautes herbes. Au -delà, le sol s'élève, au pied de \ncollines basses. Un autre chemin mène vers l'est. Vous pouvez poursuivre \nvotre voyage :  \n  \nEn continuant vers le  nord Rendez -vous au 180 \nEn allant vers l'est  Rendez -vous au 252 \n",
        "options": [
            180,
            252
        ]
    },
    "330": {
        "text": "Vous dormez depuis environ une heure lorsqu'un effroyable hurlement vous \nréveille en sursaut. Vous ranimez les braises du feu en remettant du bois à \nbrûler, et vous levez les yeux vers la pleine lune qui éclaire le ciel. Le dos \ntourné vers les rochers, le feu allumé devant vous, vous attendez, votre épée à \nla main. Vous av ez le sentiment d'être observé et, bientôt, vous distinguez \nnon loin du feu trois paires d'yeux qui brillent d'un éclat rouge dans \nl'obscurité. Un autre hurlement déchire le silence, suivi par des grognements. \nLes trois paires d'yeux avancent alors vers vo us avec lenteur et vous voyez \nsurgir de l'ombre trois LOUPS qui s'apprêtent à bondir sur vous. Ils vous \nattaquent un par un.  \nHABILETÉ ENDURANCE  \nPremier LOUP    7  8 \nDeuxième LOUP   7  7  \nTroisième LOUP    7  9 \nSi vous êtes vainqueur, rendez -vous au 116. \n \n",
        "options": [
            116
        ]
    },
    "331": {
        "text": "Vous arrivez bientôt à une autre bifurcation. Le sentier orienté au sud ramène \ndroit vers la forêt, et vous décidez de ne pas le prendre. Vous pouvez donc :  \nContinuer vers l'ouest Rendez -vous au 124  \nOu aller au nord  Rendez -vous au 309 \n",
        "options": [
            124,
            309
        ]
    },
    "332": {
        "text": "Vous arrivez bientôt à une nouvelle bifurcation. Consultant la carte de \nGromollet, vous décidez d'aller vers le nord en direction de Pont -de-Pierre et \nde ne pas prendre par conséquent le chemin qui continue vers l'ouest. \nRendez -vous au 103. \n",
        "options": [
            103
        ]
    },
    "333": {
        "text": "La couronne vous va à merveille et en vous voyant ainsi coiffé, les deux \nGuerriers Clones vous fixent avec de grands yeux qui expriment un respect \nmêlé de crainte. Grâce à la couronne posée sur votre tête, vous pouvez entrer \nen communication tél épathique avec les deux créatures, et vous comprenez \nalors, en lisant dans leurs pensées, ce qu'elles essayent de vous dire : vous \nêtes leur nouveau maître et elles attendent les ordres que vous voudrez bien \nleur donner. Elles vous demandent notamment ce q ue l'on doit faire de la \nnouvelle récolte de champignons à chapeaux rouges. Vous n'avez cependant \npas la moindre envie d'être le maître de ces humanoïdes, qu'ils soient \nguerriers ou qu'ils cultivent des champignons, et vous levez les mains pour \nôter la cou ronne de votre tête. Mais vous vous apercevez alors avec terreur \nque la peau de vos mains s'est flétrie et a pris une couleur sombre. Vous \nessayez d'enlever la couronne, mais elle ne bouge pas : c'est une couronne \nmaléfique qui a trouvé en vous une nouvell e victime ; et peu à peu les traits \nde votre visage se transforment car vous êtes en train de prendre la forme et \nla couleur d'un Démon de Feu. Votre nouveau destin est scellé et votre \naventure se termine ici.  \n",
        "options": []
    },
    "334": {
        "text": "Entre les collines, vous voyez s'étendre l e fond d'une verte vallée et, au -delà, \nvous apercevez le sinistre mur d'arbres de la Forêt des Ténèbres. C'est de \nl'autre côté de cette sombre végétation que se trouve Pont -de-Pierre, le but de \nvotre voyage. Au pied des collines, dans la vallée, le chemin bifurque. Si \nvous voulez aller vers l'ouest, rendez -vous au 113. Si vous préférez prendre la \ndirection de l'est, rendez -vous au 51. \n",
        "options": [
            113,
            51
        ]
    },
    "335": {
        "text": "Vous descendez les marches glissantes jusqu'au bas de la chute d'eau. En \nlevant les yeux, vous voyez alors un magnifique arc -en-ciel qui se reflète \ndans l'écume tourbillonnante. Il fait sombre dans le défilé et il est impossible \nde voir quoi que ce soit à travers le rideau de l'eau qui tombe. Les marches \ns'arrêtent là et si vous voulez traverser la chute d'eau, il faudra vous rendre au \n181. Si, en revanche, vous préférez remonter les marches, rendez -vous au \n326. \n \n \n \n",
        "options": [
            181,
            326
        ]
    },
    "336": {
        "text": "Vous ressentez une douleur qui prend naissance dans votre estomac et se \nrépand ensuite dans tout votre corps. Si vous avez une Potion Antipoison, \nrendez -vous au 21. Dans le cas contraire, rendez -vous au 108. \n",
        "options": [
            21,
            108
        ]
    },
    "337": {
        "text": "La végétation se fait moins dense, et des rayons de soleil apparaissent de \nchaque côté du chemin, traversant les trouées du feuillage. Le sentier s'élargit \net vous apercevez rentrée d'une vaste caverne à quelques mètres en arrière, \nsur votre droite. Si vous souhaitez explorer cette caverne, rendez -vous au \n230. Si vous préférez continuer le long du chemin en direction du nord, \nrendez -vous au 358. \n  \n",
        "options": [
            230,
            358
        ]
    },
    "338": {
        "text": "Le gaz est toxique et vos yeux se mettent à larmoyer. Vou s retenez votre \nsouffle le temps de trouver vos Filtres à Nez et vous les glissez dans vos \nnarines. Vous inspirez avec prudence, mais tout va bien et, quelques instants \nplus tard, le nuage autour de votre tête se dissipe. Vous rangez alors la boîte \nen arge nt dans votre sac à dos ; si vous souhaitez à présent vous approcher de \nla créature enfermée dans la cage, vous devrez vous rendre au 85. Si vous \npréférez quitter la caverne et poursuivre votre chemin vers le nord, rendez -\nvous au 358. \n",
        "options": [
            85,
            358
        ]
    },
    "339": {
        "text": "Vous arrivez bientôt sur la berge d'une rivière au cours paisible. Le chemin \ncontinue de l'autre côté de l'eau que vous pouvez franchir en empruntant un \nvieux pont de bois tout délabré. Si vous souhaitez passer ce pont, rendez -vous \nau 65. Mais si vous préférez ne pas prendre ce risque et traverser plutôt la \nrivière à la nage, en prenant soin de maintenir votre sac à dos hors de l'eau \npour e n garder le contenu au sec, ren dez-vous au 75. \n",
        "options": [
            65,
            75
        ]
    },
    "340": {
        "text": "En marchant le long du chemin, vous voyez bientôt un petit homme coiffé \nd'un casque de fer et portant une cotte de mailles. Il est assis au bord du \nsentier, sur un tronc d'arbre mort. C'est un NAIN et il ne semble pas \nparticulièrement ravi de vous voir.  Qu'allez -vous faire ?  \nEssayer d'engager la conversation avec lui ?  Rendez -vous au 141 \nTirer votre épée et l'attaquer ?  Rendez -vous au 347 \nLe pousser pour le faire tomber du tronc et vous enfuir ensuite le long du \nchemin en direction de l'est ?  Rendez -vous au 59   \n  \n",
        "options": [
            141,
            347,
            59
        ]
    },
    "341": {
        "text": "La douleur dans votre main est presque insupportable, mais vous parvenez \ncependant à la surmonter. Au fond du vase, vos doigts entrent alors en \ncontact avec divers objets que  vous attrapez et que vous sortez aussitôt de \nleur cachette. Vous examinez ensuite votre butin et  vous y trouvez 5 Pièces \nd'Or, une dent de dragon, et une fiole de verre contenant une Potion de Force \nqui vous rendra 5 points  d'ENDURANCE  lorsque vous décide rez de la boire. \nVous gagnez 1 point  de CHANCE  et vous retournez sur le chemin pour repartir \nvers le nord. Rendez -vous au 149. \n",
        "options": [
            149
        ]
    },
    "342": {
        "text": "Lorsque vous tirez votre épée, le visage de la vieille femme n'exprime plus \nl'indifférence mais la colè re. Elle prend alors dans le tiroir d'une table à côté \nd'elle une poignée de fleurs mortes, dont elle frotte quelques pétales entre les \npaumes de ses mains. Aussitôt, une odeur douceâtre envahit la cabane, et la \npièce commence à tournoyer devant vos yeux. Si vous avez un Bandeau de \nConcentration, rendez -vous au 158. Sinon, rendez -vous au 11. \n",
        "options": [
            158,
            11
        ]
    },
    "344": {
        "text": "Vous glissez la lame de votre épée entre les mâchoires du piège et vous vous \nen servez pour faire levier. L'étranger vêtu de la djellaba vous aide en tirant \nde toutes ses forces, et le piège finit par s'ouvrir. L'homme se confond en \nremerciements et vous r aconte qu'il parcourt cette forêt à la recherche de son \nfrère depuis longtemps disparu, et dont il soupçonne qu'il s'est retiré quelque \npart en ces lieux pour y mener une vie d'ermite. Vous vous frayez tous deux \nun chemin parmi les racines enchevêtrées pou r rejoindre le sentier, puis vous \ndemandez à l'étranger s'il veut vous accompagner en direction du nord ; mais \nil décline poliment votre invitation en déclarant que son frère, selon lui, a \nplutôt dû s'établir au sud. Vous vous serrez donc la main et vous p renez \ncongé. Rendez -vous au 36. \n",
        "options": [
            36
        ]
    },
    "345": {
        "text": "Votre estomac vous fait de plus en plus mal et la sueur perle à votre front. \nVous vous mettez à trembler et vous perdez 4 points  d'ENDURANCE . Si vous \nêtes toujours vivant, la douleur finit par dispar aître peu à peu et vous décidez \nde quitter cet endroit en vous dirigeant vers les marches, dans la paroi \nopposée. Rendez -vous au 293. \n",
        "options": [
            293
        ]
    },
    "346": {
        "text": "Arragon lève les bras et écarte les doigts de ses mains. « Quelle est ta \ndécision, étranger ? » demande -t-il alors. Si vous acceptez de lui donner ce \nqu'il demande, rendez -vous au 32. Si vous préférez ne pas tenir compte de ses \nmenaces  et tirer votre épée, rendez -vous au 111. \n",
        "options": [
            32,
            111
        ]
    },
    "347": {
        "text": "Le Nain est un combattant robuste et chevronné et il manie sa hache avec une \ntrès grande habileté.  \nNAIN  : HABILETÉ : 8 ENDURANCE : 5 \nSi vous êtes vainqueur, rendez -vous au 363. \n  \n \n",
        "options": [
            363
        ]
    },
    "348": {
        "text": "Les deux hommes sautent en tous sens, les bras levés, exprimant ainsi leur \njoie à vous voir peiner pour arracher la flèche de votre épaule. Vous serrez les \ndents et vous tirez sur la flèche qui finit par s'extraire de votre blessure. Les \ndeux hommes sont p ris d'un fou rire bruyant et irrépressible et semblent vous \navoir complètement oublié. Si vous souhaitez attaquer ces HOMMES DES \nBOIS, rendez -vous au 43. Si vous préférez passer devant eux, en profitant de \nce qu'ils sont trop occupés à  rire pour s'occuper de vous, rendez -vous au 188. \n",
        "options": [
            43,
            188
        ]
    },
    "349": {
        "text": "Vous arrivez à un croisement. Le sentier orienté au sud ramène vers la forêt : \nil ne vous intéresse pas, et vous pouvez choisir d'aller au nord en vous \nrendant au 291, ou de poursuivre en direction de Test (rendez -vous au 102). \n",
        "options": [
            291,
            102
        ]
    },
    "350": {
        "text": "Vous fouillez dans votre sac à dos et vous en retirez un petit sac qui contient \nles capsules. Il y en a cinq en tout, de couleur rouge brillante. Vous en prenez \nune et vous la lancez sur l'Homme Arbre qui avance vers vous. Elle atterrit \ndevant lui, puis ex plose en un nuage de fumée blanche. Un jet de feu jaillit \nalors du sol obligeant l'Homme Arbre à reculer. Vous profitez de l'occasion \npour lui jeter les autres capsules, et des flammes bientôt s'élèvent tout autour \nde son tronc. Il ne vous reste plus qu'à passer en courant devant lui pendant \nqu'il est ainsi cerné. Bientôt, vous êtes parvenu à bonne distance du monstre \nvégétal et vous cessez de courir. Vous poursuivez ensuite votre chemin vers \nle nord en remarquant que  la végétation s'éclaircit. Ren dez-vous au 329.   \n  \n",
        "options": [
            329
        ]
    },
    "351": {
        "text": "Vous descendez prudemment l'escalier de pierre en tâtant chaque marche du \nbout du pied. Peu à peu, vos yeux s'habituent à l'obscurité et vous \ncommencez à distinguer des formes au bas de l'escalier. Après avoir \ndescendu la dernière marche, vous vous retrouvez dans une petite pièce \ncarrée au plafond bas. Une épaisse couche de poussière recouvre le sol et il y \na partout des toiles d'araignée. Au milieu de la pièce se trouve un grand coffre \nde pierre qui mesure envi ron deux mètres de long sur un de large, et qui est \nfermé par un couvercle également en pierre.  Une niche a été creusée dans la \npierre brute de l un des murs et vous y trouvez une chandelle. Vous avez le \nchoix entre allumer cette chandelle (rendez -vous au 292), ou remonter \nl'escalier, retourner sur le chemin, et repartir vers le nord (rendez -vous dans \nce cas au 112). \n",
        "options": [
            292,
            112
        ]
    },
    "352": {
        "text": "L'Homme Sing e sur son arbre fait preuve d une grande agilité, tandis que \nvous éprouvez quelque  difficulté à manier votre épée. Vous devrez de ce fait \ndéduire 2 points  de votre Force d'Attaque à chaque Assaut.  \nHOMME  SINGE  HABILETÉ  : 8 ENDURANCE  : 7 \nSi vous êtes vainqueur, rendez -vous au 207. Vous pouvez également prendre \nla Fuite  en sautant de la plate -forme sur le sol qui se trouve à cinq mètres au -\ndessous. Rendez -vous dans ce cas au 156. \n",
        "options": [
            207,
            156
        ]
    },
    "353": {
        "text": "Lorsque vous vous réveillez, vous vous apercevez que vous êtes étendu sur le \nsol, à l'extérieur de la cabane en bois. Vous vous asseyez et vous regardez à \nl'intérieur de votre sac à dos : on vous a volé toutes vos Provisions ! Fort \nheureusement, rien d'aut re ne manque et vous avez toujours votre épée. Vous \nallez ensuite jeter un coup d'oeil à l'intérieur de la cabane, mais elle est \ndéserte. Si vous souhaitez fouiller l'endroit dans l'espoir d'y trouver quelque \nchose qui puisse vous être utile, rendez -vous a u 26. Si vous préférez repartir \net retourner sur le chemin en direction du nord, rendez -vous au 220 \n",
        "options": [
            220
        ]
    },
    "354": {
        "text": "Quin hoche la tête, l'air incrédule, puis il se lève et s'approche d'un coffre de \nbois à 1 arrière de la ca bane. Il en soulève le couvercle et en sort une petite \nfiole de verre. Il vient vous l'apporter, puis retourne devant la table et se \nlaisse tomber sur sa chaise, visiblement démoralisé. La poudre que contient la \nfiole étincelle à la lumière du jour, et vou s la rangez dans votre sac à dos \navant de quitter la cabane. Une fois dehors, vous retournez à la bifurcation. \nRendez -vous au 349. \n",
        "options": [
            349
        ]
    },
    "355": {
        "text": "Vous arrivez à une autre bifurcation. Le sentier orienté au sud ne vous \nintéresse pas et vous continuez vers l'est. Rendez -vous au 340. \n",
        "options": [
            340
        ]
    },
    "356": {
        "text": "En fouillant les vêtements du Géant de la Forêt, vous découvrez une lanterne \nde cuivre munie d 'une mèche verte. Il n'y a aucun combustible à l'intérieur et \nil s'agit peut -être d'une lanterne magique. Qu'allez -vous faire ?  \nFrotter la lanterne puis faire un vœu ?  Rendez -vous au 34 \nEssayer d'allumer la mèche ?  Rendez -vous au 395 \nJeter la lampe et repartir vers le nord ?  Rendez -vous au 231 \n",
        "options": [
            34,
            395,
            231
        ]
    },
    "357": {
        "text": "En suivant le sentier sinueux, vous passez devant un autre chemin orienté au \nsud qui mène vers la vallée. Vous n'avez nullement l'intention de le prendre et \nvous continuez vers l'ouest. Le sentier aboutit un peu plus loin à une \nbifurcation. Cette fois enco re, vous n'empruntez pas le chemin orienté au sud, \net vous allez plutôt vers le nord. Rendez -vous au 306. \n",
        "options": [
            306
        ]
    },
    "358": {
        "text": "En cheminant le long du sentier, vous ne remarquez pas un nœud coulant \ncaché sous des feuilles mortes, à quelque distance devant vous. Votre pied se \nprend alors dans le nœud et, soudain, vous vous retrouvez soulevé de terre \npar une corde attachée à une branche d'arbre qui s'est détendue comme un \nressort. Un instant plus tard vous êtes suspendu tête en bas, le pied coincé \ndans le nœud coulant.  Tentez votre Chance.  Si vous êtes Chanceux, votre \népée reste dans son fourreau et vous pouvez vous en servir pour couper la \ncorde et vous libérer. Rendez -vous dans ce cas au 40. Si vous êtes \nMalchanceux, votre épée gl isse de son fourreau et tombe sur le sol, vous \nlaissant là pendu comme un cochon, et incapable de vous dépêtrer. Rendez -\nvous alors au 218. \n",
        "options": [
            40,
            218
        ]
    },
    "359": {
        "text": "A gauche du chemin, vous apercevez un puits à la margelle de pierre avec un \nseau suspendu à  une manivelle. Si vous voulez aller voir ce puits de plus \nprès, re ndez -vous au 172. Si vous préfé rez poursuivre votre route vers Test, \nrendez -vous au 281. \n",
        "options": [
            172,
            281
        ]
    },
    "360": {
        "text": "En marchant le long du chemin, vous entendez soudain craquer une brindille \net des voix chuchoter. Vous tirez aussitôt votre épée et vous attendez, plutôt \ninquiet, adossé au tronc d'un grand chêne. Quatre hommes et une femme \nvêtus de tuniques vertes surgiss ent alors de derrière les arbres en face de \nvous. Chacun d'eux paraît menaçant et ils s'avancent vers vous en brandissant \ndes haches et des épées. La jeune femme se détache du groupe et vous \ndéclare que vous avez pénétré sur leur territoire ; vous devez pa yer en \nconséquence une taxe qu'elle fixe à cinq des objets que vous transportez dans \nvotre sac à dos. Sinon, vous aurez à répondre de votre faute les armes à la \nmain. Si vous souhaitez leur donner ce qu'ils demandent, rendez -vous au 279. \nSi vous préférez, pour toute réponse, cracher par terre et les combattre, \nrendez -vous au 104.  \n  \n",
        "options": [
            279,
            104
        ]
    },
    "361": {
        "text": "D'un peu plus loin, vous parviennent des aboiements de chiens qui se \nrapprochent. Et soudain, un renard brun, les yeux exorbités, file devant vous \nen direction de l'est, tandis que les aboiements s'intensifient. Si vous \nsouhaitez faire face à la meute qui arrive, rendez -vous au 396. Si vous \npréférez vous cacher dans les hautes herbes, à l'écart du chemin, et laisser les \nchiens poursuivre le renard, rendez -vous au 86. \n",
        "options": [
            396,
            86
        ]
    },
    "362": {
        "text": "Quelle direction allez -vous prendre? Si vous souhaitez continuer vers Test, \nrendez -vous au 281. Si vous préférez l'ouest, rendez -vous au 238. \n",
        "options": [
            281,
            238
        ]
    },
    "363": {
        "text": "Vous fouillez dans le sac à dos du Nain et vous y trouvez une bout eille \ncontenant un liquide clair. Si vous souhaitez boire ce liquide, rendez -vous au \n68. Si vous préférez abandonner la bouteille et repartir vers Test le long du \nchemin, rendez -vous au 59. \n",
        "options": [
            68,
            59
        ]
    },
    "364": {
        "text": "Vous saluez d'un sig ne de tête le cavalier masqué, et vous lui souhaitez le \nbonjour. Il vous rend votre salut mais ne répond rien. Vous lui parlez alors de \nla mission que vous accomplissez pour venir en aide aux Nains de Pont -de-\nPierre. L'homme alors saute de sa monture puis,  rejetant sa cape en arrière, \ntend le bras droit pour vous serrer la main. Vous remarquez aussitôt qu'il \nporte un gros anneau d'or à chacun de ses doigts. Qu'allez -vous faire ?  \nL'attaquer pour lui voler son or ?  Rendez -vous au 276 \nPoursuivre la conversation avec lui ?  Rendez -vous au 194 \n",
        "options": [
            276,
            194
        ]
    },
    "365": {
        "text": "Le gaz est toxique et vos yeux se mettent à larmoyer. Vous retenez votre \nsouffle suffisamment longtemps pour trouver les Filtres à Nez,  et vous les \nglissez dans vos narines. Vous inspirez alors avec prudence, mais tout va \nbien, et, bientôt, le nuage de gaz se dissipe. Il ne vous reste plus qu'à ranger la \nboite en argent dans votre sac à dos et à quitter la caverne pour poursuivre \nvotre che min vers le nord. Rendez -vous au 358. \n",
        "options": [
            358
        ]
    },
    "366": {
        "text": "Vous souhaitez le bonjour au Centaure qui vous répond de même. C'est une \nbonne chose de rencontrer enfin quelqu'un qui ne vous attaque pas en vous \nvoyant arriver. Vous demandez au Centaure s'i l peut vous donner quelques \nrenseignements qui vous aideraient à atteindre votre but, mais il ne sait rien et \nvous déclare qu'il ne se déplace pas beaucoup ces temps -ci, car il se fait \nvieux. Il veut simplement amasser un peu d'or pour ses vieux jours, et vous \npropose de vous faire traverser la rivière sur son dos en échange de 3 pièces  \nd'Or. Allez -vous :  \nAccepter son offre ?  Rendez -vous au 127 \nRefuser poliment et traverser la rivière à pied ? Rendez -vous au 178 \n \n",
        "options": [
            127,
            178
        ]
    },
    "367": {
        "text": "Le chapeau du champignon se fend avec un bruit de bouchon qui saute, et un \ngaz s'en échappe en sifflant. Un nuage empoisonné vous enveloppe aussitôt. \nAvez -vous des Filtres à Nez ? Si oui, rendez -vous au 60. Sinon, rendez -vous \nau 222. \n",
        "options": [
            60,
            222
        ]
    },
    "368": {
        "text": "Vous n'avez plus rien à faire dans cet endroit et vous décidez donc de \nremonter l'escalier pour rejoindre le chemin et repartir vers le nord. Rendez -\nvous au 112. \n",
        "options": [
            112
        ]
    },
    "369": {
        "text": "Le fond de la vallée est verdoyant et fort agréable, et vous vous demandez \ncomment il se fait qu'un endroit aussi paisible soit devenu le repaire de tant \nde créatures répugnantes. En marchant le long du chemin, vous apercevez \nbientôt la silhouette pansue d'un homme au crâne dégarni ; il est vê tu d'une \nlongue robe marron et il se dirige vers vous. Lorsqu'il s'approche, vous \nreconnaissez en lui un moine. Qu'allez -vous faire ?  \nEngager la conversation avec lui ?  Rendez -vous au 191 \nLe croiser en le saluant d'un signe de tête ?  Rendez -vous au 390 \n",
        "options": [
            191,
            390
        ]
    },
    "370": {
        "text": "Vous tâtonnez désespérément dans le noir complet mais, lentement, votre vue \nrevient et vous vous relevez. Lorsque vous avez parfaitement  retrouvré \nl'usage de vos yeux, vous repartez vers le nord, le long du chem in. Tandis que \nvous étiez à terre, cependant, un objet est tombé de votre sac à dos. Rayez de \nvotre Liste d'Equipement l'objet perdu (à votre choix) et rendez -vous au 231. \n \n",
        "options": [
            231
        ]
    },
    "371": {
        "text": "Partout dans la caverne sont entassées des mains humaines en argile, \nreprésentées dans différentes positions. Elles sont toutes peintes d'une couleur \nrouge vif vernissée. Dans un vase de cuivre, vous trouvez 3 pièces  d'Or que \nvous rangez dans votre sac à d os et, comme il n'y a rien d'autre d'intéressant \nou d'utile à emporter, vous quittez l'endroit en retournant à la bifurcation, \ntoujours à quatre pattes, bien entendu. Si vous le désirez, vous pouvez \nprendre l'une des mains d'argile. Rendez -vous au 93. 372 \nVous vous penchez pour essayer de soulever le coffre, mais il est très lourd. \nLancez alors deux dés. Si le chiffre obtenu est inférieur ou égal à votre total \nd'HABILETÉ , vous y parvenez et vous vous rendez au 48. Si en revanche ce \nchiffre est supérieur à ce même total, vous vous faites mal au dos et vous \nperdez 1 point  d'ENDURANCE . Vous pouvez à nouveau tenter de soulever le \ncoffre en relançant les dés et ce, aussi souvent qu'il vous plaira (n'oubliez pas \nà chaqu e essai infructueux de déduire 1 point  d'ENDURANCE ). Lorsque vous \naurez réussi, rendez -vous au 48. Mais si vous ne parvenez décidément pas à \nsoulever ce coffre, vo us décidez de ne pas pren dre le risque de vous faire \nencore plus mal au dos et vous quittez la pièce fort mécontent. Repartez vers \nle nord et rendez -vous au 288. \n",
        "options": [
            93,
            48,
            48,
            288
        ]
    },
    "373": {
        "text": "Vous vous laissez tomber sur le tronc mort, épuisé par ce long combat. Hélas \n! le bâton noir n'était qu'une illusion créée par le Changeur de Forme, et vous \nn'en voyez plus trace. Un instant plus tard, vous remarquez, derrière le tronc, \nquelques champignon s violets qui ont poussé là. Vous n'en avez jamais vu de \nsemblables, mais ils semblent appétissants. Si vous souhaitez goûter à ces \nchampignons, rendez -vous au 308. Si vous préférez repartir vers le nord, \nrendez -vous au  148. \n",
        "options": [
            308,
            148
        ]
    },
    "374": {
        "text": "Vous glissez votre main dans le gantelet et vous empoignez votre épée. Vous \nfaites alors de grands moulinets en vous sentant plus habile que jamais. C'est \nque vous venez de trouver un Gantelet d'Adresse à Combattre qui vous \npermettra d'ajo uter 1 point  à votre Force d'Attaque lors de vos futurs \ncombats, aussi longtemps que vous le porterez. Inscrivez -le sur votre Liste \nd'Equipement. Si vous souhaitez à présent essayer l'anneau d'or, rendez -vous \nau 133. S'il ne vous inté resse pas (ou si vous l'avez déjà essayé), vous \nrepartirez en direction du nord, le long du chemin. Rendez -vous au 360.  \n",
        "options": [
            133,
            360
        ]
    },
    "375": {
        "text": "Vous arrivez bientôt à une bifurcation. Si vous souhaitez continuer vers le \nnord, rendez -vous au 150. Si vous préférez aller à l'ouest, rendez -vous  au \n236. \n",
        "options": [
            150,
            236
        ]
    },
    "376": {
        "text": "Tentez votre Chance.  Si vous êtes Chanceux, il ne se réveille pas et vous vous \nrendez au 74. Si vous êtes Malchanceux, vous heurtez du bout du pied un \ncaillou qui roule avec bruit sur le sol de la caverne, éveillant le Troll. Rendez -\nvous dans ce cas au 310. \n",
        "options": [
            74,
            310
        ]
    },
    "377": {
        "text": "Vous rattrapez  bientôt les deux Pygmées. Ils sont vêtus de jupe s fabriquées \navec des herbes et, lorsqu'ils se retournent pour vous faire face, vous \nremarquez qu'ils ont chacun un os en travers du nez. Ils tirent aussitôt leurs \npoignards et vous attaquent. Chacun d'eux vous combattra séparément à \nchaque Assaut, mais vo us devrez d'abord choisir, lors de chacun de ces \nAssauts, lequel vous souhaitez affronter en priorité. Vous combattrez \nl'adversaire ainsi choisi selon les règles habituelles. Mais avec l'autre, les \nrègles changent : en effet, lorsque vous calculerez vos Fo rces d'Attaque \nrespectives, vous ne lui aurez infligé aucune blessure si votre Force d'Attaque \nest supérieure à la sienne ; vous aurez simplement esquivé le coup qu'il vous \naura porté. En  revanche, si c'est sa propre Force d'Attaque qui dépasse la \nvôtre, v ous aurez vous -même reçu une blessure à la manière habituelle. Si \nvous parvenez à tuer l'un des deux Pygmées, le combat se poursuivra avec \nl'autre selon les règles normales.  \nHABILETÉ ENDURANCE  \nPYGMEE A   5  5 \nPYGMEE B   5  6 \nSi vous êtes vainqueur, rendez -vous au 205. Si vous souhaitez prendre la  \nFuite , rejoignez le chemin à toutes jambes et repartez vers le nord. Rendez -\nvous au 92. \n  \n \n",
        "options": [
            205,
            92
        ]
    },
    "378": {
        "text": "A gauche du chemin, vous voyez un petit homme à la longue barbe grise, \nassis en tailleur sur le chapeau d'un énorme champignon. Il porte une veste et \nune casquette rouge vif et des pantalons noirs qui s'arrêtent aux genoux. Il est \nprofondément endormi et r onfle bruyamment. Vous pouvez soit lui donner \nune petite tape sur l'épaule pour le réveiller (rendez -vous au 307), soit passer \nsilencieusement devant lui et poursuivre votre route vers l'ouest (rendez -vous \nau 67). \n",
        "options": [
            307,
            67
        ]
    },
    "379": {
        "text": "Vous pouvez soit essayer de défoncer la porte  (rendez -vous au 73), soit \nretourner sur le chemin et repartir vers le nord (rendez -vous au 112). \n",
        "options": [
            73,
            112
        ]
    },
    "380": {
        "text": "Si vous voulez prendre le risque de sauter à l'intérieur du tronc pour atterrir \nau fond du tunnel, rendez -vous au 237. Si vous préférez retourner sur le \nchemin et repartir vers le nord, rendez -vous au 144. \n",
        "options": [
            237,
            144
        ]
    },
    "381": {
        "text": "Vous avez échoué dans votre tentative d'aider les Nains. Vous n'avez rien à \noffrir à Gillibran, leur roi, et vous n'avez donc aucune raison de le rencontrer. \nAussi décidez -vous de repartir vers l'est et de chercher un endroit où vous \nreposer après avoir affr onté tous ces périls. Peut -être cependant pourriez -vous \nessayer à nouveau de découvrir le marteau de guerre ? Si c'est votre intention, \nil vous faut retourner chez Yaztromo le sorcier pour lui acheter d'autres objets \nmagiques. Rendez -vous dans ce cas au 98. \n  \n",
        "options": [
            98
        ]
    },
    "382": {
        "text": "Vous suivez le chemin vers l'ouest, et vous arrivez bientôt à une nouvelle \nbifurcation. Vous décidez de ne pas prendre le sentier orienté au sud et vous \nallez vers le nord. Rendez -vous au  97.  \n",
        "options": [
            97
        ]
    },
    "383": {
        "text": "Vous fouillez les sacs et les vêtements des Orques et vous y trouvez 2 pièces  \nd'Or ainsi qu'un petit sifflet de bois. Inscrivez vos trouvailles sur votre Liste \nd'Equipement. Vous pouvez également manger le lièvre qui cuit à la broche \net gagner ainsi 2 poin ts d'ENDURANCE . Ayant repris de nouvelles forces, vous \nretournez sur le chemin et vous repartez vers le nord. Rendez -vous au 254. \n",
        "options": [
            254
        ]
    },
    "384": {
        "text": "Un peu plus loin, parmi les herbes, vous entendez un faible gémissement. \nVous levez les yeux : les vautours continuent de tournoyer dans le ciel, \nattendant patiemment. Vous faites encore quelques pas et un triste spectacle \ns'offre alors à vos yeux : un hom me de haute stature, aux muscles noueux qui \nsemblent durs comme racier est attaché au sol, chacun de ses membres ligoté \nà un pieu profondément enfoncé dans la terre. L'homme porte pour tout \nvêtement une pièce d'étoffe nouée autour de ses reins, et sa peau est brûlée \npar le soleil. Son visage et sa poitrine portent des traces de sévices : on a dû \nle torturer cruellement. Ses bourreaux n'auront cependant pas réussi à le faire \nparler car il est coriace : c'est en effet un BARBARE ! Si vous souhaitez le \ndélivre r, rendez -vous au 128. Si vous préférez le laisser à son agonie, \nretournez sur le chemin et repartez vers le nord. Rendez -vous au 394. \n \n \n",
        "options": [
            128,
            394
        ]
    },
    "385": {
        "text": "Lorsque l'Ogre s'écroule sur le sol, la créature enfermée dans la cage  se met à \nsautiller en tous sens plus frénétiquement encore. Qu'allez -vous faire ?  \nAller voir d'un peu plus près cette créature dans sa cage ?  Rendez -vous au \n",
        "options": []
    },
    "386": {
        "text": "Vous vous rendormez, mais vous passez une nuit agitée. Au matin, vous vous \nréveillez de bonne heure. Vous ramassez vos affaires et vous repartez vers le \nnord, le long du chemin. Rendez -vous au 119. \n",
        "options": [
            119
        ]
    },
    "387": {
        "text": "Sur le sol, à quelques mètres de vant vous, vous apercevez une Pièce d'Or. \nVous la ramassez, vous la jetez en l'air d'une pichenette, et vous la rattrapez \ndans votre paume avant de la ranger dans votre poche. Vous gagnez 1 point  \nde CHANCE . Rendez -vous au 340. \n",
        "options": [
            340
        ]
    },
    "388": {
        "text": "Si le Loup -Garou vous a infligé une blessure au cours du combat, rendez -\nvous au 155. Si vous n'avez pas reçu la moindre blessure, vous gagnez  1 \nPOINT  de CHANCE  et vous vous rendez au 316.  389 \nVous levez votre épée au -dessus de votre tête, et vous rabattez violemment \nsur le coffre de bois qui se brise en mille morceaux. Parmi les éclats de bois, \nvous trouvez 8 Pièces d'Or et vous gagnez  1 POINT  de CHANCE . Si vous ne \nl'avez déjà fait, vous pouvez à présent aller jeter un coup d'œil à l'intérieur du \ntonneau (rendez -vous au 215), ou quitter l'anfractuosité pour continuer à \nmonter les marches (rendez -vous au 88). \n",
        "options": [
            155,
            316,
            215,
            88
        ]
    },
    "390": {
        "text": "Au loin, vous apercevez la sombre muraille de végétation qui se dresse \ndevant vous. Le chemin mène droit à la Forêt des Ténèbres et s'y enfonce en \nserpentant parmi les racines et les buissons enchevêtrés. Enfin, vous arrivez à \nune bifurcation. Si vous sou haitez poursuivre vers le nord, rendez -vous au \n190. Si vous préférez aller à l'ouest, rendez -vous au 280. \n",
        "options": [
            190,
            280
        ]
    },
    "391": {
        "text": "L'édifice ne mesure que trois mètres sur trois et il est dépourvu de fenêtre. \nL'accès en est fermé par  une porte en pierre qui paraît très solide ; elle n'a pas \nde poignée et il ne semble pas qu'aucune autre ouverture permette d'entrer à \nl'intérieur de l'étrange construction. Vous remarquez alors dans la porte de \npierre un minuscule trou de serrure. Avez -vous une clé d'argent? Si oui, \nrendez -vous au 200. Sinon, rendez -vous au 379. \n",
        "options": [
            200,
            379
        ]
    },
    "392": {
        "text": "Tandis que vous vous accroupissez derrière des buissons, à l'écart du chemin, \nles voix se rapprochent et deux paires de jambes maigres à demi -recouvertes \nde haillons passent devant vous en traînant les pieds et en soulevant des \nnuages de poussière. Bientôt , les voix disparaissent au lointain, et vous \nretournez sur le chemin pour repartir vers le nord. Rendez -vous au 157.  \n",
        "options": [
            157
        ]
    },
    "393": {
        "text": "Le chemin suit le fond de la vallée paisible et aboutit à une bifurcation. Le \nsentier orienté au sud ramène ve rs les collines. Vous décidez donc de ne pas \nle prendre, préférant aller au nord. Rendez -vous au 369. \n",
        "options": [
            369
        ]
    },
    "394": {
        "text": "Peu à peu l'herbe devient de moins en moins haute et le sol s'élève en pente \ndouce. A quelque distance, vous entendez le bruit d'une eau courante, et vous \narrivez bientôt sur la berge d'une rivière au cours paisible. L'eau est très peu \nprofonde. Des pierres affleurant à la surface permettent de passer de l'autre \ncôté, où le chemin continue vers le nord. Qu'allez -vous faire ?  \nTrave rser la rivière sur  les pierres ?  Rendez -vous au 66 \nTraverser la rivière en marchant dans l'eau peu profonde ?  Rendez -vous au \n",
        "options": [
            66
        ]
    },
    "395": {
        "text": "La mèche ne s'allume pas, mais un éclair, en revanche, jaillit de la lanterne \navec une telle clarté que vous en êtes aveuglé. Incapable de rien voir, vous \ntrébuchez et vous tombez à terre. Tentez votre Chance.  Si vous êtes \nChanceux, vous ne vous faites pas  mal en tombant et vous vous rendez au \n154. Mais si vous êtes Malchanceux, votre tête heurte une bûche et vous \nperdez 3 points  d'ENDURANCE . Si vous êtes toujours vivant, rendez -vous au \n370. \n",
        "options": [
            154,
            370
        ]
    },
    "396": {
        "text": "Vous tirez votre épée et vous vous apprêtez à affronter la meute de chiens qui \napparaît à quelque distance, dans un nuage de poussière.  Un cavalier masqué \nvêtu d'une longue cape flottant au vent galope derrière, monté sur un étalon \nblanc. L'homme sonne de sa trompe de chas se et la meute de chiens s'arrête \nsoudain devant vous. Ce sont des chiens courants : ils sont quatre. L'étalon \ns'immobilise à son tour derrière eux, soufflant par ses naseaux de longs jets \nde vapeur. L'homme masqué vous regarde alors sans dire un mot. Qu'a llez-\nvous faire ?  \nEngager la conversation  avec lui ?  . Rendez -vous au 364 \nAttaquer le chien qui se  trouve le plus près de  vous ?  Rendez -vous au 96 \n \n",
        "options": [
            364,
            96
        ]
    },
    "397": {
        "text": "Vous poursuivez votre chemin au fond de la vallée, en passant devant un \nsentier orienté au sud qui mène vers les collines. Bientôt, vous arrivez à une \nbifurcation dont l'une des branches est également orientée au sud, en \ndirection des collines. Si vous sou haitez aller au nord, rendez -vous au 163. Si \nvous préférez continuer vers l'est, rendez -vous au 393.   \n  \n",
        "options": [
            163,
            393
        ]
    },
    "398": {
        "text": "Vous atteignez l'extrémité du tunnel et vous vous apprêtez à remonter \nl'échelle le long du puits, lorsque vous entendez soudain des bruits de pas au -\ndessus de votre tête. Quelqu'un est en train de descendre l'échelle. Si vous \nsouhaitez vous approcher de la  paroi du puits pour saisir la jambe qui ne va \npas tarder à apparaître, rendez -vous au 320. Si vous préférez attendre que  ce \nmystérieux visiteur pénètre dans le tunnel, rendez -vous au 193. \n",
        "options": [
            320,
            193
        ]
    },
    "399": {
        "text": "Vous vous précipite z sur Yaztromo, mais vous avez à peine atteint la \npremière marche que le sorcier lève son bras droit d'un geste nonchalant et \nmarmonne quelques mots. Le temps paraît alors s'arrêter tandis que jaillissent \ntout autour de vous des éclairs aveuglants. Votre c orps vous semble soudain \nun liquide bouillonnant et lorsque toute cette agitation s'apaise enfin, vous \nêtes conscient qu'il vient de se passer quelque chose de terrifiant. Vous sentez \ncontre votre corps la pierre froide de l'escalier, et vous allez devoir à présent \nvous habituer à un nouveau genre de vie : le sorcier vous a en effet \ntransformé en grenouille ! Se penchant vers vous, Yaztromo vous ramasse \nd'une main et vous déclare d'une voix de tonnerre : « Profite donc bien de ta \nnouvelle vie, piètre brette ur ! » Puis il éclate d'un rire tonitruant et vous laisse \npresque tomber sur le sol. Il retourne ensuite vers la porte de chêne d'un pas \ntraînant, l'ouvre, et vous jette parmi les hautes herbes qui entourent sa \ndemeure. Votre aventure se termine ici.  \n",
        "options": []
    }
}