{
    "title": " Retour a la Montagne de Feu",
    "1": {
        "text": "Vous quittez le village d'Annville et vous prenez la direction de l'est \ntout en réfléchissant. La Montagne de Feu n'est qu'à quelques heures de \nmarche du village, tandis qu'il faut compter plusieu rs jours pour \nrejoindre la tour de Yaztromo. Ne perdez -vous pas un temps précieux ? \nLe Magicien sera -t-il d'un quelconque secours ? Il est vrai que sa \nréputation n'a cessé de grandir depuis le jour où il a terrassé d'une seule \nmain huit Goules d'Elfes Noir s, à la lisière de la forêt de Boismalin ! Il \na érigé sa tour sur les lieux mêmes de son exploit et, depuis, les gens \nviennent de tout le pays pour lui demander conseil. En dépit de son \nmauvais caractère, il ne refuse son aide à personne. On le dit sage, \npuissant, bon, philanthrope, généreux... Soudain, un cri vous arrache à \nvos pensées. La Fouine accourt vers vous, l'air effaré, brandissant son \népée. -J'ai vu deux Traqueurs qui quittaient le village peu après ton \ndépart, dit -il, haletant. Ils nous ont ente ndus, j'en suis sûr et ils vont tout \nrapporter à Zagor! Vite, suis -moi, nous devons les intercepter ! Sans \nmême attendre votre réponse, il s'élance dans le sous -bois. Si vous \npartez à sa suite, rendez -vous au  341. Si vous préférez con tinuer seul \nvotre route, rendez -vous au  161. \n",
        "options": [
            341,
            161
        ]
    },
    "2": {
        "text": "Le Mort Vivant du Chaos ne peut être vaincu que si vous percez le \ncœur. Tandis qu'il s'avance, vous examinez la carapace qui couvre sa \npoitrine, cherchant la faille.  \nMORT VIVANT  DU CHAOS HABILETÉ : 10 ENDURANCE : 0  \nLe Mort Vivant ne peut plus perdre de points d'ENDU -RANCE. \nLorsque vous remportez un Assaut, lancez un dé : si le résultat obtenu \nest de 1 à 4, vous manquez son cœur. Si le résultat est de 5 ou 6, votre \nlame plonge dans sa poitr ine et cela lui fend le cœur. Si vous êtes \nvainqueur, rendez -vous au  88. \n",
        "options": [
            88
        ]
    },
    "3": {
        "text": "À l'angle du couloir, il y a un banc de bois massif surmonté d'une \npancarte, mais le temps s'est chargé d'effacer l'inscription et vous \ndéchiffrez seulement l e mot « repose ». Si vous vous asseyez sur le \nbanc, rendez -vous au  211. Si vous poursuivez votre route, rendez -vous \nau 162. \n",
        "options": [
            211,
            162
        ]
    },
    "4": {
        "text": "Vous progressez pendant un temps dans ce couloir avant d'apercevoir \nune lourde porte d e fer sur la droite. Vous tournez la poignée mais la \nporte est fermée à clef. Le trou de la serrure est de bonne taille. Si vous \npossédez une grosse Clef en Fer, vous n'ignorez pas qu'elle porte un \nnuméro. Rendez -vous au paragraphe qui correspond à ce numé ro. Si \nvous n'avez pas de Clef en Fer, rendez -vous au  172. \n",
        "options": [
            172
        ]
    },
    "5": {
        "text": "A l'instant où vous vous penchez sur le squelette, un rire sardonique \nrésonne dans la salle au -dessus de vous. Alerté, vous relevez la tête \npour apercevoir un filet lesté de  plomb qui tombe du plafond ! Lancez \ndeux dés. Si le résultat obtenu est inférieur ou égal à votre total \nd'HABILETÉ, rendez -vous au  339. Si le résultat est supérieur à votre \ntotal d'HABILETÉ, rendez -vous au  252. \n",
        "options": [
            339,
            252
        ]
    },
    "6": {
        "text": "Vous fixez le Barbare d'un air lourd de menaces et vous murmurez à \nson oreille :  \n-Tu ne perds rien pour attendre, mon gros. Je saurai bien te retrouver un \njour ou l'autre... Sur ces mots, vous lâchez un rot sonore. La nourriture \ninfâme, ingurgitée en exc ès, vous permet malgré tout de reprendre 1 \npoint d'ENDURANCE. Vous buvez un grand verre d'eau pour faciliter \nla digestion et vous prenez congé de l'assemblée. Vous quittez la salle \net vous partez à droite dans le couloir, rendez -vous au  304. \n",
        "options": [
            304
        ]
    },
    "7": {
        "text": "Épée au poing vous sautez dans la fosse à proximité des Vers qui ne \nvous prêtent aucune attention et poursuivent leur écœurante besogne. \nHélas, un des Vers a enroulé ses anneaux autour de la Cassette. Si vous \nattendez qu'il bouge, rendez -vous a u 307. Si vous décidez de le \nsectionner à coups d'épée, rendez -vous au  396. \n",
        "options": [
            396
        ]
    },
    "8": {
        "text": "Le Magicien vous empoigne la main et la secoue vivement en éclatant \nd'un rire sardonique. Son corps s'illumine et devient peu à peu \ntransparent ! Ce n'est pas Yaztromo mais un Doppelganger, un double \nfantomatique qui a pris son apparence et dont le contact absorbe votre \nénergie vitale. Vous prenez à votre tour une consistance brumeuse. \nVous tentez de vous dégager de cet étau mortel mais il est déjà trop \ntard. Le monstre vous entraîne dans son univers parallèle, ce qui met un \nterme définitif à votre aventure.  \n",
        "options": []
    },
    "9": {
        "text": "Des applaudissements saluent votre victoire. Vous relevez la tête et \nvous apercevez le Maître des Fosses, souriant au bord de la f osse. Il \nvous lance une corde et vous aide à remonter. Il vous laisse à peine le \ntemps de reprendre votre souffle avant de vous conduire vers la \nseconde fosse.  \n-Ton nouvel adversaire est rusé et fort. Méfie -toi de l'apparence du \nMétallix...  \nVous vous pench ez sur le bord de la fosse et vous baissez les yeux vers \nune petite créature noueuse ne mesurant guère plus d'un mètre. Bien \nque ses yeux pétillent de malice, elle paraît bien inoffensive. Tout en \nayant à l'esprit la mise en garde du Maître des Fosses, vou s vous lancez \ndans le vide, épée au poing. Le Métallix vous regarde atterrir devant lui \nen affectant la plus totale indifférence. Vous tapez du pied et vous \nbrandissez votre épée sans obtenir plus de réaction. Étrange, pensez -\nvous. Peut -être attend -il just ement que vous le frappiez. Si vous abattez votre épée sur le Métallix, rendez -vous au  195. Si vous lui jetez un \ncaillou en pleine tête pour le forcer à réagir, rendez -vous au  279. \n",
        "options": [
            195,
            279
        ]
    },
    "10": {
        "text": "Vous disposez seulement de q uelques minutes pour quitter la pièce \navant qu'elles ne se relèvent ! Sans même leur dire au revoir, vous vous \nengouffrez par la porte du fond. Rendez -vous au  102. \n",
        "options": [
            102
        ]
    },
    "11": {
        "text": "En milieu de matinée, de lourds nuages noirs s'amoncellent à l'hori zon \net de violentes rafales de vent balaient la campagne. Le voilier instable \ntangue dangereusement, happé par la bourrasque. Si l'équipage (vous y \ncompris) est inférieur ou égal à 5, rendez -vous au  54. S'il y a plus de \ncinq hommes à b ord, rendez -vous au  312. \n",
        "options": [
            54,
            312
        ]
    },
    "12": {
        "text": "Vous placez ce trésor dans votre sac, inconscient du fait qu'un des \ndiamants a fait l'objet d'un traitement surnaturel. Vous transportez, sans \nvous en rendre compte, un piège qui vous sera fatal tôt ou tard . Mais, \ndans l'immédiat, choisissez votre prochaine destination. Si vous \nempruntez le tunnel de gauche, rendez -vous au  124. Si vous choisissez \ncelui de droite, rendez -vous au  38. \n",
        "options": [
            124,
            38
        ]
    },
    "13": {
        "text": "Vous arrivez bientôt en vue d'u ne porte de bois plein et, collant votre \noreille contre l'huis, vous percevez des gémissements. Si vous ouvrez \ncette porte, rendez -vous au  118. Si vous continuez dans le couloir, \nrendez -vous au  387. \n",
        "options": [
            118,
            387
        ]
    },
    "14": {
        "text": "Vous sorte z la dague de votre botte et vous la lancez sur le rat. A cette \ndistance, le coup est imparable et l'affreuse bestiole pousse un dernier \ncouinement avant de lâcher sa prise. Le morceau de Dent retombe sur \nle pavé à l'instant même où l'Elémental de Terre al lait vous asséner la gifle de votre vie ! L'Elémental de Feu se referme comme un étau \nautour de son ennemi juré. Un combat effroyable se déroule sous vos \nyeux mais, rapidement, l'Entité de Terre se couvre de craquelures au \ncontact de la fournaise et éclate  en une multitude de fragments \ncarbonisés ! Les flammes disparaissent. Zagor fronce les sourcils. À \nnouveau, son chant s'élève dans la pièce. Il a décidé de vous imiter et le \nsol s'embrase devant vous. L'Elémental de Feu, la dernière entité du \nChaos, se dr esse à présent, projetant à la ronde des myriades \nd'étincelles. S'il vous reste encore une Dent de Dragon, jetez -la vite par \nterre. Si vous possédez la Dent qui peut contrer l'Elémental de Feu, \nrendez -vous au paragraphe qui lui correspond. Si vous ne possé dez pas \ncette Dent, rendez -vous au  365. \n",
        "options": [
            365
        ]
    },
    "15": {
        "text": "Sans perdre une seconde, vous agitez la gousse d'Ail devant la \nGorgone... Vous feriez mieux de la croquer, peut -être la créature serait -\nelle alors indisposée par votre haleine. L'Ail n'éloign e que les Morts \nVivants, tout le monde sait cela; la Gorgone s'en moque comme de sa \npremière statuette. Tétanisé par la peur, vous fixez le monstre qui \ns'avance lentement. Rendez -vous au  265. \n",
        "options": [
            265
        ]
    },
    "16": {
        "text": "L'acide corrosif poursuit son œuvre et,  après vous avoir troué la joue, il \ns'attaque à votre gorge ! La langue en feu, vous sentez comme une \ncoulée de lave descendre lentement en vous. Toussant et crachant, vous \nvous écroulez et vous perdez rapidement connaissance. Votre aventure \nest terminée.  \n",
        "options": []
    },
    "17": {
        "text": "Vous empoignez aussitôt l'immonde bestiole, que vous plaquez \nviolemment contre le sol, l'achevant d'un coup de talon rageur. Vous \nmaudissez la fourberie des Gobelins, en quittant la cabane, et vous \nrepartez au sud, en direction du chemin. Rendez -vous au  238. \n",
        "options": [
            238
        ]
    },
    "18": {
        "text": "Vous parcourez les rayonnages et vous repérez plusieurs volumes aux \ntitres étranges :  De l'emprisonnement des âmes, Précis de \ntransmutation, Propriétés du Soleil Noir, Le Sang du Vampire,  pour \nn'en citer que quelques -uns. U n petit recueil à la couverture de cuir \nretient en particulier votre attention. Il s'intitule :  L'Œil du Dragon. \nVous le feuilletez, mais l'écriture minuscule est illisible. Si vous \npossédez une Loupe et si vous désirez lire l'ouvrage, rendez -vous au \n53. Si vous préférez consulter Le Sang du Vampire,  rendez -vous au \n290. \n",
        "options": [
            53,
            290
        ]
    },
    "19": {
        "text": "Vous repérez bientôt un amas de rochers à une trentaine de mètres, à \nl'écart du chemin. L'un d'eux porte un curieux motif tracé à la peinture \nblanche. Si vous voulez aller voir de plus près, rendez -vous au  171. Si \nvous préférez rejoindre au plus vite la Montagne de Feu, rendez -vous \nau 64. \n",
        "options": [
            171,
            64
        ]
    },
    "20": {
        "text": "Le bâton est en ébène poli, surmonté d'un crâne taillé dans de l 'os. \nVotre intuition vous dit de le conserver. Si ce n'est déjà fait, vous \npouvez soulever le couvercle de la corbeille (rendez -vous au  107). \nSinon, il ne vous reste plus qu'à quitter la pièce et partir à la poursuite \nde Nécron (rende z-vous au  219). \n",
        "options": [
            107,
            219
        ]
    },
    "21": {
        "text": "Vous remplissez le Seau avec le foin de la paillasse et vous décrochez \nla torche qui éclaire la cellule pour y mettre le feu. Vous attendez que la \nfumée emplisse la pièce et s'échappe à travers les barreaux pour app eler \nà l'aide. Puis, vous allez vous glisser à côté de la porte, prêt à bondir sur \nle Gobelin. Ce piège cousu de fil blanc va -t-il réussir ? Évaluez la \nstupidité de votre geôlier en lançant deux dés. Si le résultat obtenu est \ninférieur ou égal à 7, rendez -vous au  207. Si le résultat est compris \nentre 8 et 12, rendez -vous au  343. 22 \nVous plongez prestement la main dans votre sac et vous sortez la \nClochette d'Argent pour l'agiter aussitôt. Un chapelet de notes \ncristallines s'envole dans la pièce et la Sorcière se bouche les oreilles en \nhurlant de douleur. Elle titube et s'écroule, évanouie, sur le sol. \nL'Homme à la Tête de Chien n'est pas affecté par le son de la Clochette. \nIl jette le bol qu'il tenait et s'empare d' un fléau d'armes. Grognant \ncomme un animal enragé, il s'élance à la charge.  \nHOMME -CHIEN HABILETÉ: 8 ENDURANCE: 8  \nSi vous êtes vainqueur, rendez -vous au  282. \n",
        "options": [
            207,
            343,
            282
        ]
    },
    "23": {
        "text": "Vous atteignez rapidement un couloir perpendiculaire au vôtre, mais \nl'accè s est bloqué par une herse de fer que vous ne songez même pas à \nsoulever, tant elle est imposante. Deux leviers dépassent du mur, à \nvotre droite. En y regardant de plus près, vous voyez que celui de \ngauche est un leurre : une lame d'acier recouverte de cir e. \nManifestement, quelqu'un est tombé dans ce piège, il y a bien \nlongtemps. Vous décidez donc de tirer celui de droite et, dans un \nhurlement de métal rouillé, la herse se soulève lentement et disparaît \ndans le plafond. Le couloir de gauche s'interrompt bru squement: le \nplafond a cédé et des tonnes de gravats comblent le passage. Le couloir \nde droite se poursuit sur une trentaine de mètres avant de faire un coude \nsur la gauche. Si vous allez au bout du couloir de gauche, rendez -vous \nau 308. Si vous partez à droite, rendez -vous au  3. \n",
        "options": [
            308,
            3
        ]
    },
    "24": {
        "text": "La caisse renferme toutes les possessions du Chevalier. Vous trouvez \nun crâne de rat, un bracelet de cuivre, trois pièces d'or et deux pièces \nd'argent, une page arrachée à un petit livre , un fer à cheval, une corne \nde chasse, ainsi qu'un pendentif d'argent accroché à une cordelette. \nVous placez le tout dans votre sac, à l'exception de la page, du bracelet \net du pendentif. Si vous choisissez de :  Lire la page           Rendez -vous au  322 \nPasser le bracelet de cuivre au poignet           Rendez -vous au  62 \nAccrocher le pendentif autour de votre cou      Rendez -vous au  105 \nRanger le bracelet et le pendentif dans votre sac Rendez -vous au  313 \nExaminer les armes, si ce n'est déjà fait       Rendez -vous au  206 \nQuitter la pièce            Rendez -vous au  151 \n",
        "options": [
            322,
            62,
            105,
            313,
            206,
            151
        ]
    },
    "25": {
        "text": "Malgré la douleur qui vous assaille, vous gardez les yeux clos et vous \nfouettez l'espace à grands coups d'épée.  \nGORGONE HABILETÉ: 10 ENDURANCE: 8  \nÀ chaque Assaut que vous perdez les serpents de la Gorgone vous \nmordent : lancez un dé et enlevez le résultat de votre total \nd'ENDURANCE. Si vous sortez vainqueur de cet épr ouvant combat, \nrendez -vous au  79. \n",
        "options": [
            79
        ]
    },
    "26": {
        "text": "De mauvaise grâce, vous sortez l'objet de votre sac et vous le remettez \nau Farfadet (rayez un objet en or ou en argent de votre  Feuille \nd'Aventure).  Le petit être s'en empare avec une mine réjouie e t l'admire \nsous toutes les coutures. Vous lui expliquez que, malheureusement, \nvous ne pouvez assister à la compétition, ce dont il se fiche \néperdument, tout absorbé qu'il est dans la contemplation du trophée. \nPour ne pas déranger, vous quittez la salle et vous partez à droite dans \nle couloir, rendez -vous au  304. \n",
        "options": [
            304
        ]
    },
    "27": {
        "text": "La Dent se brise sur le sol et libère une vague liquide qui déferle \naussitôt sur l'Entité de Feu. Un nuage de bruine naît au contact des \néléments contraires et vous craign ez un instant que votre Elémental \nd'Eau ne s'évapore sous l'action de la fournaise mais, à grands coups de \ngifles liquides votre allié titanesque terrasse l'Entité de Feu qui disparaît \ndans un dernier grésillement. La fumée se disperse peu à peu. Zagor est  \ndescendu de son piédestal et se dresse devant vous, les mâchoires \nserrées par la haine. Malgré tout, vous pouvez lire une légère crainte \ndans ses yeux. Aurait -il épuisé tous ses pouvoirs magiques ? -Nous \nallons nous battre en duel, dit -il, l'air grave. Sa ns armure et au couteau. \nIl me reste encore une Boule de Foudre. Relève ce défi ou je te \npulvérise. Nous sommes égaux, je dois le reconnaître. Seul un combat à \narmes égales pourra déterminer le vainqueur. Qui, de l'Harmonie ou du \nChaos, régnera sur l'Allan -sie ? Nous le saurons sous peu !  À ces mots, \nZagor ôte ses amples vêtements et se présente, torse nu. D'effroyables \ncicatrices violacées relient les morceaux disparates qui ont servi à le \nformer. Vous ne pouvez détacher les yeux de ce bras sque -lettique q ui \ndépasse de cette innommable mosaïque de chairs mortes. Zagor \nremarque votre trouble et reprend confiance.  \n-Tremble mortel, lâche -t-il. Le Chaos sera toujours le plus fort !  \nTout en le défiant du regard, vous ôtez votre cuirasse et vous la jetez au \nloin. Zagor vous lance un couteau et s'avance à petits pas dansants, \nondulant comme un serpent. Le destin de l'Allansie se joue dans cette \npièce, ce n'est pas le moment de flancher...  \nZAGOR  HABILETÉ: 11 ENDURANCE: 18  \nSi vous êtes vainqueur, rendez -vous au  400. \n \n   \n",
        "options": [
            400
        ]
    },
    "28": {
        "text": "Bientôt, le feu crépite et des étincelles montent dans le ciel nocturne. \nRassuré par la présence des flammes, vous vous enroulez dans votre \ncouverture et vous ne tardez pas à trouver le sommeil. Qui aurait pu se \ndouter que ces br anchages si opportuns avaient été placés là par des \nsbires de Zagor dans l'unique dessein de vous nuire ? Pendant que vous \ndormez d'un sommeil paisible, les flammes dansantes se rassemblent et \nprennent peu à peu la forme d'un petit être grimaçant. L'Esprit  de Feu \ns'avance lentement vers vous et enserre votre bras dans ses griffes \nincandescentes. La douleur de la brûlure vous réveille en sursaut et \nvous fait perdre 3 points d'ENDURANCE. Pris de panique, vous tentez \nde vous dégager, mais la créature des flamm es n'entend  pas lâcher \nprise. Si vous l'attaquez à l'épée, rendez -vous au  193. Si vous tentez de \nl'étouffer sous votre couverture, rendez -vous au  98. \n",
        "options": [
            193,
            98
        ]
    },
    "29": {
        "text": "-Ainsi, tu es au service de Zagor, grogne -t-il. Les sbires d e cette infâme \ncrapule sont tous mes ennemis ! Sans même vous laisser le temps de \nrépondre, ce vieux machin vous assène un coup de crosse ! En d'autres \ncirconstances, cette attaque vous aurait fait rire si le bâton de cet \nirascible vieillard n'était un Bât on de Lumbago ! Aussitôt, une douleur \nsaisissante vous vrille les vertèbres et vous voilà plié en deux, \nincapable de vous redresser. Cette plaisanterie vous enlève tout de \nmême 2 points d'HABILETÉ. Stupéfait, vous dégainez votre épée et lui \nintimez l'ordre  de vous remettre en état. -Viens donc, si tu l'oses, \nmisérable cloporte! éructe -t-il en brandissant sa crosse d'une main \ntremblante. Si vous l'attaquez, rendez -vous au  205. Si vous tentez de le \nraisonner, rendez -vous au  301. \n",
        "options": [
            205,
            301
        ]
    },
    "30": {
        "text": "L'Anneau que vous portez vous permet de voir par -delà les apparences. \nL'agréable vision de la jeune femme et de son page cède peu à peu la \nplace à une réalité moins engageante. Une sorcière grimaçante et toute \nbossue se tient à présent dev ant vous. Elle est vêtue de haillons et deux \npupilles sombres brillent entre les cheveux gris qui pendouillent devant son visage. Le page est en fait un être hybride à corps d'homme et à tête \nde chien ! Brusquement un appel résonne dans votre tête : « La C loche, \npauvre cloche ! Sonne la Cloche ! » Si vous possédez une Clochette en \nargent, rendez -vous au 22. Sinon, rendez -vous au  228. \n",
        "options": [
            22,
            228
        ]
    },
    "31": {
        "text": "Vous détournez la tête avant même que le regard de cette hideuse \ncréature ne pl onge dans le vôtre. Si vous le croisiez, ne serait -ce qu'une \nseconde, vous seriez immédiatement changé en statue de pierre !  Vous \ndevez agir au plus vite. Si vous décidez de combattre la Gorgone à \nl'épée en vous masquant le regard de votre main libre, rend ez-vous au  \n393. Si vous préférez fouiller le contenu de votre sac pour y chercher \nun objet à utiliser contre elle, rendez -vous au  66. \n",
        "options": [
            393,
            66
        ]
    },
    "32": {
        "text": "Vous croisez bientôt une nouvelle porte, sur la droite, cette fois -ci. Si \nvous voulez l'ouvrir, rendez -vous au 144. Sinon, rendez -vous au  97. \n",
        "options": [
            144,
            97
        ]
    },
    "33": {
        "text": "Le verrou de la cassette cède bientôt sous la pointe de votre épée. A \nl'intérieur, vous découvrez une poche de cuir qui contient une balle et \nun cube, tous deux en bois.  \nVous glissez l'ensemble dans votre sac. Si ce n'est déjà fait, vous \npouvez examiner les pots de terre (rendez -vous au  386) ou bien vous \ninstaller pour la nuit (rendez -vous au  95). Si vous  préférez partir à la \nrecherche d'un autre endroit pour dormir, rendez -vous au  180. \n",
        "options": [
            386,
            95,
            180
        ]
    },
    "34": {
        "text": "Vous vous emparez de votre dague et vous la lancez en direction du \nGobelin. Lancez deux dés. Si le résultat obtenu est inférieur ou égal à \nvotre to tal d'HABILETÉ, rendez -vous au  371. Si le résultat est \nsupérieur, rendez -vous au  130. \n",
        "options": [
            371,
            130
        ]
    },
    "35": {
        "text": "Le Mort Vivant est devenu un Mort Mort, ce qui sied davantage à son \nteint. Ses dagues étincelantes cessent de luire et de viennent noires. Pour \nrien au monde vous n'y toucheriez ! Si ce n'est déjà fait, vous pouvez \nbriser le pot de terre rouge. Rendez -vous au  41. Si vous préférez \nretourner dans la salle des statues et prendre la porte du fond, rendez -\nvous  au 347. \n",
        "options": [
            41,
            347
        ]
    },
    "36": {
        "text": "-Ainsi tu es un ami ! s'exclame -t-il avec un sourire las. Excuse -moi de \nne pas t'avoir reconnu, je suis devenu aveugle. Comme je retournais à \nKaad, un Dragon de Feu nous a attaqués dans les airs. Mon Aigle a été \nsévèrement  touché et le souffle incendiaire du monstre m'a brûlé les \nyeux. Nous sommes tombés en pleine forêt. Mon Aigle a perdu la vie \nen essayant de protéger la mienne et c'est ainsi qu'une patrouille \nd'Orques m'a récupéré pour m'em -mener ici. Ils m'ont dit que mo n bras \ngauche serait bientôt coupé pour compléter le nouveau corps que se \nforge Zagor. Libère -moi et je t'aiderai à vaincre cette crapule. Sans \ntarder vous ôtez les bracelets qui l'entravent et vous l'aidez à se relever.  \n-J'ai beau être aveugle, je n'en de meure pas moins un demi -Elfe et mon \nsens du toucher te sera bien utile dans cet enfer infesté de pièges... \nVous quittez la cellule en guidant Zoot par le bras et vous partez tous \nles deux vers la droite. Le tunnel se termine en cul -de-sac, mais des \nemprein tes de pas dans la poussière se dirigent toutes vers le mur du \nfond. Vous prévenez Zoot qu'il doit exister un passage secret. Le demi -\nElfe sonde la paroi, s'attardant sur les interstices qui séparent les \nmoellons et il découvre une petite pierre branlante qu'il retire du mur. \nVous voyez une poignée en fer au fond de la cavité. -Ne l'actionne pas \ntout de suite, dit -il. Je l'ai trouvée trop facilement : ce doit être un \npiège. Zoot reprend son examen de la paroi et repère une autre pierre, à \nla base du mur.  \n-Il y a une manette, dit -il. Oh... il y a ça aussi. Dis -moi ce que c'est...  Zoot vous tend une Dent de Dragon en or frappée du numéro 186. \nReprenez 1 point de CHANCE. Le visage du demi -Elfe s'illumine \nquand vous lui décrivez sa trouvaille.  \n-Je vais actionner  la manette, dit -il. Recule -toi, on ne sait jamais...  \nUn cliquetis métallique résonne dans la paroi et tout un pan de mur \npivote sur lui -même. Hélas, au même instant, une trappe s'ouvre au \npied du mur et Zoot disparaît dans le sol, pour aller s'empaler au fond \nd'une fosse hérissée de pieux. Déjà, la porte secrète se referme ! Vous \navez juste le temps de bondir par -dessus le piège et de vous faufiler \ndans le passage. Le mur se referme avec un bruit mat. Vous voilà dans \nun nouveau couloir. Vous repérez une lo urde herse sur le mur de \ngauche du couloir qui se prolonge pendant une vingtaine de mètres \navant de s'interrompre brusquement, comblé par un éboulement. Si \nvous vous approchez de la herse, rendez -vous au  253. Si vous préférez \npartir s ur la droite, rendez -vous au  3. \n \n",
        "options": [
            253,
            3
        ]
    },
    "37": {
        "text": "Au bout de quelques mètres, vous repérez trois portes sur la paroi de \ndroite. Avançant à pas feutrés, vous collez l'oreille contre la première : \ntout est silencieux. Vous tournez la poignée. Si vous ou vrez cette porte, \nrendez -vous au  389. Si vous allez jusqu'à la seconde, rendez -vous au  \n56. \n  \n",
        "options": [
            389,
            56
        ]
    },
    "38": {
        "text": "",
        "options": []
    },
    "39": {
        "text": "La phrase dit : « L'Elémental Harmonieux de l'Eau porte le numéro 27 \net détruit l'Elémental Chaotique de Feu. » Vous mémorisez cette \ninformation tout en cheminant dans le couloir. Rendez -vous au  97. \n \n",
        "options": [
            97
        ]
    },
    "40": {
        "text": "Une colombe apparaît dans le ciel et survole un instant le voilier avant \nde se poser sur le pont près de vous. Elle porte un petit rouleau de \npapier accroché à la patte et ne manifeste pas la moindre frayeur quand \nvous l'attrapez. Le message est de la Fou ine et il dit en substance : « \nZagor a dépêché un Doppelganger, un double fantomatique ayant \nl'apparence de Yaztromo, afin de te tromper quand tu atteindras Kaad. \nComme tu le sais, les Doppelgangers ont tous les yeux verts, alors que \nceux de Yaztromo sont bleus. Sois vigilant... » Préoccupé, vous froissez \nle message en une boulette que vous jetez à la rivière. Comment Zagor \na-t-il eu connaissance de votre mission ? La colombe reprend bientôt \nson vol tandis que le voilier poursuit sa course rapide le long de  la \nrivière. Rendez -vous au 11. \n",
        "options": [
            11
        ]
    },
    "41": {
        "text": "Le récipient de terre rouge se fracasse sur le sol de marbre. Vous \nrepérez un palet de pierre noire parmi les débris. Si vous le ramassez, \nrendez -vous au  154. Sinon, et si ce n'e st déjà fait, vous pouvez briser le \npot de terre brune. Dans ce cas, rendez -vous au  397. Si vous préférez \nretourner dans la salle des statues et prendre la porte du fond, rendez -\nvous au  347. \n",
        "options": [
            154,
            397,
            347
        ]
    },
    "42": {
        "text": "Zagor, ce fourbe  malfaisant, a badigeonné lui -même le diamant que \nvous tenez. Aussitôt, il se transforme en un guerrier puissant, \nentièrement composé de diamant. Il brandit son épée scintillante et \nvous défie en duel.  \nSENTINELLE  DE DIAMANT HABILETÉ : 11 ENDURANCE : 9  \nLa S entinelle est insensible aux armes tranchantes. Votre épée est donc \ninutile dans le cas présent. A moins de posséder un marteau, votre \naventure trouvera rapidement son terme. Si vous êtes vainqueur grâce à \nvotre marteau, rendez -vous au  63. \n",
        "options": [
            63
        ]
    },
    "43": {
        "text": "Le Farfadet vous conduit dans une vaste salle où trône une longue \ntable. Trois participants sont déjà assis, avec devant eux un plat rempli \nd'yeux de moutons. Vous prenez place à votre tour et vous avalez votre \nsalive en voyant ce monticule d'yeux vides qui vous fixent en retour. \nVous saluez les autres convives d'un sourire forcé. Le concurrent de \ngauche est un vieux Barbare portant une cape de fourrure, le front ceint   \nd'un lacet de cuir. A droite se trouve un Homme des Cavernes au front \nbas. Un Far fadet est assis devant vous. En dépit de sa petite taille, il a \nun ventre rond comme une barrique et nul n'ignore que les yeux de \nmoutons sont la friandise favorite des Farfadets. Le vieux Barbare vous \nassène un coup de coude dans les côtes et grogne à vot re oreille :  \n-Hé, freluquet ! on parie tous les deux ? Si vous acceptez de parier avec \nle Barbare qui sera vainqueur de l'épreuve, rendez -vous au  268. Si vous \nrefusez, rendez -vous au  380. \n",
        "options": [
            268,
            380
        ]
    },
    "44": {
        "text": "Ignorant la demande d e cet impudent gamin, vous poussez la porte de \nl'échoppe. Mais elle est fermée. Comptant bien revenir plus tard, vous \npartez immédiatement à la recherche de Zoot Zimmer. Rendez -vous au  \n309. \n",
        "options": [
            309
        ]
    },
    "45": {
        "text": "Comme vous vous faufilez vers le Farfadet  endormi, vous trébuchez sur \nle sol accidenté.  Tentez votre Chance.  Si vous êtes Chanceux, rendez -\nvous au  70. Si vous êtes Malchanceux, rendez -vous au  191. \n",
        "options": [
            70,
            191
        ]
    },
    "46": {
        "text": "La faille ne fait guère plus d'un mètre de largeur mai s, quand vous vous \nélancez, vous vous heurtez à mi -course à une barrière invisible et vous \ntombez dans le vide. Vous sombrez dans un gouffre sans fond et la \nfaille se referme au -dessus de vous... Lorsque vous reprenez \nconscience, vous êtes allongé sur une surface froide et un Nécron affûte \nun long couteau. Dans moins d'une heure, Zagor aura un nouveau bras \net c'est le vôtre...  \n",
        "options": []
    },
    "47": {
        "text": "Vous évaluez du regard la distance à franchir et vous reculez de \nquelques pas avant de vous élancer en courant. Lancez deux dés. Si le \nrésultat est inférieur ou égal à votre total d'HABILETÉ, rendez -vous au  \n168. Si le résultat est supérieur, rendez -vous au  261. 48 \nAu bout de quelques mètres, le couloir s'arrête devant une épaisse porte \nde bois recouverte d'obscurs symboles. De nombreux objets sont cloués \nsur le panneau : de vieilles pièces de monnaie, une patte de lapin, des \npetits crânes d'animaux, un triangle de cuivre et une oreille momifiée. \nVous vous penchez et vous distinguez claireme nt une voix féminine \nordonnant qu'on lui apporte un bol d'asticots pilés. Si vous ouvrez cette \nporte, rendez -vous au  305. Si vous rebroussez chemin, rendez -vous au  \n4. \n",
        "options": [
            168,
            261,
            305,
            4
        ]
    },
    "49": {
        "text": "D'instinct, vous levez le bras pour vous p rotéger et la dague d'acier \npercute votre bouclier avec un bruit métallique. Vous la ramassez \naussitôt et foncez à travers les buissons, brandissant votre épée. \nRendez -vous au  72. \n",
        "options": [
            72
        ]
    },
    "50": {
        "text": "L'épée et la dague disparaissent et l'Inquisiteur re plie lentement les \nbras.  \n-Tu as trouvé la bonne réponse. Voici la seconde énigme. Il faut trouver \nmon âge d'après les informations suivantes : je suis entré à l'École de \nMagie Noire à quatre ans et demi et j'y suis resté pendant un sixième de \nmon existence . Ensuite, j'ai étudié à l'Université de Démonologie \npendant un cinquième de ma vie. J'ai été par la suite l'assistant du grand \nNécromant Lune Noire pendant un quart de ma vie et, depuis un tiers \nde mon existence, je suis au service de Zagor.  \nSi vous avez trouvé l'âge de l'Inquisiteur, rendez -vous au paragraphe \nqui lui correspond. Si vous ne connaissez pas la réponse, rendez -vous \nau 127. \n",
        "options": [
            127
        ]
    },
    "51": {
        "text": "Vous vous hissez à la force des bras jusqu'à la trappe et vous \ndébouchez dans une petite pièce a ux murs de pierre, éclairée à la \nbougie. Le plafond est si bas que vous ne pouvez tenir debout. Vous \nrepérez un conduit étroit, percé dans un des murs et, lui faisant face, \nune longue épée suspendue à un crochet. Sa lame a été forgée dans un \nmétal sombre, presque noir. Si vous voulez la décrocher, rendez -vous \nau 355. Si vous vous faufilez dans le petit tunnel, rendez -vous au  68. \n",
        "options": [
            355,
            68
        ]
    },
    "52": {
        "text": "-Bien! dit le vieil homme d'une voix calme. Tes talents d'observateur \nferont de to i un excellent espion pour Zagor. Bien sûr, je devrai d'abord \naltérer un peu ton esprit, mais ne suis -je pas le Corrupteur ? Voyons, \nvais-je faire de toi un simple serviteur du Chaos ou as -tu assez de \nressources pour devenir une intelligence démoniaque ?  Le Corrupteur \nhésite encore sur le sort qu'il vous réserve. Profitez -en pour agir au plus \nvite. Qu'allez -vous utiliser contre lui ?  \nUn fouet (si vous en avez un)  Rendez -vous au  382 \nDe l’ail      Rendez -vous au  224  \nVotre Épée      Rendez -vous au  174 \n",
        "options": [
            382,
            224,
            174
        ]
    },
    "53": {
        "text": "Vous vous rendez au chapitre consacré au Dents de Dragon et vous \nparcourez la page à la loupe jusqu'à trouver un paragraphe traitant des \nElémentaux d'Harmonie et du Chaos. Vous apprenez qu'ils s ont répartis \nl'un comme l'autre en quatre principes. Les Elémentaux d'Harmonie se \nprésentent chacun sous la forme d'une Dent de Dragon en or frappée \nd'un numéro. L'Elémental Harmonieux de l'Air porte le numéro 186 et \ndétruit l'Elémental Chaotique de l'Eau.  L'Elémental Harmonieux de \nTerre porte... Les trois pages suivantes manquent et vous ne pourrez \nconnaître les secrets des autres Elémentaux. Notez les renseignements \nqui concernent l'Elémental Harmonieux de l'Air avant de quitter les \nlieux et d'emprunter l e tunnel au fond de la caverne. Rendez -vous au  \n337.  \n",
        "options": [
            337
        ]
    },
    "54": {
        "text": "L'équipage tente de réduire la voilure et de rétablir l'équilibre mais, pris \npar vent de travers, le navire fait  une brusque embardée, projetant tout \nle monde par -dessus bord ! Aussitôt des silhouettes inquiétantes \nconvergent vers vous, fendant les eaux troubles. Lancez un dé pour \nconnaître le nombre de Poissons -Rasoirs qui vous attaquent. Si les \nPoissons -Rasoirs sont supérieurs ou égaux en nombre à celui des \nhommes de l'équipage  (vous y compris), rendez -vous au  101. S'il y a \nmoins de Poissons -Rasoirs que d'hommes, rendez -vous au  325. \n",
        "options": [
            101,
            325
        ]
    },
    "55": {
        "text": "Les Dents de Dragon s'illuminent au creux de votre paume et \ns'échauffent ! Leur puissance ne demande qu'à se libérer. La tornade \nhurle à vos oreilles, il faut jeter une Dent par terre et le faire maintenant \n! Si vous savez quelle Dent peut contrer l'Elémental d'Air, rendez -vous \nau paragraphe qui correspond à celui de la Dent. Si vous ne possédez \npas cette  Dent, ou si vous ne savez pas laquelle employer, rendez -vous \nau 365. \n",
        "options": [
            365
        ]
    },
    "56": {
        "text": "Vous vous assurez qu'aucun bruit ne sort de derrière la porte avant de \nfaire jouer la poignée : elle n'est pas verrouillée. Si vous désirez \nl'ouvrir, rendez -vous  au 226. Si vous préférez inspecter la troisième \nporte, rendez -vous au  273. \n  \n",
        "options": [
            226,
            273
        ]
    },
    "57": {
        "text": "-C'est mon nom, en effet. Qui es -tu, étranger ? Nous nous sommes déjà \nrencontrés ? Ou bien serait -ce un piège ? Si nous nous connaiss ons, tu \ndois aussi savoir le numéro de ma maison dans l'impasse des \nCabochards...  Si vous le connaissez, rendez -vous au paragraphe portant \nle numéro de sa maison. Sinon, rendez -vous au  176. \n",
        "options": [
            176
        ]
    },
    "58": {
        "text": "L'examen des pièces du jeu vous apprend  que toutes les figurines sont \nen bois sculpté recouvert de peinture dorée ou argentée. En fouillant les \nsquelettes, vous trouvez une pièce d'or et une capsule de verre qui \ncontient de la fumée blanchâtre. Si vous brisez la capsule sur le sol, \nrendez -vous au 392. Si vous préférez la laisser sur place et repartir dans \nle couloir, rendez -vous au  373. \n",
        "options": [
            392,
            373
        ]
    },
    "59": {
        "text": "Comment pouviez -vous savoir que cette Amulette avait été envoûtée \npar Zagor lui -même afin que le Rat en Argent pre nne vie au contact de \nla peau humaine ? L'amulette à peine passée autour du cou, le rongeur \ns'anime et s'attaque à votre gorge avec une frénésie vorace ! Lancez \ndeux dés. Si le résultat obtenu est inférieur ou égal à votre total \nd'HABILETÉ, rendez -vous au 17. Si le résultat est supérieur, rendez -\nvous au  276. \n",
        "options": [
            17,
            276
        ]
    },
    "60": {
        "text": "Le battant s'ouvre sur un petit être contrefait, vêtu de haillons d'une \nsaleté repoussante. Il souffle et titube sous le poids d'un gigantesque \ncrâne de Dra gon qu'il transporte à travers son taudis. Une des dents \nfichées dans la mâchoire scintille d'un éclat jaune. Elle est sans doute \nen or. La créature tente péniblement de se diriger vers une grosse caisse \nremplie de paille située à l'autre bout de la pièce.  Si vous l'attaquez, \nrendez -vous  au 212. Si vous préférez refermer la porte et continuer le \nlong du couloir, rendez -vous au  32.    \n",
        "options": [
            212,
            32
        ]
    },
    "61": {
        "text": "Si vous voulez jouer aux osselets, vous n'avez que l'embarras du choix \navec tous c es débris de squelettes qui vous entourent. Piétinant les \nossements, vous commencez une fouille méthodique de la salle à \nmanger safns rien découvrir d'autre que de la vaisselle sale et ébréchée. \nSur un dressoir, vous trouvez une mallette de cuir fin, d'une  \ncinquantaine de centimètres de long. Si vous ouvrez la mallette, rendez -\nvous au  119. Sinon, vous quittez la pièce et retournez sur vos pas pour \nemprunter le passage de droite. Rendez -vous au  37. \n",
        "options": [
            119,
            37
        ]
    },
    "62": {
        "text": "Le bracelet de  cuivre diffuse des ondes bénéfiques tout le long de votre \ncorps. Vos plaies cicatrisent et une vigueur nouvelle s'empare de vous. \nReprenez 4 points d'ENDURANCE. Si vous désirez accrocher le \npendentif à votre cou, rendez -vous au  105. Sinon, et si ce n'est déjà fait, \nvous pouvez examiner les armes qui se trouvent dans le râtelier \n(rendez -vous au  206) ou bien quitter la pièce (rendez -vous au  151). \n",
        "options": [
            105,
            206,
            151
        ]
    },
    "63": {
        "text": "Sous les coups répétés de votre marteau, la Sentinelle éclate en une \nmyriade^ de fragments cristallins qui retombent sur le sable. A présent, \nsi vous empruntez le tunnel de gauche, rendez -vous au  124. Si vous \nchoisissez celui de droite, rendez -vous au  38. \n",
        "options": [
            124,
            38
        ]
    },
    "64": {
        "text": "La journée se poursuit tranquillement quand soudain, des bruits de pas \npesants résonnent derrière vous. Un être gigantesque, d'allure \nvaguement humaine, cherche à vous rejoindre. Son faciès animal et \nbosselé semble avoir été façonné à grands coups de poi ng. Soufflant \ncomme un damné, il postillonne et bave sur son poitrail velu, à peine \ncouvert d'une peau de bête. C'est un Ogre et, à la manière dont il \nbrandit sa lance et son gourdin, vous n'avez aucun doute sur ses \nintentions. Si vous dégainez votre épée pour l'affronter, ren -dez-vous \nau 395. Si vous préférez le distancer, ren -dez-vous au  126.  \n",
        "options": [
            395,
            126
        ]
    },
    "65": {
        "text": "Vous frappez le sol de la pointe du bâton et, au deuxième coup, la faille \nse referme ! Les Nécrons se concertent d'un air inquiet tandis que  vous \navancez d'un pas assuré, tenant le bâton comme s'il s'agissait d'un \nsceptre. Alors, les disques de métal à la tranche effilée comme un rasoir \ns'envolent avec un ensemble parfait dans votre direction ! Lancez un dé \net ajoutez 1 point pour chacune des pièces d'armure que vous portez : \nbouclier, heaume ou cuirasse. Si le résultat obtenu est compris entre  1 \net 4, rendez -vous au  285. Si le résultat est supérieur ou égal à 5, rendez -\nvous au  335. \n",
        "options": [
            285,
            335
        ]
    },
    "66": {
        "text": "Si vous posséde z un des objets suivants, sortez -le vite de votre sac \navant que la Gorgone ne fonde sur vous. Qu'allez -vous choisir ?  \nDe l'Ail  Rendez -vous au  15 \nUn Miroir  Rendez -vous au  231 \nUn Sifflet   Rendez -vous au  334 \nSi vous n'avez aucun de ces articles, vous n'avez d'autre choix que \nd'affronter la Gorgone, armé de votre seule épée. Rendez -vous au  393. \n",
        "options": [
            15,
            231,
            334,
            393
        ]
    },
    "67": {
        "text": "Les projections visqueuses manquent de peu votre visage. Le ver blessé \nse rét racte nerveusement et s'éloigne. Vous profitez de l'occasion pour \nvous saisir de la cassette et escalader le versant de la fosse. De retour \ndans le couloir, vous secouez le coffret sans provoquer le moindre \nbruit. Vous l'ouvrez avec précaution et vous déco uvrez une petite page \narrachée à un livre. Le mot « Feu » a été gravé au stylet à l'intérieur du \ncouvercle. La cassette est de bonne taille et si vous désirez la conserver, \nvous devez abandonner deux objets pour faire de la place dans votre \nsac (rayez -les dans ce cas sur votre  Feuille d'Aventure).  Après avoir \npris votre décision, vous pouvez lire ce qui est écrit sur la page. Dans \nce cas, rendez -vous au  230. Si vous décidez de poursuivre l'exploration \ndu couloir, rendez -vous au  97. \n",
        "options": [
            230,
            97
        ]
    },
    "68": {
        "text": "L'obscurité est presque totale et vous devez tâtonner sur le sol au fur et \nà mesure de votre progression pour ne pas tomber dans une quelconque \ntrappe. Vous avancez ainsi sur une vingtaine de mètres avant de \nrencontrer une barre de fer  dressée en travers du tunnel. Derrière elle, \ns'ouvre un gouffre sans fond. En scrutant les ténèbres, vous voyez que \nle tunnel se termine en cul -de-sac, à un mètre derrière le puits. Penché \nau-dessus du gouffre, vous tentez d'en évaluer la profondeur quand , \nbrusquement, un raclement métallique résonne derrière vous. Vous \nvous sentez pris au piège. Serait -ce le Gobelin ? Dans ce cas, où était -il \npassé puisque vous ne l'avez pas rencontré dans son antre ? Si vous \nrebroussez chemin, rendez -vous au  114. Si vous tentez de descendre \ndans le puits, rendez -vous au  383. \n",
        "options": [
            114,
            383
        ]
    },
    "69": {
        "text": "Le monstre, sûr de sa force, vous laisse approcher sans esquisser le \nmoindre geste. Qu'allez -vous faire pour qu'il consente à ouvrir cette \nporte ?  \nLui pr oposer 10 Pièces d'Or     Rendez -vous au  214 \nDire que vous êtes la relève     Rendez -vous au  385 \nLui offrir Tranche -Tête, l'épée de Morsombre  Rendez -vous au  202 \n",
        "options": [
            214,
            385,
            202
        ]
    },
    "70": {
        "text": "Vous conservez votre équil ibre et vous vous approchez doucement du \nFarfadet. Vous vous emparez de la dague et de la bourse et vous vous \néloignez vers la porte. Tout en surveillant le dormeur du coin de l'œil, \nvous ouvrez la bourse : elle contient une plaque d'ardoise avec le mot « \nflèche » gravé dessus. Vous la mettez dans votre sac et vous glissez la \ndague dans votre botte avant de quitter la pièce. Rendez -vous au  158. \n",
        "options": [
            158
        ]
    },
    "71": {
        "text": "L'Aigle Géant se laisse patiemment harnacher et Zoot Zimmer fixe \nentre ses ailes une sell e biplace. Après avoir préparé cette étrange \nmonture, il se tourne vers vous : -Ne songe pas à me proposer de \nl'argent pour le voyage, dit -il. Je suis persuadé que la peste qui a \nemporté ma mère et qui décime la contrée est l'œuvre de Zagor. Je suis \nfier d e pouvoir contribuer à la perte de ce monstre. Allons -y \nmaintenant. Vous prenez place derrière Zoot sur le dos de l'Aigle qui, \nen quelques battements d'ailes, s'élève haut dans les airs. Bientôt, Kaad \nn'est plus qu'une minuscule pastille sur le sol et vous  vous laissez \nemporter par l'exaltante sensation du vent qui vous fouette le visage \ntandis que la campagne défile sous vos pieds. Zoot guide l'oiseau \nmajestueux en direction du nord, survolant l'immensité désertique des \nplaines Pagannes. Pendant près d'une  demi -heure, le voyage se déroule \nsans encombre, mais la chance vient à tourner. Zoot désigne soudain un \npoint à l'horizon. Une créature ailée se rapproche à une vitesse \nstupéfiante. Si vous voulez atterrir, rendez -vous au  240. Si vou s \npréférez continuer votre voyage en direction de la Montagne de Feu, \nrendez -vous au  131. \n",
        "options": [
            240,
            131
        ]
    },
    "72": {
        "text": "Vous déboulez dans une petite clairière, La Fouine à vos côtés. Deux \nserviteurs de Zagor sont accroupis à quelques mètres devant vous, \ntenant  chacun une dague de lancer. Mi -Elfes Noirs, mi -Gobelins, les \nTraqueurs sont des créatures aussi stupides que dangereuses, mais ils \nfont d'excellents messagers. Frappant toujours par surprise et à \ndistance, ils ne se séparent jamais du jeu de dagues qu'ils  portent dans un harnais de cuir, en travers de la poitrine. Ils grognent en vous \napercevant et un filet de bave s'échappe de leurs babines retroussées. Ils \nrépugnent à l'affrontement direct. Leurs dagues s'envolent en sifflant, \nmais vous les esquivez aisé ment. Grondant comme des animaux pris au \npiège, les Traqueurs s'emparent de leur glaive. Sans perdre une \nseconde, vous foncez sur le plus proche, laissant à La Fouine le soin de \ns'occuper de l'autre.  \nTRAQUEUR HABILETÉ: 7 ENDURANCE: 6  \nSi vous êtes vainqueu r, rendez -vous au  306. \n",
        "options": [
            306
        ]
    },
    "73": {
        "text": "Vérifiez votre total de CHANCE du moment. S'il est supérieur ou égal \nà 9, rendez -vous au  167. S'il est inférieur ou égal à 8, rendez -vous au  \n320. \n",
        "options": [
            167,
            320
        ]
    },
    "74": {
        "text": "Vous foncez comme un météore en direction de la sortie et tentez \nd'ouvrir la porte. Aussitôt, trois lances traversent la pièce et vous \nclouent contre le panneau, tel un papillon. Hébété, une intense chaleur \nvous submerge et votre aventure s'achève.  \n",
        "options": []
    },
    "75": {
        "text": "La clef joue dan s la serrure. Vous ouvrez la porte, avec le sentiment \nque votre mission devrait bientôt arriver à son terme. Rendez -vous au  \n169. \n",
        "options": [
            169
        ]
    },
    "76": {
        "text": "Vous récupérez votre épée et le Maître des Fosses vous aide à \nremonter. Inquiet, vous attendez son ver dict. -Tu as gagné le droit de \npénétrer dans le Sanctuaire de la Montagne de Feu, où l'harmonie des \nSphères devient Chaos ! déclare -t-il d'un ton solennel. Va maintenant.  \nTandis que vous traversez la caverne en direction du tunnel de sortie, \ndes doutes vou s assaillent. Le Maître des Fosses connaît -il le but de votre mission ? Il est aux ordres de Zagor. Pourquoi, dans ce cas, n'a -t-\nil pas cherché à vous tuer ? Résistant à l'envie de vous retourner, vous \nvous engagez dans le tunnel. Rendez -vous au  337. \n",
        "options": [
            337
        ]
    },
    "77": {
        "text": "Le vent s'engouffre dans la voilure et votre navire s'arrache en fendant \nles eaux sous les hurlements des guerriers Orques. Rapidement, vous \nêtes hors de portée. -Plus aucun arrêt avant Kaad ! grogne Lorrie en \nmanœuvrant rageusement le gouvernail. L'esprit endeuillé et \nmaudissant votre bêtise, vous allez vous asseoir près de la soute aux \nvoiles et vous contemplez d'un air absent le paysage qui défile sous vos \nyeux. Tentez votre Chance.  Si vous êtes Chanceux, rendez -vous au  40. \nSi vous êtes Malchanceux, rendez -vous au  258. \n",
        "options": [
            40,
            258
        ]
    },
    "78": {
        "text": "L'arôme de l'ail active un sortilège placé autour du pendentif qui se \ntransforme en une mince lame animée d'une vie propre ! Le dard acéré \njaillit de votre sac et s'enfonce e ntre vos côtes. La douleur vous tétanise \net votre aventure s'achève à l'instant où la lame ensorcelée vous \ntransperce le cœur.  \n",
        "options": []
    },
    "79": {
        "text": "Exténué et ruisselant de sueur, vous osez finalement poser les yeux sur \nl'immonde créature baignant dans une flaque d'humeurs visqueuses. \nVous reculez et vous allez vous adosser contre un mur, les yeux rivés \nsur la masse grouillante des serpents qui continuent à s'agiter sur son \ncrâne. Quelques minutes plus tard, vous retrouvez la force de repartir. \nSi vous ouvrez la porte qui se  trouve au fond de la salle, rendez -vous au  \n347. Si vous préférez visiter les appartements secrets de la Gorgone, \nrendez -vous au  209. \n",
        "options": [
            347,
            209
        ]
    },
    "80": {
        "text": "La lueur de votre lanterne éclaire les contours d'une petite salle vide et \nla bouche sombre d'un tunnel. Un message a été inscrit à la craie jaune \nsur la paroi près de la sortie. Si vous désirez en prendre connaissance, \nrendez -vous au  323. Si vous foncez, tête baissée, dans le tunnel, \nrendez -vous au  372. \n",
        "options": [
            323,
            372
        ]
    },
    "81": {
        "text": "La phrase dit : « L'Elémental Harmonieux de Feu porte le numéro 315 \net détruit l'Elémental Chaotique de Terre. » Vous mémorisez cette \ninformation. A présent, vous pouvez prendre la petite Tête de Dragon \n(ren-dez-vous au  73) ou bien quitter la pièce et repartir à gauche dans le \ncouloir (rendez -vous au  32). \n",
        "options": [
            73,
            32
        ]
    },
    "82": {
        "text": "Vous découvrez un Bouclier Rond en métal poli, à demi enterré sous \nl'humus. Notez -le sur votre  Feuille  d'Aventure, si vous voulez le \nconserver, et rendez -vous au  267. \n",
        "options": [
            267
        ]
    },
    "83": {
        "text": "-Zagor 1 C'était le mot de passe de la semaine dernière ! grogne le \nportier. Allez, du balai ou j'appelle la garde ! Le volet se referme \nbrusquement. Mieux vaut ne pas insister. Vous reprenez votre \nprogression dans le couloir en vous rendant au  304. \n",
        "options": [
            304
        ]
    },
    "84": {
        "text": "Vous présentez la pièce à bout de bras entre les barreaux et vous \ndemandez au Gobelin de venir voir.  Avec cette pièce d'or frappée aux \narmes de Zagor, vous espérez le convaincre que  vous êtes, vous aussi, à \nla solde du Sorcier.  Tentez votre Chance.  Si vous êtes Chanceux \nrendez -vous au  164. Si vous êtes Malchanceux, rendez -vous au  327. \n",
        "options": [
            164,
            327
        ]
    },
    "85": {
        "text": "Les Momies prennent conscience de votre présence et a vancent à pas \nlents dans votre direction. Ce ne sont pas de farouches combattants, \nvous le savez, mais elles sont difficiles à vaincre avec des armes \nordinaires. En revanche, elles sont très vulnérables au feu. Si vous avez \nune lanterne, rendez -vous au  288. Sans lanterne, il vous faudra vous \nrendre au  239. \n",
        "options": [
            288,
            239
        ]
    },
    "86": {
        "text": "Quelques heures plus tard, comme le crépuscule descend sur la plaine, \nla silhouette inquiétante de la Montagne de Feu se détache clairement à \nl'horizon. Alle z-vous en rester là pour aujourd'hui ou bien poursuivre \nvotre route malgré la nuit ? Vous ne savez que faire... La plaine s'étend \nà perte de vue et seul un amas rocheux, à quelques centaines de mètres \nsur votre gauche, pourrait vous servir d'abri. Si vous voulez bivouaquer \nau pied des roches, rendez -vous au  263. Si vous continuez votre \nchemin, rendez -vous au  357. \n",
        "options": [
            263,
            357
        ]
    },
    "87": {
        "text": "Vous pénétrez dans une pièce sombre qui fut autrefois une salle de \ntortures. Divers ustensiles serv ant à infliger les pires tourments sont \nrassemblés ici : des tisonniers, des chaînes, des brodequins, des fouets \net une verge de fer aux pointes noircies. Un chevalet de torture trône au \ncentre de cette antichambre de l'enfer. Un squelette écartelé y est \nencore attaché, sa face grimaçante figée à tout jamais dans un \nhurlement d'agonie. En y regardant de plus près, vous remarquez que le \nsquelette porte un Anneau d'Or à la main gauche. Si vous vous emparez \nde l'Anneau, rendez -vous au 5. Si vous préférez quitter au plus vite cet \nantre de malheur, rendez -vous au 23. \n",
        "options": [
            5,
            23
        ]
    },
    "88": {
        "text": "Vous extirpez votre lame de sa poitrine et, sans chercher à savoir s'il va \nse relever, vous quittez la pièce au plus vite en tournant à droite dans le \ncouloir. Rendez -vous au 151. 89 \nEpuisé et pantelant, vous nagez jusqu'à la rive nord et vous parvenez à \nvous hisser tant bien que mal sur la terre ferme. Vous reprenez votre \nsouffle, en scrutant la surface de la rivière. Le voilier retour né s'en va à \nla dérive, poussé par le courant, mais aucun marin n'est visible. Seuls \nles remous frénétiques des Poissons -Rasoirs achevant leur besogne \nagitent les eaux troubles. Si vous désirez prendre un peu de repos, \nrendez -vous au 155. Si vous préférez repartir à l'ouest sans plus tarder \nen direction de Kaad, rendez -vous au 379. \n",
        "options": [
            151,
            155,
            379
        ]
    },
    "90": {
        "text": "-Bien, dit l'Inquisiteur. Tu as gagné le droit de pénétrer dans le \nSanctuaire de la Montagne de Feu, où l'harmonie des Sphères de vient \nChaos. Si tu le désires tu peux consulter quelques ouvrages. Si vous \nvoulez feuilleter certains livres, rendez -vous au 18. Si vous préférez \nquitter les lieux et emprunter le tunnel au fond de la caverne, rendez -\nvous au  337. \n",
        "options": [
            18,
            337
        ]
    },
    "91": {
        "text": "-Parfait! s'exclame le Farfadet. En quoi est -il cette fois -ci ? En or ou en \nargent ?  Pour ne pas éveiller les soupçons du Farfadet, vous devez lui \nremettre un objet de l'un ou l'autre métal. Si vous possédez un tel \narticle, rendez -vous au 26. Si vous n'avez aucun objet d'or ou d'argent à \nlui remettre, rendez -vous au 122. \n",
        "options": [
            26,
            122
        ]
    },
    "92": {
        "text": "Vous enfoncez le bras jusqu'à l'épaule dans la cavité et, après quelques \ntâtonnements, vous plongez la main dans une substa nce visqueuse. Si \nvous portez des gants de cuir, rendez -vous au  178. Sinon, rendez -vous \nau 377. \n",
        "options": [
            178,
            377
        ]
    },
    "93": {
        "text": "La mallette ne contient qu'une pelote de ficelle que vous décidez de \ngarder par acquit de conscience, avant de qu itter la salle en prenant la \nporte du fond. Rendez -vous au 121. \n",
        "options": [
            121
        ]
    },
    "94": {
        "text": "La Dent rebondit sur le sol et s'ouvre comme une cosse mûre pour \ndonner naissance à un humanoïde qui s'interpose aussitôt entre vous et \nl'Elémental d'Air. Vous avez ap pelé l'Elémental Harmonieux de Terre \net les deux entités se livrent à présent une lutte sans merci. L'Elémental \nde Terre repousse peu à peu son ennemi de toujours et l'étouffé dans \nses bras noueux. Les plaintes du vent cèdent la place au silence et \nl'Eléme ntal de Terre disparaît à son tour dans son réceptacle d'or. Zagor \nfronce les sourcils, mais il rumine déjà une nouvelle attaque. Une \ncascade bouillonnante jaillit à ses pieds et dévale les marches de son \ntrône pour aller former une gigantesque vague ! L'E ntité liquide ouvre \nles bras, menaçant de vous engloutir. Si vous possédez la Dent qui peut \ncontrer l'Elémental d'Eau, rendez -vous au paragraphe qui correspond à \ncelui de la Dent. Si vous ne possédez pas cette Dent, ou si vous ne \nsavez pas laquelle employe r, rendez -vous au  365. \n \n",
        "options": [
            365
        ]
    },
    "95": {
        "text": "Vous fabriquez un matelas de feuillages et vous refermez la trappe \navant de vous enrouler dans votre couverture. Dans l'obscurité, vous \npouvez entendre les petits bruits des insectes quittant leur cachette, \nmais cela ne vous empêche pas de trouver rapidement le sommeil... Au \nmatin, des bruits de pas au -dessus de votre tête vous réveillent en \nsursaut. Alerté, vous tâtez lentement le sol, à la recherche de votre \népée.  Tentez votre Chance.  Si vous êtes Chanceux, rendez -vous au 352. \nSi vous êtes Malchanceux, rendez -vous au  370. \n",
        "options": [
            352,
            370
        ]
    },
    "96": {
        "text": "La Gorgone surprend l'éclat mortel de ses yeux écar -lates dans le miroir \net cette vision lui arrache un hurlement horrifié. L'écho de ses cris se \nrépercute sur les parois de marbre, elle s'immobilise et son corps prend \nbrusquement une teinte de sable. La voilà devenue statue dans son \npropre repaire. Vous lui adressez un ricanement sardonique, tout en \nvous demandant combien de monstres de cet acab it vont encore se \ndresser sur votre route. Sivous voulez ouvrir la porte au fond de la \nsalle,rendez -vous au  347. Si vous préférez visiter les appartements \nsecrets de la Gorgone, rendez -vous au  209. \n",
        "options": [
            347,
            209
        ]
    },
    "97": {
        "text": "Le couloir se prolonge en ligne droite, éclairé par une rangée de \ntorchères. Vous arrivez bientôt à hauteur d'une porte de bois massif, sur \nla paroi de droite. Vous dressez l'oreille sans percevoir le moindre \nbruit. Si vous voulez ouvrir cette porte, rendez -vous au 222. Sinon, \nrendez -vous au  373. \n",
        "options": [
            222,
            373
        ]
    },
    "98": {
        "text": "Vous empoignez votre couverture et vous la projetez sur le petit être, le \nrecouvrant totalement. L'Entité de Feu se débat violemment et de la \nfumée s'échappe des pans de la toile  mais, bientôt, vous entendez une \nplainte étouffée et votre couverture retombe inerte sur le sol. Pour plus \nde sécurité, vous la piétinez pendant quelques instants. Le monstre a \ndisparu et s'en est retourné dans son monde infernal. Vous vous hâtez \nde panse r vos brûlures, mais une douleur sourde va vous accompagner \npendant tout le reste de la nuit et vous empêcher de trouver le sommeil. \nAux premières lueurs de l'aube, vous reprenez votre périple vers la \nMontagne de Feu qui domine la plaine de son inquiétante  présence. \nAvec un peu de chance, vous devriez l'atteindre aux environs de midi. \nRendez -vous au 221. 99 \nVous vous levez d'un bond et vous le gratifiez d'une bonne gifle pour \nlui rendre la mémoire. Le Barbare pousse un hurlement de bêt e fauve et \nfait voler la table à l'autre bout de la pièce ! D'un geste enragé, il \nrenvoie sa cape derrière ses épaules et brandit sa hache de guerre. \nL'assemblée recule, ravie d'assister à un réjouissant massacre !  \nBARBARE  HABILETÉ: 10 ENDURANCE: 10  \nSi vou s êtes vainqueur, rendez -vous au  135. \n",
        "options": [
            221,
            135
        ]
    },
    "100": {
        "text": "Vous accrochez la Boucle d'Oreille à votre lobe. Aussitôt, le pendant se \ndétache de l'anneau et le perce -oreille métallique s'enfonce dans votre \npavillon ! Ses petites pattes, fines comme des aiguilles vous causent \nune douleur atroce.  Tentez votre Chance.  Si vous êtes Chanceux, \nrendez -vous au  274. Si vous êtes Malchanceux, rendez -vous au  299. \n",
        "options": [
            274,
            299
        ]
    },
    "101": {
        "text": "Protégés par d'épaisses écailles argentées, les Poiss ons-Rasoirs sont \ndotés d'une monstrueuse mâchoire hérissée de dents tranchantes comme \ndes... rasoirs. Bientôt, la surface de l'eau se pare de la couleur du sang \ndes victimes et deux de ces monstres carnivores s'en prennent à vous. \nLes Poissons -Rasoirs atta quent tous deux en même temps. À chaque \nAssaut, calculez la Force d'Attaque  de tous les combattants, vous y \ncompris, et choisissez l'adversaire que vous allez affronter. Combattez -\nle de la manière habituelle mais, si le deuxième adversaire a une  Force \nd'Attaque  supérieure à la vôtre, il vous inflige une blessure. Si votre  \nForce d'Attaque  est supérieure à celle des deux adversaires, vous ne \nblessez que celui que vous avez choisi : considérez que vous avez paré \nl'attaque du second. Si vous parvenez à tuer l'u n de vos deux \nadversaires, le combat se poursuit selon les règles habituelles.  \nPremier POISSON - RASOIR  HABILETÉ:7  ENDURANCE: 8  \nSecond POISSON -RASOIR  HABILETÉ: 7 ENDURANCE: 8  Si vous êtes vainqueur, rendez -vous au  89. \n",
        "options": [
            89
        ]
    },
    "102": {
        "text": "La porte s'ouv re sur une petite antichambre dont l'unique décor est une \nlourde porte ornée de motifs démoniaques. Un gigantesque Z en relief \net doré à la feuille occupe le panneau supérieur de la porte. L'entrée est \ngardée par une bête monstrueuse, ses bras de bûcheron posés sur une \nmasse d'armes aux pointes acérées. Un harnais de cuir épais forme une \ncroix sur son torse velu et ses épaules sont recouvertes de renforts de \ncuir hérissés de piquants. Le monstre a une tête de loup surmontée, qui \nplus est, de cornes recourbé es qui renforcent encore son côté cruel. Si \nvous cherchez à négocier pour qu'il vous laisse passer, rendez -vous au  \n69. Si vous ne voulez pas perdre de temps en vaines palabres pour \nattaquer aussitôt, rendez -vous au  198. \n",
        "options": [
            69,
            198
        ]
    },
    "103": {
        "text": "Le Maître des Fosses hausse les sourcils et, sans se départir de son \ncalme, il tend les bras vers vous. -Meurs ! s'écrie -t-il d'une voix rauque. \nAussitôt, dix petites piques, que vous aviez prises pour ses ongles, \ns'envolent et traversent l'es pace qui vous sépare, se fichant \nprofondément dans vos chairs. Arrêté en plein élan, vous jetez un \ndernier regard hébété vers le Maître des Fosse s avant de vous écrouler, \nmort.. . \n",
        "options": []
    },
    "104": {
        "text": "Vous empoignez le piquet de fer et vous vous laissez glisser dans le \ngouffre ténébreux. Vous avez beau vous étirer, vos pieds ne rencontrent \nque le vide. A Dieu va.,. Vous lâchez prise et vous tombez dans \nl'obscurité. Quelques mètres plus bas, vous atterrissez lourdement sur \nun sol dallé, vous foulant la cheville. Vous perdez  1 point \nd'HABILETÉ et 1 point d'ENDURANCE. Si vous possédez une \nlanterne, rendez -vous au  80. Sinon, rendez -vous au  278. \n",
        "options": [
            80,
            278
        ]
    },
    "105": {
        "text": "Le Pendentif s'illumine autour de votre cou et le cadavre du Chevalier \nest agité de soubre sauts nerveux !  II se relève avec des gestes \nmécaniques et reprend son arme, sa tête à demi sectionnée pendant sur \nson épaule. Aussitôt, vous arrachez le Pendentif pour le jeter au loin. Le \nMort Vivant s'approche lentement. Si vous l'affrontez, rendez -vous  au \n2. Si vous prenez la fuite, rendez -vous au  388. \n",
        "options": [
            2,
            388
        ]
    },
    "106": {
        "text": "Vous retournez sur vos pas pour regagner le chemin, en grande \ndiscussion avec ce brave la Fouine. -Mission accomplie ! s'exclame -t-il \navec une fierté bien lég itime. Zagor ne saura rien de ta venue. De retour \nsur la route, vous échangez une solide poignée de main et la Fouine \nrepart au village, tandis que vous vous éloignez dans la direction \nopposée. Rendez -vous au  161. \n",
        "options": [
            161
        ]
    },
    "107": {
        "text": "Un Crotale jai llit de la corbeille et cherche à vous mordre.  Tentez votre \nChance.  Si vous êtes Chanceux, rendez -vous au  275. Si vous êtes \nMalchanceux, rendez -vous au  302. \n",
        "options": [
            275,
            302
        ]
    },
    "108": {
        "text": "Ce combat ne vous a donné aucune envie d'aller visi ter les égouts ! Si \nvous allez vous asseoir un instant sur le fauteuil qui vous tend les bras, \nrendez -vous au  269. Si vous ouvrez la porte qui se trouve au fond de la \npièce, rendez -vous au  283. \n",
        "options": [
            269,
            283
        ]
    },
    "109": {
        "text": "Le couloir déc rit une large boucle sur la droite et vous le suivez jusqu'à \nce que vous arriviez en vue d'une porte, sur la gauche. En dressant \nl'oreille, vous entendez comme des bruissements d'ailes venant de \nl'intérieur. Si vous ouvrez cette porte, rendez -vous au  360. Si vous \npréférez ne pas vous attarder, rendez -vous au  172. 110 \nVous empoignez la lance et vous visez soigneusement l'Ogre qui se \nrapproche. Lancez deux dés. Si le résultat obtenu est inférieur ou égal à \nvotre tot al d'HABILETÉ, rendez -vous au  185. Si le résultat est \nsupérieur, rendez -vous au  199. \n",
        "options": [
            360,
            172,
            185,
            199
        ]
    },
    "111": {
        "text": "Une douleur effroyable vous foudroie l'épaule et vous vous écroulez. \nLes Hommes -Lézards vous rejoignent et vous entourent.  \n-Qu'on le garde en vie pendant une heure ou deux, grogne le chef d'une \nvoix rauque. Zagor a peut -être encore besoin d'un bras ou d'une \njambe... Indifférents à vos hurlements de douleur, les brutes vous \ntraînent dans les couloirs et vous jettent dans une ce llule. Une demi -\nheure plus tard, un homme au regard vide et portant un tablier blanc \nentre dans votre geôle. Deux gardes vous maintiennent tandis qu'il \nouvre une mallette pour en sortir un couteau et une scie. Zagor a besoin \nde vous...  \n",
        "options": []
    },
    "112": {
        "text": "La hache termine  sa course meurtrière entre les omoplates de Fyll qui \ntombe par -dessus bord et disparaît, mort, dans les eaux glacées de la \nrivière. Le voilier s'éloigne dans un silence pesant, tous les membres de \nl'équipage déplorant la perte de leur compagnon.  Tentez vo tre Chance.  \nSi vous êtes Chanceux, rendez -vous au  40. Si vous êtes Malchanceux, \nrendez -vous au  258. \n",
        "options": [
            40,
            258
        ]
    },
    "113": {
        "text": "Vous vous emparez des Dents de Dragon alors que l'Elémental d'Air \ns'avance déjà ! Il faut agir ! Si vous conn aissez le mot magique qui \nlibère les Elémentaux contenus dans les dents, il faut le prononcer \nmaintenant ! Si vous prononcez « Zabaron », rendez -vous au 344. Si \nvous dites « Cachondo », rendez -vous au  55. \n",
        "options": [
            344,
            55
        ]
    },
    "114": {
        "text": "Ce q ue vous découvrez confirme vos pires craintes : une herse \nmétallique bloque le passage et tous vos efforts ne la font pas bouger \nd'un pouce. Brusquement, le sol se dérobe sous vos pieds et vous \ntombez lourdement, quelques mètres plus bas, sur un dallage de  pierre. \nVous perdez 1 point d'ENDURANCE. Vous venez d'atterrir dans une \npièce éclairée par une torche et uniquement meublée d'une paillasse et \nd'un seau métallique. La seule issue est une lourde porte de chêne dotée \nd'un judas par lequel la face ricanante  du Gobelin apparaît un instant: \nvous êtes pris au piège dans sa cellule ! Aussitôt, vous courez à la porte \net vous scrutez vers l'extérieur. Le Gobelin se trouve dans la chambre \nde torture. Vous n'aviez pas remarqué cette porte en y entrant, car elle \nétait située dans un recoin sombre de la pièce. Le Gobelin prépare le \nchevalet de torture avec une joie malsaine. Tout en effectuant sa \nbesogne, vous l'entendez psalmodier une mélodie gutturale aux \nsombres intonations, qu'il ponctue de gloussements ineptes. L' idée de \nfinir entre les mains de cette chose sadique vous est intolérable. Il faut \nagir au plus vite. Mais comment ? Qu'allez -vous utiliser pour tenter de \nvous échapper:  \nLe Seau métallique     Rendez -vous au  21 \nUne Pièce d'Or frappée d' un Z  Rendez -vous au  84 \nUne Clef en Argent     Rendez -vous au  203 \nUne Clef en Fer      Rendez -vous au  363 \n",
        "options": [
            21,
            84,
            203,
            363
        ]
    },
    "115": {
        "text": "La fouille de la Sorcière se révèle décevante. Vous soulevez les \ntentures les unes après les autres et vous découvrez enfin un panneau de \nmétal scellé dans le mur. Il comporte une poignée et une petite fente \nau-dessus de laquelle vous pouvez lire « Pièces d'argent uniquement, \ncet appareil ne rend pas la monnaie. » Si vous avez 2 Pièces d 'Argent à \nglisser dans la fente, rendez -vous au  264. Si vous préférez mettre \nd'autres pièces, rendez -vous au  362. 116 \nLe visage du gamin s'éclaire quand vous lui donnez le cube et il file \naussitôt dans la ruelle adjacente à la boutique. Quelques instants plus \ntard, il est de retour avec un opulent bonhomme à la face rubiconde, \nmâchouillant une cuisse de poulet, une large serviette encore autour du \ncou. \n-La boutique est fermée pour l'après -midi, annonce -t-il avec u n sourire \njovial. Mais comme vous avez eu l'obligeance de faire un cadeau à \nOuioui Junior, je vais ouvrir tout spécialement pour vous. Vous \npénétrez à sa suite dans une vaste salle où s'entasse un incroyable bric -\nà-brac dans un désordre absolu. Vous repére z un ours empaillé, des \ncannes à lancer, des vases de toutes tailles, des boucliers, une enclume, \ndes boîtes en équilibre instable, des lanternes, des livres, des cartes, des \nrouleaux de cordes multicolores, une cornemuse, des statuettes et même \nun four so laire à accumulation avec option grille -pain ! -Excusez le \ndésordre, lance le boutiquier en remarquant votre étonnement. Je \ncompte faire l'inventaire un de ces jours, mais ma clientèle adore \nfouiller dans mes trésors. Ils m'appellent le Roi de la Débrouill e. Alors, \nque puis -je faire pour vous ? Vous ouvrez la bourse que vous a remise \nYaztromo et vous comptez 15 Pièces d'Or. Vous décidez d'en dépenser \n10 et de conserver le reste pour plus tard. Vous expliquez à Ouioui \nCépohssibl qu'il vous faut du matériel p our une exploration souterraine. \n-Entreprise hasardeuse mais qui peut s'avérer très rentable, réplique -t-il \nen souriant. J'ai ce qu'il vous faut. Chaque article coûte 2 Pièces d'Or. \nSur ces mots, il s'empare d'une ardoise et dresse la liste des objets qu'i l \npossède en stock: une Lanterne, une Corde, un Marteau et des Pitons, \nde l'Ail, un Miroir, une Hache, une Bouteille d'eau, une Loupe, une \nEcri-toire de poche (plume, encre et papier), une Dague en Argent, des \nGants de Cuir et un Baume de Soins. Choisissez  cinq objets et notez -les \nsur votre  Feuille d'Aventure.  Ouioui Cépohssibl empoche vos 10 Pièces \nd'Or tout en vous souhaitant gloire et fortune et vous indique comment \nvous rendre chez  Zoot Zimmer. Rendez -vous au  309. \n",
        "options": [
            264,
            362,
            309
        ]
    },
    "117": {
        "text": "La vue de vot re sang excite le monstre et ses babines se couvrent \nd'écume. Le Mutant est agité de spasmes et, brusquement, son harnais \nde cuir éclate sous la pression de muscles titanesques. Hurlant comme \nune bête qu'on égorge, il se transforme sous vos yeux et gagne u n bon \nmètre en hauteur. Sa face grimaçante devient un masque d'horreur et \nses canines s'allongent telles des défenses ! Le combat n'est pas fini et \nle monstre a gagné en puissance.  \nMUTANT  DU CHAOS HABILETÉ : 14 ENDURANCE : 14 Si vous \nêtes vainqueur, rendez -vous au  331. \n",
        "options": [
            331
        ]
    },
    "118": {
        "text": "Vous poussez la porte et vous sursautez en voyant deux énormes rats \nfiler sur le plancher recouvert de paille. Vous êtes dans une cellule \nsombre, occupée par un prisonnier. L'homme est blotti contre la paroi, \nles mai ns entravées par des chaînes scellées au mur. Il porte un \npantalon rouge et un bandeau lui couvre les yeux. Il est pris de panique \nen vous entendant et il se recroqueville en hurlant :  \n-Assez ! Par pitié ! Plus de tortures ! Sa voix, comme son allure, ne \nvous sont pas inconnues. Si vous l'appelez Zoot Zimmer, rendez -vous \nau 57. Si vous l'appelez Fergus Finn, rendez -vous au  287. \n",
        "options": [
            57,
            287
        ]
    },
    "119": {
        "text": "La mallette s'ouvre facilement, mais elle est vide. A l'intérieur du \ncouvercle vous lisez l'inscription: « Celui qui donne le sommeil à ceux \nqui ne peuvent dormir... » Le contenu de cette mallette a dû faire le \nbonheur d'un autre. Déçu de n'avoir rien trouvé, vous quittez la pièce et \nvous retournez sur vos pas pour emprunter le passage de  droite. \nRendez -vous au  37. \n",
        "options": [
            37
        ]
    },
    "120": {
        "text": "Au bout d'une heure de marche, vous percevez nettement des appels à \nl'aide, provenant d'un bosquet, sur la droite. Si vous allez voir ce qui se \npasse, rendez -vous au  318. Si vous pa ssez votre chemin, rendez -vous \nau 250. \n",
        "options": [
            318,
            250
        ]
    },
    "121": {
        "text": "La porte s'ouvre sur un petit couloir qui aboutit, quelques mètres plus \nloin, à une autre porte semblable à celle que vous venez de franchir. \nVous vous penchez pour écouter et, comme tout sem ble silencieux, \nvous tournez la poignée, découvrant une pièce magnifiquement \ndécorée. Le sol est de marbre poli et les murs sont peints en blanc, \nmême si les années en ont terni l'éclat. Vous remarquez un rectangle \nplus pâle sur chacun des murs : certainem ent la marque laissée par des \ntableaux qu'on aura décrochés. Soudain, la porte au fond de la salle \ns'ouvre et une créature simiesque à la musculature noueuse fait son \napparition. Elle marque un temps d'arrêt en vous apercevant et se met à \ngrogner. C'est un  Troll des Cavernes au front bas et buté. Deux canines \ndémesurées remontent de sa mâchoire inférieure pour lui èhatouiller le \nnez. Il vous fixe d'un air mauvais et brandit sa massue hérissée de \npiquants avant de s'élancer à l'attaque.  \nTROLL DES  CAVERNES HA BILETÉ: 9 ENDURANCE: 9 Si vous \nêtes vainqueur, rendez -vous au  284. \n",
        "options": [
            284
        ]
    },
    "122": {
        "text": "Vous prétendez que Zagor a réquisitionné tous les objets d'or et \nd'argent disponibles pour une nouvelle expérience. En réponse, le \nFarfadet tapote sa joue gonflée et s'écrie :  -Pipeau !... Gardes ! \nEmparez -vous de cet imposteur ! Vous le repoussez de toutes vos \nforces et vous filez à droite dans le couloir. Aussitôt, les deux \nHommes -Lézards vous emboîtent le pas et vous prennent en chasse en \nbrandissant leurs lances . Le premier vise soigneusement votre dos. \nLancez un dé. Si le résultat est compris entre 1 et 3, rendez -vous au  \n234. S'il est compris entre 4 et 6, rendez -vous au  111. 123 \nAmusé par l'audace de ce vieillard chen u, vous fouillez dans votre \npoche et vous lui lancez la pièce. Il l'attrape au vol et la mord à pleines \ndents, au risque de sacrifier les rares chicots qui lui restent. Avec un \ngrognement satisfait, il entreprend alors de l'observer sous toutes les \ncouture s. \n-N'est -ce pas un Z que je vois sur cette pièce ? demande -t-il d'un air \ninnocent. Si vous confirmez qu'il s'agit bien de la lettre Z, rendez -vous \nau 29. Si vous prétendez qu'il faut lire un N, rendez -vous au  255. \n",
        "options": [
            234,
            111,
            29,
            255
        ]
    },
    "124": {
        "text": "Vous avancez avec prudence dans ce tunnel éclairé de torches et vous \nvoyez qu'il débouche plus loin dans une autre caverne. En vous \napprochant, vous pouvez apercevoir deux larges fosses creusées dans le \nsol. Des grognements furieux sortent de l'une d 'elles. Un homme au \ncrâne rasé et portant cotte de mailles se tient dans l'espace qui sépare \nles deux fosses. Vous remarquez ses longs ongles taillés en pointe et \npeints en rouge. -Entre, étranger ! lance -t-il d'une voix calme et assurée. \nTu as choisi la v oie des Épreuves. Je suis le Maître des Fosses. Tu dois \nte montrer digne de traverser mon domaine et prouver pour cela la \nvaleur de ton épée. Si tu faillis tu mourras... Avance, les Épreuves vont \ncommencer.  Si vous obéissez au Maître des Fosses, rendez -vous au \n291. Si vous vous ruez à l'attaque, rendez -vous au  103. \n",
        "options": [
            291,
            103
        ]
    },
    "125": {
        "text": "La salle des gardes est une pièce minuscule, uniquement meublée de \ndeux tabourets et d'une table sur laquelle fument encore deux bols de \nbrouet. Vo us repérez un bâton et une corbeille en osier posés dans un \nangle. Une petite patte recroquevillée émerge d'un bol de soupe, ce qui \nvous ôte toute envie d'y goûter. Vous pouvez : épaisse. Lorsqu'il réalise \nqu'il ne pourra pas vous rattraper, l'Ogre vocifèr e et projette sa lance \ndans votre direction. Lancez un dé. Si le résultat obtenu est compris \nentre 1 et 4, rendez -vous au  157. Si le résultat est 5 ou 6, rendez -vous \nau 319. Examiner le Bâton           Rendez -vous au 20 \nSoulever le couvercle de la Corbeille        Rendez -vous au  107 \nQuitter la pièce et prendre les Nécrons en chasse  Rendez -vous au  219 \n",
        "options": [
            157,
            319,
            20,
            107,
            219
        ]
    },
    "126": {
        "text": "Vous êtes en pleine forme et vous n'avez aucun  mal à maintenir la \ndistance qui vous sépare de cette brute  \n",
        "options": []
    },
    "127": {
        "text": "L'Inquisiteur vous toise et présente ses mains nues. -L'entrée du \nsanctuaire de la Montagne de Feu t'est refusée, annonce -t-il d'une voix \nfroide. Selon la volonté de mon Seigneur et Maître, Za gor, prépare -toi à \nmourir ! -Sur ces mots, une lueur aveuglante vous submerge et le sol se \ndérobe sous vos pieds. Vous tombez dans un gouffre sans fond, vers la \nfin de votre aventure.  \n",
        "options": []
    },
    "128": {
        "text": "Le Farfadet, maître de cérémonie, remet au Barbare un petit buste de \nbronze à l'effigie de Zagor ! Le Barbare se tourne alors vers vous et, \nsans un mot, il tend la main. Vous fouillez dans votre sac, jugeant le \nmoment mal choisi pour provoquer un esclandre. Rayez un objet en or \nde votre  Feuille d'Aventure.  La nourriture infâme que vous avez \ningurgitée en excès vous permet malgré tout de reprendre 1 point \nd'ENDURANCE. Vous buvez un grand verre d'eau pour faciliter la \ndigestion et vous prenez congé de l'assemblée. Vous quittez la salle et \nvous partez à droite dans le couloi r. Rendez -vous au  304. \n",
        "options": [
            304
        ]
    },
    "129": {
        "text": "La fouille des deux cadavres se révèle infructueuse, hormis une petite \nAmulette en Argent représentant un rat, que le premier portait autour \ndu cou, maintenue par un lacet de cuir. Si vous désirez passer \nl'Amulette autour de votre cou, rendez -vous au  59. Si vous préférez \nlaisser ce bijou d'un goût douteux à son propriétaire, vous quittez la \ncabane sans plus tarder et vous repartez au sud, en direction du chemin. \nRendez -vous au  238. \n",
        "options": [
            59,
            238
        ]
    },
    "130": {
        "text": "Le Gobelin esquisse un mouvement de côté et la dague passe en sifflant \nprès de sa tête. Rendez -vous au  130. \n",
        "options": [
            130
        ]
    },
    "131": {
        "text": "Un frisson d'horreur vous parcourt l'échiné quand vous apercevez un \nlong corps décharné, porté par deu x ailes membraneuses. Le monstre \nfond dans votre direction, toutes griffes en avant, son faciès grotesque \nhurlant sa haine. Pas de doute, c'est une Harpie et elle s'élance sur \nl'Aigle Géant, alourdi par votre poids.  \nHABILETÉ ENDURANCE HARPIE  7 6 \nAIGLE GÉAN T 6 11 \nMenez le combat entre les deux créatures volantes. Si vous possédez \nune Dague de lancer en acier, vous pouvez prendre le monstre pour \ncible. Dans ce cas, lancez un dé : si le résultat obtenu est compris entre \n1 et 3, vous visez à côté. Si le résulta t obtenu est compris entre 4 et 6, la \nDague touche la Harpie qui perd 2 points d'ENDURANCE. (Que votre \ntir porte ou non, rayez la Dague de votre  Feuille d'Aventure.)  Si la \nHarpie remporte le combat, l'Aigle tombe comme un météore en \ndirection du sol, vous entraînant vers une mort certaine. Si l'Aigle sort \nvainqueur de cet affrontement, rendez -vous au 166. \n",
        "options": [
            166
        ]
    },
    "132": {
        "text": "Vous pénétrez dans une petite cuisine qu'il faudrait absolument \ndénoncer aux services d'hygiène ! Des monceaux de vaisselle sale  \ns'entassent en équilibre instable dans des baquets de bois remplis d'eau \ncroupie. Une marmite bouillonne dans l'âtre, mais rien que l'odeur de \nlatrines qui s'en dégage vous donne la nausée. Vous vous approchez de \nla table de travail surchargée d'immondice s, le sol gluant collant à vos \nbottes, et vous découvrez une caisse de couverts parmi lesquels se \ntrouve une Cuillère en Or. Vous décidez de la prendre et vous quittez \nau plus vite ce nid à microbes. Enjambant les cadavres de l'Orque et de \nson serviteur Na in, vous sortez dans le couloir et vous partez à droite. \nRendez -vous au  13. \n",
        "options": [
            13
        ]
    },
    "133": {
        "text": "La page ne contient qu'une phrase impossible à déchiffrer tant l'écriture \nest minuscule. Si vous possédez une Loupe, rendez -vous au  81. Si vous \nne possédez pas de Loupe, vous pouvez prendre la petite Tête de \nDragon (rendez -vous au  73) ou bien quitter la pièce et repartir à gauche \ndans le couloir (rendez -vous au  32). \n",
        "options": [
            81,
            73,
            32
        ]
    },
    "134": {
        "text": "La fumée verdâtre s'échapp e du cylindre mais contrairement à ce que \nvous pouviez craindre, elle n'est pas suffocante et elle se disperse \nbientôt dans la pièce. Vous videz le contenu du cylindre au creux de \nvotre main et vous découvrez une Dent de Dragon en Or, ornée à sa \nbase d'un motif qui représente un cœur entouré d'un cercle de flammes. \nEmpressez -vous de la noter sur votre Feuille d'Aventure  et profitez de \nl'occasion pour vous ajouter 1 point de CHANCE. Si ce n'est déjà fait, \nvous pouvez fouiller parmi les détritus. Dans ce cas,  rendez -vous au  \n242. Autrement, vous quittez la cellule et vous vous dirigez vers l'autre \nporte. Rendez -vous au  56. \n",
        "options": [
            242,
            56
        ]
    },
    "135": {
        "text": "Tout en essuyant la sueur qui ruisselle de votre front, vous expliquez à \nl'assemblée que le B arbare refusait de régler son pari. Vous entamez \ndonc la fouille du cadavre, avec l'approbation de tous et vous trouvez \nbientôt une petite poche de toile. Elle contient une grosse Dent en Or, \nfrappée du numéro 27. Vous gagnez 1 point de CHANCE. Votre \nestom ac mis à rude épreuve commence à se manifester bruyamment, \nmais cette nourriture infâme, ingurgitée en excès, vous permet malgré \ntout de reprendre 1 point d'ENDURANCE. Vous buvez un grand verre \nd'eau pour faciliter la digestion et vous prenez congé de l'as semblée qui \nse dispute déjà les bottes et la hache du Barbare. Vous quittez la salle et \nvous partez à droite dans le couloir. Rendez -vous au  304. \n",
        "options": [
            304
        ]
    },
    "136": {
        "text": "Le voilier passe à vive allure à côté de l'Orque qui lâche une bordée de \njurons choi sis et projette de toutes ses forces une hache en direction du \npont. Lancez deux dés.  Si le résultat obtenu est compris entre 2 et 9, \nrendez -vous au  112. Si le résultat est supérieur ou égal à 10, rendez -\nvous au 188. \n",
        "options": [
            112,
            188
        ]
    },
    "137": {
        "text": "Les Hommes -Lézards sont de farouches adversaires qui ignorent le \nsens du mot peur. Heureusement pour vous, l'exiguïté du couloir les \nempêche de vous attaquer de front. Combattez -les l'un après l'autre.  \nHABILETÉ ENDURANCE  \nPremier  HOMME -LÉZARD    8   8 \nDeuxième  HOMME -LÉZARD  8   7 \nTroisième  HOMME -LÉZARD  8   6  \nSi vous êtes vainqueur, fuyez sans plus tarder avant que d'autres ne \ndéboulent dans le couloir et rendez -vous au  304. 138 \nVous traversez la pièce, tandis que la créature  déroule lentement ses \nanneaux dans la salle. Hélas (ce serait trop simple ! ), la porte du fond \nrésiste à tous vos efforts pour l'ouvrir. Jetant un rapide coup d'œil par -\ndessus votre épaule, vous constatez que le monstre n'est pas un serpent \ngéant. Un bus te féminin recouvert d'écaillés noires se dresse au sommet \ndes anneaux. Elle brandit une épée d'argent et une multitude de petits \nserpents grouillent sur sa tête en guise de chevelure. Ses yeux écarlates, \nà l'éclat mortel, sondent la pièce à la recherche d e l'intrus. Vous êtes \nenfermé dans le repaire d'une Gorgone.  Tentez votre Chance.  Si vous \nêtes Chanceux, rendez -vous au  31. Si vous êtes Malchanceux, rendez -\nvous au  265. \n",
        "options": [
            304,
            31,
            265
        ]
    },
    "139": {
        "text": "Les rimes d'Ektor Zébulon vous revienne nt en mémoire et vous \nmâchouillez le champignon jusqu'à la dernière bouchée. Peu à peu, les \nvertiges s'arrêtent et vous inspirez profondément. Les vertus curatives \ndu champignon vous redonnent même 1 point d'ENDURANCE. Vous \npouvez reprendre votre route en vous rendant au  373. \n",
        "options": [
            373
        ]
    },
    "140": {
        "text": "Le tunnel se termine bientôt devant une porte de bois condamnée \ndepuis plusieurs années. Vous collez l'oreille contre le panneau mais \nvous n'entendez rien. Vous alliez rebrousser chemin quand vous \nrepérez, prè s de la porte, une bouteille abandonnée au pied du mur. \nVous ôtez la poussière qui la recouvre : elle est en verre de couleur bleu \nnuit et le goulot est cacheté. En la secouant, vous entendez un bruit \nmétallique. Vous brisez le bouchon de cire, mais l'obje t est trop gros \npour passer par le goulot. Si vous brisez la bouteille, rendez -vous au  \n321. Sinon, reposez -la où vous l'avez trouvée et retournez à la jonction \ndes couloirs. Explorez le tunnel de gauche en vous rendant au 281. \n",
        "options": [
            321,
            281
        ]
    },
    "141": {
        "text": "Vous vous élancez, épée en avant en hurlant un sauvage cri de guerre. \nL'Inquisiteur vous toise et présente ses mains nues.  \n-Prépare -toi à mourir ! annonce -t-il d'une voix froide. Sur ces mots, une \nlueur aveuglante vous submerge et le sol  se dérobe sous vos pieds. \nVous tombez dans un gouffre sans fond, vers la fin de votre aventure.  \n \n",
        "options": []
    },
    "142": {
        "text": "La lourde porte de fer s'ouvre dans un miaulement métallique sur un \npetit corridor menant à une vaste salle. Un Gobelin est posté à l'entrée \nde la pièce. D ès qu'il vous aperçoit, il se précipite vers un levier qui \ndépasse du mur. Si vous avez une Dague de lancer glissée dans votre \nbotte, rendez -vous au  34. Sinon, rendez -vous au  184. \n",
        "options": [
            34,
            184
        ]
    },
    "143": {
        "text": "Bientôt, l'obscurité la plus totale envahit la contrée et votre progression \ndevient à chaque pas un peu plus dangereuse. Le village de Pierpont est \nencore loin et, dans cette nuit d'encre, vous ne distinguez même plus le \nchemin. Tandis que vous scrutez les ténèbres à la recherche d'un  \nendroit sûr où vous pourrez bivouaquer, un bruissement soyeux se fait \nentendre au -dessus de vous. Aussitôt, vous dégainez votre épée et \nparvenez à distinguer une silhouette virevoltante qui fond bientôt sur \nvous. C'est une Chauve -Souris Vampire et elle co mpte bien inscrire \nvotre sang chaud au menu de son souper.  \nCHAUVE -SOURIS  VAMPIRE  HABILETÉ : 5 ENDURANCE : 4  \nPour la durée de cet affrontement, réduisez votre Force d'Attaque  de 2 \npoints puisque vous combattez dans l'obscurité. Si vous êtes vainqueur, \nrende z-vous au  350. \n",
        "options": [
            350
        ]
    },
    "144": {
        "text": "Dès l'ouverture de la porte, une odeur révoltante vous saisit à la gorge. \nVous vous bouchez les narines, à la limite de la nausée. Un abominable \ncloaque s'ouvre devant vous. Au creux d'une fosse, quatre Vers \nmonstru eux, longs de quatre mètres, explorent les entrailles d'un \ncadavre de chien. Tels de longs boyaux aveugles à la couleur laiteuse, \nils glissent et roulent sur la charogne pour se repaître de ses sucs. Vous \nrepérez d'autres cadavres en état de décomposition plus ou moins \navancée. Un Ver glisse lentement sur le côté et révèle une Cassette en \nlaiton délicatement ouvragé, posée au fond du charnier. Si vous vous \nlaissez choir dans la fosse pour récupérer la Cassette, rendez -vous au  7. \nSi vous préférez refermer la porte et repartir dans le couloir, rendez -\nvous au  97. \n",
        "options": [
            7,
            97
        ]
    },
    "145": {
        "text": "La douleur est si forte que vous écartez la main. Vous sentant menacé, \nvous ouvrez les yeux d'instinct... Rendez -vous au  265. \n",
        "options": [
            265
        ]
    },
    "146": {
        "text": "Si vous entrez dans cette pièce, rendez -vous au  295. Si vous préférez \nrefermer la porte et rebrousser chemin au plus vite jusqu'à la jonction \ndes couloirs, rendez -vous au  4. \n",
        "options": [
            295,
            4
        ]
    },
    "147": {
        "text": "Le combat s'engage et l'air résonne bien tôt du fracas de l'acier mordant \nl'acier. Vous vous défendez comme un diable, contrant les attaques qui \nsurviennent de toutes parts mais, rapidement, les lames rouillées \nplongent inlassablement dans vos chairs et elles ont raison de vous. Le \nsilence retomb e dans la pièce et les épées s'arrachent de votre cadavre \nsanguinolent pour aller reprendre leur place. Votre aventure est \nterminée.  148 \nCette Clef n'entre pas dans la serrure. En revanche, une violente \ndécharge électrique remonte le long de votre bras et vous tétanise un \ninstant. Vous perdez 2 points d'ENDURANCE. Si vous essayez la Clef \nen Fer, rendez -vous au  259. Si vous préférez la Clef en Cuivre, rendez -\nvous au  75. \n",
        "options": [
            259,
            75
        ]
    },
    "149": {
        "text": "La porte s'ouvre sur un passage étroit qui  tourne sur la droite au bout de \nquelques mètres, puis à nouveau à gauche. Vous jetez un rapide coup \nd'œil dans la niche qui se trouve à hauteur de ce virage, avant de \npoursuivre votre chemin, rassuré. Bientôt, vous arrivez devant une \nporte de bois munie d 'une poignée en os sculpté. Vous ouvrez \nlentement la porte et vous découvrez une étrange pièce en forme de \npoire au sol de pierres brutes et irrégulières. Vous repérez une autre \nporte à l'extrémité de la pièce et une petite créature au long nez et aux \noreilles pointues, assoupie sur un tas de gravats dans un coin. C'est un \nFarfadet. Il est uniquement vêtu d'un pagne. Une dague et une bourse \nsont posées près de sa tête. Si vous voulez traverser la pièce à pas \nfeutrés en direction de la porte, rendez -vous au 330. Si vous vous \napprochez du Farfadet pour lui dérober ses biens, rendez -vous au  45. \n",
        "options": [
            330,
            45
        ]
    },
    "150": {
        "text": "Vous vous réveillez le lendemain matin aussi frais et dispos que si vous \naviez dormi pendant un siècle Reprenez 2 points d 'ENDURANCE. \nTout en vous étirant, vous regagnez le chemin pour aller vers le sud. \nRendez -vous au  238. \n",
        "options": [
            238
        ]
    },
    "151": {
        "text": "Vous repérez bientôt une lourde porte de bois sur la gauche. Vous \ncollez l'oreille contre le panneau et vous distinguez nettemen t des bruits \nde pas raclant le sol. Si vous ouvrez cette porte, rendez -vous au  60. Si \nvous continuez dans le couloir, rendez -vous au  32. \n",
        "options": [
            60,
            32
        ]
    },
    "152": {
        "text": "Le couloir aboutit devant une porte de chêne massif qui ne semble pas \nverrouillée. En dressant l'oreille, vous percevez des bruits secs, comme \ndes os que l'on entrechoque. Si vous ouvrez la porte, rendez -vous au \n210. Si vous revenez sur vos pas pour emprunter le passage de droite, \nrendez -vous au  37. \n",
        "options": [
            210,
            37
        ]
    },
    "153": {
        "text": "Vous fouillez en toute hâte dans votre sac et vous en retirez l'Œuf \nd'Onyx. Sans plus attendre, vous le jetez dans le gouffre. Vous \nl'entendez heurter le sol quelques mètres plus bas... sans que cela cause \nle moindre effet. Le périmètr e de sol où vous êtes se réduit comme une \npeau de chagrin. Vous devez franchir le gouffre. Rendez -vous au  46. \n \n",
        "options": [
            46
        ]
    },
    "154": {
        "text": "Votre main se raidit et se paralyse au contact de la pierre noire ! Vous \nvenez de toucher un calcul biliaire de la Gorgon e, chargé de pouvoirs \npétrifiants. Votre main usuelle est à présent inutilisable et vous devrez \ncombattre de l'autre main, ce qui vous pénalise de 2 points \nd'HABILETÉ. Si ce n'est déjà fait, vous pouvez briser le pot de terre \nbrune. Dans ce cas, rendez -vous au 397. Sinon, il ne vous reste plus \nqu'à retourner dans la salle des statues et prendre la porte du fond. \nRendez -vous au  347. \n  \n",
        "options": [
            397,
            347
        ]
    },
    "155": {
        "text": "Vous vous accordez une petite sieste pour vous remettre de toutes ces \némotions.  Reprenez 1 point d'ENDURANCE. Quelque temps plus tard, \nvous vous réveillez en sursaut, au contact d'une présence longue et \nsinueuse glissant lentement sur votre corps. C'est un serpent venimeux !  \nTentez votre Chance.  Si vous êtes Chanceux, rendez -vous au  223. Si \nvous êtes Malchanceux, rendez -vous au  336. \n",
        "options": [
            223,
            336
        ]
    },
    "156": {
        "text": "-C'est bien ce que je pensais, dit le Farfadet. Mon ami Zonk devait \nvenir, mais il a dû s'endormir quelque part. Dommage, c'est le seul jour \nde l'année où nous pouvons nous amuser et il va le manquer... Mais dis -\nmoi, que fais -tu ici si ce n'est pas pour le concours ? Si vous répondez \nque vous apportez un prix pour le vainqueur, rendez -vous au  91. Si \nvous prétendez qu'on vous a envoyé pou r arbitrer le concours, rendez -\nvous au  272. \n",
        "options": [
            91,
            272
        ]
    },
    "157": {
        "text": "La lance vous dépasse, manquant de peu votre tête et va se ficher dans \nle sol. Si vous vous en emparez pour la retourner à l'envoyeur, rendez -\nvous au  110. Si vous c ontinuez à courir, rendez -vous au  353. \n",
        "options": [
            110,
            353
        ]
    },
    "158": {
        "text": "La porte s'ouvre sur un tunnel grossièrement taillé dans la roche. Le \npassage que vous suivez s'élargit progressivement et débouche dans \nune vaste caverne sombre que traverse une rivière. A d roite de la berge \nsableuse, quelques poteaux émergent des eaux, antiques vestiges d'un \npont disparu. À gauche, vous repérez une vieille cloche rouillée \nsuspendue à un poteau. Une pancarte y est clouée mais l'inscription est \nillisible et c'est à peine si vo us décryptez le mot « bac ». La rivière est \ncapricieuse et paraît profonde : inutile de s'y risquer à la nage. Vous \nsonnez la cloche dans l'espoir qu'il existe encore un passeur et un \nvieillard tout desséché arrive dans votre direction, dans une petite \nbarque. - C'est 2 zagors d'or pour la traversée, grommelle -t-il. Et on paie \nd'avance.  \nZagor doit imposer l'usage de sa propre monnaie à l'intérieur de son \nterritoire. Si vous avez 2 Pièces d'Or frappées d'un Z et si, bien sûr, \nvous désirez payer le passeur, r endez -vous au  399. Si vous n'avez pas \ncette monnaie, ou si vous refusez de payer, rendez -vous au 260. \n \n",
        "options": [
            399,
            260
        ]
    },
    "159": {
        "text": "Votre instinct vous dicte la prudence car l'attitude du magicien est trop \namicale. Le caractère bourru de  Yaztromo est aussi réputé que sa \ngénérosité. Un détail vous revient brusquement en mémoire : Yaztromo \na les yeux bleus alors que celui -ci a l'iris vert émeraude. Vous avez \naffaire à un imposteur, un Dop -pelganger, un double fantomatique \nchargé de vous ass assiner ! Vous allez devoir lui transpercer le cœur de \nvotre lame avant qu'il ne vous touche et vous emporte à tout jamais \ndans son univers parallèle. Menez ce combat de la manière habituelle à \ncette différence près que personne ne perd de points d'ENDURAN CE ; \nà chaque Assaut, celui qui possède la plus grande  Force d'Attaque  \nlance à nouveau deux dés. En cas de doublé (double 1, double 2, etc.), \nle vainqueur de l'Assaut parvient à ses fins. Si c'est vous, votre lame \nperce le cœur de l'ennemi. Si le Doppelgan ger est vainqueur, il vous \nentraîne dans son monde éthéré.  \nDOPPELGANGER  HABILETÉ: 9 ENDURANCE: 10  \nSi vous remportez ce combat, rendez -vous au  316. \n  \n",
        "options": [
            316
        ]
    },
    "160": {
        "text": "D'un mouvement convulsif, vous écartez son bras, le forçant à lâcher \nprise avant de  foncer vers la porte. Sans même vous retourner, vous \ndétalez dans le couloir. Rendez -vous au  151. \n",
        "options": [
            151
        ]
    },
    "161": {
        "text": "A midi, le soleil est à son zénith et des brumes de chaleur montent de la \nroute poussiéreuse. À distance, vous entendez des sifflem ents joyeux \nqui se rapprochent. Bientôt, un vieil homme à la mine joviale et affublé \nd'un chapeau ridicule apparaît au détour du chemin, escorté d'une mule \nportant deux larges paniers d'osier remplis de champignons. Vous ayant \naperçu, l'homme s'arrête et, comme vous arrivez à sa hauteur, il porte \nune main à sa poitrine et déclame d'une voix forte :  \nMoi, Ektor Zébulon Je ramasse les champignons Et entre deux \ncueillettes Me pique d'être un poète !  \nAvec un sourire satisfait, il vous gratifie d'un salut théâtra l. Si vous \nvoulez parler à Ektor Zébulon, rendez -vous au  286. Si vous passez \nvotre chemin, rendez -vous au  237. \n",
        "options": [
            286,
            237
        ]
    },
    "162": {
        "text": "Vous atteignez bientôt une nouvelle bifurcation. Là encore, le couloir \nde gauche s'est éboulé. Vo us vous engagez dans celui de droite mais, au \nbout de quelques dizaines de mètres vous tombez à nouveau sur un \namas de gravats : le plafond a cédé. De sérieux doutes vous assaillent \nquant aux compétences de l'architecte des lieux. Heureusement, un \nnouveau passage a été ouvert dans le mur de gauche et vous y pénétrez. \nCe tunnel débouche devant une porte en bois massif qui n'est pas \nverrouillée. Risquant un œil par l'entrebâillement, vous découvrez un \nsquelette imposant au centre d'une pièce poussiéreuse. A s es côtés se \ntrouve une épée de belle qualité. Si vous voulez la prendre, rendez -vous \nau 225. Sinon, vous pouvez ouvrir la petite mallette de bois qui repose \ndans un coin de la pièce (rendez -vous au  93) ou bien enc ore quitter la \nsalle en prenant la porte du fond (rendez -vous au 121). 163 \nVoyant la facilité avec laquelle vous avez disposé de leurs gardes, les \nNécrons s'enfuient en courant et disparaissent sous une arche au fond \nde la salle. Si v ous les prenez en chasse, rendez -vous au  219. Si vous \npréférez visiter d'abord la pièce d'où ont surgi les deux Gobe -lins, \nrendez -vous au  125. \n",
        "options": [
            225,
            93,
            121,
            219,
            125
        ]
    },
    "164": {
        "text": "Le Gobelin accepte cette preuve de votre loyauté envers Zagor et ouvre \nla porte de la cellule. Vous le saluez d'un bref hochement de tête et il \nvous regarde partir, manifestement déçu de perdre un aussi beau sujet \nd'expériences. Sans même vous retourner, vous quittez la chambre de \ntorture et vous filez au plus vite à dr oite dans le couloir. Rendez -vous \nau 23. \n",
        "options": [
            23
        ]
    },
    "165": {
        "text": "Vous repérez deux objets à l'intérieur du crâne : une petite Tête de \nDragon taillée dans de l'os, grosse comme un bouton et une petite page, \narrachée d'un livre. Si vous prenez la Tête de D ragon, rendez -vous au \n73. Si vous voulez lire ce qui est écrit sur la page, rendez -vous au 133. \nSi vous préférez refermer ce sinistre vide -poches et repartir à gauche \ndans le couloir, rendez -vous au 32. \n",
        "options": [
            73,
            133,
            32
        ]
    },
    "166": {
        "text": "En fin d'après -midi, l'inquiétante silhouette de la Montagne de Feu \napparaît à l'horizon. Le sommet, naguère rougeoyant, est à présent \nd'une noirceur insondable et forme comme un gouffre de ténèbres en \nplein ciel. Vous demandez à Zoot de se poser au plus près de l'entrée de \nla caverne, au pied du versant sud. Bientôt, l'aigle descend vers une \nclairière et se pose. Vue du sol, la Montagne de Feu paraît encore plus \nmenaçante. Son flanc escarpé semble avoir été lacéré par les griffes de \nquelque monstre en furie. De l 'autre côté de la clairière, vous repérez \nl'entrée de la caverne qui, vous l'espérez, saura vous conduire vers \nZagor. Zoot prend congé en quelques mots, avec cette réserve propre aux Elfes, et vous le regardez s'éloigner à nouveau en direction de Kaad \navan t de vous diriger vers la bouche sombre qui s'ouvre dans la roche. \nUn air froid et humide s'en échappe et de l'eau suinte des parois, \nformant de petites flaques sur le sol. Le fond de la caverne est prolongé \npar un tunnel éclairé par une rangée de torches.  Vous jetez un regard \nvers le ciel bleu - qui sait quand vous le reverrez - et vous prenez une \ndernière bouffée d'air pur avant de pénétrer dans le domaine de Zagor. \nDe petits bruits furtifs accompagnent vos premiers pas. Ce sont \nprobablement des rats que votre intrusion aura dérangés. Après avoir \nparcouru quelques mètres dans le tunnel, vous arrivez à une bifurcation. \nSi vous voulez tourner à gauche, rendez -vous au  281. Si vous préférez \naller à droite, rendez -vous au  140. \n \n",
        "options": [
            281,
            140
        ]
    },
    "167": {
        "text": "Ce petit objet qui roule au creux de votre paume est un porte -bonheur \nconfectionné par Probabus. Ce Sorcier avait une conception assez \nétrange de l'univers : il était persuadé que la chance était la force la plus \nimportante du monde et que seuls quelques élus en bénéficiaient à la \nnaissance. Pour lui, la bonne ou la mauvaise fortune n'étaient pas les \nsimples fruits du hasard ou des circonstances. En conséquence, il \nadorait les gens chanceux et considérait les autres comme un rebut \ninutile. C e porte -bonheur est le résultat de ses croyances ineptes. Vous \nêtes Chanceux, donc Probabus vous récompense pour cette qualité : \nvotre HABILETÉ ou votre ENDURANCE (au choix) retrouve son total \nde départ. Reposez la Tête de Dragon dans son crâne vide et qui ttez la \npièce pour tourner à gauche dans le couloir. Rendez -vous au  32. \n  \n",
        "options": [
            32
        ]
    },
    "168": {
        "text": "Vous bondissez par -dessus les crânes et sans même vous retourner, \nvous pénétrez dans le couloir. Rendez -vous au  314. \n",
        "options": [
            314
        ]
    },
    "169": {
        "text": "Vous pénétrez da ns une vaste salle brillamment éclairée par des globes \nscintillants suspendus au plafond et sur les murs. Deux hommes en robe \nnoire, leur crâne rasé protégé par une calotte noire, transportent un \ncadavre vers une table de marbre. Deux autres hommes, portan t la \nmême tenue, mais blanche, attendent la dépouille en affûtant de longs \ncouteaux. Ce sont des Nécrons, les chirurgiens personnels de Zagor. \nDès qu'il vous aperçoit, l'un d'eux hurle à la garde. Aussitôt, deux \narchers Gobelins accourent d'une pièce adjac ente et bandent leur arc. \nLes flèches s'envolent vers vous. Si vous portez un Bouclier, rendez -\nvous au 340. Si vous n'avez pas de Bouclier, rendez -vous au  189. \n",
        "options": [
            340,
            189
        ]
    },
    "170": {
        "text": "La porte s'ouvre sur un couloir que vous parco urez pendant une \nvingtaine de mètres avant d'apercevoir une porte sur la droite. Des rires \net des éclats de voix vous parviennent assourdis. Vous actionnez \nlentement la poignée mais la porte est fermée de l'intérieur. Si vous \nfrappez à la porte, rendez -vous au 187. Si vous passez votre chemin, \nrendez -vous au  304. \n \n",
        "options": [
            187,
            304
        ]
    },
    "171": {
        "text": "Malgré le côté schématique du dessin, vous reconnaissez une \ngargouille. C'est peut -être la constellation de la Gargouille, visible \nuniquement dans l es cieux nordiques ? Dans ce cas, la raison de sa \nprésence ici vous échappe. Intrigué, vous contournez le rocher et vous \ndécouvrez le nombre 92, tracé lui aussi à la peinture blanche. Les autres \nroches alentour sont sans aucune inscription. Vous décidez do nc de \nreprendre votre route vers la Montagne de Feu. Rendez -vous au  64. 172 \nProgressant dans le plus grand silence, vous vous approchez d'un virage \nquand, brusquement, un bruit métallique résonne dans le couloir. Le sol \nse dérobe sous vos pieds et vous tombez dans un puits pour vous \nempaler, dix mètres plus bas, sur un tapis de pointes aiguës. Votre \naventure s'achève ici.  \n \n",
        "options": [
            64
        ]
    },
    "173": {
        "text": "Dès que vous vous approchez, le claquement sec des mâchoires qui \ns'entrechoquent résonne dans la pièce. Brusquem ent, un crâne ricanant \nbondit et vous happe le mollet, arrachant du même coup un bon \nmorceau de viande ! Vous perdez 2 points d'ENDURANCE. Un crâne \nde mouton louche de ses orbites vides sur le gras de votre cuisse. D'un \ncoup de pied magistral, vous l'envoy ez s'éclater contre le mur, mais \nd'autres s'accrochent déjà à vos vêtements ! Jouant des pieds et des \nmains, vous vous débarrassez de cette colonie vorace avant de foncer \nau plus vite dans le couloir. Rendez -vous au  314. \n",
        "options": [
            314
        ]
    },
    "174": {
        "text": "En vous v oyant porter la main à votre arme, le Corrupteur esquisse un \nsourire narquois. Si vous avez toujours l'intention de le frapper avec \nvotre épée, ren -dez-vous au  232. Autrement, et si vous les possédez, \nvous pouvez utiliser un Fouet (re ndez -vous au  382) ou bien une Gousse \nd'Ail (rendez -vous au  224). \n  \n",
        "options": [
            232,
            382,
            224
        ]
    },
    "175": {
        "text": "Dans la confusion, Crook fait un faux mouvement en hissant la grand -\nvoile et la drisse lui échappe des mains. La voilure retombe lourdement, \ntandis qu'une nouvelle volée de flèches s'abat sur le pont. Lancez un dé \n: le résultat vous donne le nombre de membres de l'équipage qui \ndisparaissent. Si vous comptez des survivants, rendez -vous au  292. \nSinon, rendez -vous au  201. \n",
        "options": [
            292,
            201
        ]
    },
    "176": {
        "text": "-C'est bien ce que je pensais : tu es un espion à la solde de Zagor. \nN'espère rien obtenir de moi, je ne dirai plus un mot.  \nVous tentez de le convaincre de vos bonnes intentions, mais rien n'y \nfait et il reste plongé dans un mutisme ab solu. Comme vous vous \napprochez pour ôter ses chaînes, il se débat frénétiquement, hurlant et \nriant à la fois. Les sévices qu'il a endurés l'ont rendu fou. Vous ne \npouvez plus rien pour lui, sinon l'abandonner à son triste sort. Vous \nrefermez la porte et v ous repartez dans le couloir. Rendez -vous au 387. \n",
        "options": [
            387
        ]
    },
    "177": {
        "text": "Vous ne pouvez opposer la moindre parade au tourbillon qui vous \nenveloppe et vous soulève comme un fétu de paille ! Ballotté dans tous \nles sens, la bourrasque hurlant à vos oreille s, vous allez percuter une \ncolonne de marbre et la violence du choc vous assomme pour le \ncompte. Rendez -vous au 208. \n \n  \n",
        "options": [
            208
        ]
    },
    "178": {
        "text": "Bientôt, vos doigts détectent les contours d'un objet cylindrique. Vous \nle retirez aussitôt et vous avez la surpr ise de voir que votre gant est \nfumant ! La matière gélatineuse devait être acide. C'est heureux que \nvous portiez des gants. Vous gagnez 1 point de CHANCE. Le tube de \nmétal que vous avez découvert est doté d'un bouchon qui se dévisse. \nVous commencez à l'ouv rir et, dès les premiers tours, une fumée \nverdâtre s'échappe du cylindre ! Si vous jetez au plus vite le cylindre au \nfond du trou, rendez -vous au  235. Si vous continuez à dévisser le \nbouchon, rendez -vous au  134. \n",
        "options": [
            235,
            134
        ]
    },
    "179": {
        "text": "Le Farfadet, maître de cérémonie, vous remet un petit buste de bronze à \nl'effigie de Zagor ! Vous simulez la joie la plus totale même si de légers \ntroubles gastriques réfrènent un peu votre entrain. La nourriture que \nvous avez ingurgitée était répugnan te, mais elle vous permet malgré \ntout de reprendre 1 point d'ENDURANCE. Vous vous tournez vers le \nBarbare pour lui rappeler son pari. Il vous regarde de travers et fouille \ndans sa poche en grommelant avant de vous lancer une petite poche de \ntoile. Elle con tient une grosse Dent en Or, frappée du numéro 27. Vous \ngagnez 1 point de CHANCE. Vous buvez un grand verre d'eau pour \nfaciliter la digestion et vous prenez congé de l'assemblée. Vous quittez \nla salle et partez à droite dans le couloir. Rendez -vous au  304. \n",
        "options": [
            304
        ]
    },
    "180": {
        "text": "Quittant la baraque en ruine, vous vous dirigez vers un amas de roches, \nde l'autre côté de la clairière, dans l'espoir d'y trouver un endroit plus \nconfortable. Ce faisant, vous traversez un carré de hautes herbes \nécarlates, de la  même couleur flamboyante que la végétation qui fit la \nréputation de la Montagne de Feu. Comme vous foulez les herbes, vous \nprenez conscience du parfum entêtant qui plane dans l'air. \nImmédiatement, une étrange torpeur vous envahit et vous vous écroulez \nau beau milieu des Herbes de Morphée, plongé dans un profond \nsommeil habité de rêves colorés...  Tentez votre Chance.  Si vous êtes Chanceux, rendez -vous au 150. Si vous êtes Malchanceux, rendez -vous \nau 366. \n",
        "options": [
            150,
            366
        ]
    },
    "181": {
        "text": "Le Va mpire recule, ses yeux rouges exorbités, et exhale une plainte \nsifflante chargée de peur et de haine. Brandissant l'Ail devant vous \nd'une main assurée, vous le forcez à se terrer dans un coin et vous \nprenez la cassette avant de quitter la pièce à reculons.  Vous refermez la \nporte et vous vous éloignez de quelques pas dans le couloir. La cassette \ncontient une plume d'oie et un encrier rempli de sang ! Dégoûté, vous \nabandonnez le tout et vous reprenez votre exploration. Rendez -vous au \n172. \n",
        "options": [
            172
        ]
    },
    "182": {
        "text": "Une atmosphère poignante, chargée de mort et de désolation, plane aux \nalentours de la ville. Les rares personnes que vous croisez sont d'une \nmaigreur effrayante et ont l'air hébété. Le vent charrie des relents \nputrides et d'épaisses fumées noirâtres s'élèvent dans le ciel sombre. \nComme vous vous dirigez vers les hautes portes de la cité, un vieil \nhomme barbu vient à votre rencontre. Il est vêtu d'une longue robe \nécarlate et l'ample chevelure qui auréole son visage est d'une blancheur \nimmaculée.  \n-Sois le bienvenu, étranger, vous lance -t-il d'un ton jovial. Je suis le \nMage Yaztromo. Tu viens me voir, je crois...  \nIl s'avance vers vous et tend la main en toute cordialité. A cet instant, \nun bref rayon de soleil déchire les nuages et éclaire ses yeux verts. Si \nvous lui serrez la main, rendez -vous au  8. Si vous préférez vous en \nabstenir, rendez -vous au 159. \n \n  \n",
        "options": [
            8,
            159
        ]
    },
    "183": {
        "text": "La créature bondit soudain sur vous et vous mord ! Vous perdez 1 point \nd'ENDURANCE. D'un geste rageur, vous  l'envoyez voler contre la \nparoi et vous portez la main à votre épée quand un détail vous revient \nbrusquement en mémoire : le Métallix est insensible aux armes de \nmétal. Il va falloir le combattre à coups de pierre, d'ossement, ou de \ntous les projectiles q ui vous tomberont sous la main. Pour la durée de \ncet affrontement, réduisez votre total d'HABILETÉ de 2 points puisque \nvous combattez sans votre épée.  \nMÉTALLIX  HABILETÉ : 8 ENDURANCE : 12  \nSi vous êtes vainqueur, rendez -vous au 76. \n \n",
        "options": [
            76
        ]
    },
    "184": {
        "text": "Le Gobelin abaisse la manette et une paroi métallique tombe du plafond \npour vous interdire l'accès de la salle. Vous essayez de la pousser mais \nc'est peine perdue. Il ne vous reste plus qu'à rebrousser chemin pour \npartir à droite dans le tunnel. Rendez -vous au 172. \n",
        "options": [
            172
        ]
    },
    "185": {
        "text": "La lance s'envole et va se ficher dans la poitrine de l'Ogre qui \ncontemple, incrédule, le trait qui dépasse de son thorax et titube un \ninstant avant de s'écrouler lourdement sur le sol. Vous vous approchez \nlentement et,  après vous être assuré qu'il a bien rendu le dernier souffle, \ncommencez à fouiller sa dépouille. Vous trouvez dans son sac une Clef \nen Argent et un morceau de fromage. Vous décidez de garder la Clef et \nde manger le fromage pour vous remettre de vos émotio ns (reprenez 1 \npoint d'ENDURANCE). Avant de repartir, vous récupérez la lance. Elle \nvient de faire ses preuves et elle vous permettra peut -être d'embrocher \nd'autres créatures de Zagor. Rendez -vous à présent au  86. \n",
        "options": [
            86
        ]
    },
    "186": {
        "text": "La Dent éclate sur le sol et se brise en deux. Un souffle s'en échappe et \nse transforme aussitôt en tourbillon de vent. L'Elémental d'Air se dresse \ndevant la vague gigantesque qui s'élève jusqu'au plafond. Les deux \nEntités foncent l'une vers l'autre comme deux béliers la ncés à pleine \ncharge. Le vent se mêle à l'eau et forme un nuage de bruine, mais la \nbourrasque repousse sans ménagement la paroi liquide vers les murs de \nla salle. A plusieurs reprises, la vague se fracasse contre le mur, \néclaboussant la pièce pour ne plus former bientôt qu'une flaque inerte \nsur le pavage de marbre. Les miaulements de la tempête s'estompent et \nl'Elémental d'Air s'en retourne dans son réceptacle d'or. Cette fois, \nZagor hurle et trépigne sur son siège mais il n'a pas dit son dernier mot. \nSon b ras valide gesticule dans les airs tandis qu'il aboie son incantation. \nLe pavage éclate au pied des marches du trône, libérant un monticule \nde gravats qui prend forme humaine. Zagor a appelé son Elémen -tal de \nTerre. Vous devez trouver la parade. Si vous po ssédez la Dent qui peut \ncontrer l'Elémental d'Eau, rendez -vous au paragraphe qui correspond à \ncelui de la Dent. Si vous ne possédez pas cette dent, ou si vous ne savez \npas laquelle employer, rendez -vous au  365. \n",
        "options": [
            365
        ]
    },
    "187": {
        "text": "Quelques instants p lus tard, un petit volet s'ouvre dans l'huis et deux \nyeux globuleux vous fixent d'un air torve. -Quel est le mot de passe ? \ndemande le personnage. Si vous répondez :  \nZagor  Rendez -vous au  83 \nFlèche  Rendez -vous au  204 \nChaos  Rendez -vous au  300 \n",
        "options": [
            83,
            204,
            300
        ]
    },
    "188": {
        "text": "La hache tournoyante survole le pont et va se perdre dans les eaux \nglacées de la rivière. L'équipage réplique en montrant les poings et en \ntraitant l'Orque de tous les noms. Le voilier filant toutes v oiles dehors \nlaisse rapidement la créature loin derrière.  Tentez votre Chance.  Si vous \nêtes Chanceux, rendez -vous au 40. Si vous êtes Malchanceux, rendez -\nvous au 258. \n",
        "options": [
            40,
            258
        ]
    },
    "189": {
        "text": "Ces Gobelins font partie de la garde d'éli te de Zagor. Ce sont des \narchers exceptionnels. Lancez un dé à deux reprises. Si vous obtenez 1, \n2 ou 3 à chaque lancer, rendez -vous au 236. Sinon, rendez -vous au 358. \n",
        "options": [
            236,
            358
        ]
    },
    "190": {
        "text": "Si vous étiez sans arme, l'épée du Gobel in fera parfaitement votre \naffaire. La fouille du cadavre se révélant décevante (un quignon de pain \net quelques rognures d'ongles), vous entamez une exploration \nméthodique de la salle des tortures, à la recherche d'un trésor caché. \nVos efforts sont bientôt  récompensés sous la forme d'une bourse en cuir \ncoincée sous le paillage d'une chaise. Elle contient une Médaille de \nBronze ornée d'une lance enflammée. Vous glissez l'objet dans votre \nsac et vous quittez la pièce pour filer au plus vite à droite dans le \ncouloir. Rendez -vous au 23. \n \n  \n",
        "options": [
            23
        ]
    },
    "191": {
        "text": "Le Farfadet a l'ouïe fine et le bruit que vous faites le réveille en sursaut. \nAussitôt, il empoigne sa dague et se rue à l'attaque.  \nFARFADET HABILETÉ: 5 ENDURANCE: 4 Si vous êtes vainqueur, \nrendez -vous au  220. \n",
        "options": [
            220
        ]
    },
    "192": {
        "text": "Même s'il brille un peu plus, l'Anneau a perdu tous ses pouvoirs. Vous \nêtes parfaitement visible. Pour trouver un autre moyen d'échapper aux \nMomies, rendez -vous au  85. \n",
        "options": [
            85
        ]
    },
    "193": {
        "text": "Vous tailladez la créature à grands coups d'épée frénétiques, mais \nl'Entité de Feu se rit de vos attaques et, chaque fois, son corps de \nflammes se reforme. L'être ricanant vous décoche un coup de pied à la \ncheville et vous perdez à nouveau 3 points d'ENDURANCE. Hurlant \nde douleur, vou s réalisez que seule votre couverture pourra avoir raison \nde ce monstre. Rendez -vous au  98. \n",
        "options": [
            3,
            98
        ]
    },
    "194": {
        "text": "Le battant s'ouvre sur un spectacle qui vous laisse un instant interdit de \nstupeur : un gigantesque guerrier s'entraîne sur un lourd manneq uin de \nbois suspendu au plafond. L'épée à deux mains qu'il manie avec hargne \ns'abat sans relâche et les copeaux volent dans la pièce. L'homme porte \nune armure de plates hérissée de  piquants et son heaume aux cornes \nrecourbées est recouvert de symboles de p rotection démoniaque. Aucun \ndoute, c'est un Chevalier du Chaos ! Dès qu'il vous aperçoit, le \nChevalier pousse un hurlement de guerre teinté d'allégresse, et dirige \nson épée vers vous.  \nCHEVALIER  DU CHAOS HABILETÉ : 10 ENDURANCE : 10  \nSi vous êtes vainqueur,  rendez -vous au 356.   \n",
        "options": [
            356
        ]
    },
    "195": {
        "text": "Avec un ahan de bûcheron, vous abattez votre épée sur le dos du \nMétallix, avec la ferme intention de l'ouvrir en deux ! Vous y parvenez \npresque d'ailleurs, sans qu'il se départisse pour autant de son flegme. \nBien que votre lame disparaisse profondément dans ses chairs, pas une \ngoutte de sang ne s'écoule de la blessure. Énervé, vous cherchez à \nretirer votre épée, mais elle reste bloquée. Avec un ricanement \nnarquois, le Métallix s'empare du pommeau et retire tran quillement \nvotre épée de son dos, pour mieux la retourner contre vous. Le Métallix \nest insensible aux armes de métal. Il va falloir le combattre à coups de \npierre, d'ossement, de tous les projectiles qui vous tomberont sous la \nmain. Pour la durée de cet af frontement, réduisez votre total \nd'HABILETÉ de 2 points puisque vous combattez sans votre épée.  \nMÉTALLIX  HABILETÉ: 8 ENDURANCE: 12  \nSi vous êtes vainqueur, rendez -vous au 76. \n",
        "options": [
            76
        ]
    },
    "196": {
        "text": "Le dard d'acier termine sa course dans votre bras gauche et vous perdez \n2 points d'ENDURANCE. Avec une grimace de douleur, vous arrachez \nla dague, souillée de votre sang et vous l'empoignez de la main gauche. \nBrandissant votre épée de l'autre main, vous chargez à travers les \nbuissons en hurlant au massacre. Rend ez-vous au  72. \n",
        "options": [
            72
        ]
    },
    "197": {
        "text": "Rien que l'idée de ce que vous allez faire vous arrache des haut -le-\ncœur, mais votre survie est à ce prix... Vous déchirez la chemise de \nl'Orque et vous découvrez plusieurs dizaines de poux bien gras, \ngrouillant dans  son épaisse toison pectorale. Vous les avalez un à un, \ncomme des pastilles et l'intense fatigue qui vous submergeait s'estompe \npeu à peu. Vous avez vaincu la malédiction de Zagor et vous pouvez \nreprendre 4 points d'ENDURANCE. Qu'allez -vous faire à présent  ? \nVous pouvez :  \n  Partir à droite dans le tunnel   Rendez -vous au  13 \nOuvrir la caisse de bois   Rendez -vous au  375 \nVisiter l'arrière -salle    Rendez -vous au  132 \n",
        "options": [
            13,
            375,
            132
        ]
    },
    "198": {
        "text": "Ce monstre est un Mutant du Chaos, abject croisement de plusieurs \nbêtes réputées pour leur agressivité. Fleuron des expériences de Zagor, \ncette brute fanatique est capable, lorsqu'on l'énerve un peu trop, de se \ntransformer en une effroyable machine à tuer.  \nMUTANT  DU CHAOS HABILETÉ  : 12 ENDURANCE : 13  \nSi vous perdez plus d'un Assaut, rendez -vous immédiatement au 117. \nSi vous sortez vainqueur sans avoir perdu plus d'un Assaut, rendez -\nvous au 331. \n",
        "options": [
            117,
            331
        ]
    },
    "199": {
        "text": "Vous manquez votre cible et la lance va se perdre derrière l'Ogre. Vous \navez à peine le temps de dégainer votre épée que la brute est sur vous, \nbraillant à pleins poumons, et fouettant l'air de son gourdin.  \nOGRE  HABILETÉ: 8 ENDURANCE: 10  \nSi vous êtes vainqueur, rendez -vous au 248. \n",
        "options": [
            248
        ]
    },
    "200": {
        "text": "Filant comme une flèche, vous refermez la porte et vous laissez les \nsquelettes dans la pièce. Vous observez la figurine à la lueur d'une \ntorche, mais elle est en bois recouvert de peinture dorée. Vous décidez \nmalgré tout de la conserver et vous  la glissez dans votre sac avant de \nreprendre votre exploration. Rendez -vous au 373. \n",
        "options": [
            373
        ]
    },
    "201": {
        "text": "Incapable de manœuvrer seul un bateau de cette taille, vous le mettez \nen travers du courant. Voyant qu'il va chavirer, vous vous précipitez \npar-dessus bord. Au même instant, trois flèches vous atteignent en \npleine course et vous transpercent de part en part sous les vivats de \nl'armée des Orques. Votre cadavre s'éloigne au gré des eaux et laisse \nderrière lui un sillon de sang, justifiant bien l'ap pellation sinistre de la \nrivière Ecar -late. Votre aventure est terminée.  \n",
        "options": []
    },
    "202": {
        "text": "Le monstre montre les dents mais vous pouvez déceler une lueur de \nconvoitise au fond de ses petits yeux mauvais. Vous lui présentez l'épée \navec un sourire de camelot faisant l'art icle et il consent à la prendre. Il \nl'observe sous tous les angles, la renifle et pousse finalement un \ngrognement satisfait. La bête sort un trousseau de clefs et ouvre la \nlourde porte. Vous vous glissez par l'ouverture en le gratifiant au \npassage d'un cli n d'œil complice. Rendez -vous au 169. \n",
        "options": [
            169
        ]
    },
    "203": {
        "text": "La Clef est beaucoup trop petite pour la serrure. Vous vous acharnez \nfrénétiquement et, au bout du compte, elle se brise. D'un geste rageur, \nvous jetez les morceaux à travers la cellule. Rayez  la Clef en Argent de \nvotre Feuille d'Aventure.  Si vous voulez utiliser le Seau en Fer pour \nvous échapper, rendez -vous au 21. Si vous possédez une Pièce d'Or \nfrappée d'un Z, rendez -vous au 84. \n",
        "options": [
            21,
            84
        ]
    },
    "204": {
        "text": "La porte s'ouvre et vous êtes accueilli par une petite créature aux \noreilles en éventail, affublée d'un nez démesuré. C'est un Farfadet et il \nest flanqué de deux Hommes -Lézards en tenue de gardes. Il vous toise \nd'un air surpris, les poings sur les hanches, et déclare : - Personne ne \nm'a prévenu qu'un humain allait participer au concours des mangeurs \nd'yeux de moutons ! Enfin, ce n'est pas grave. Suis -moi. Si vous lui \ndites qu'il y a erreur et que vous n'êtes pas là pour la compétition, rendez -vous au 156. Si vous préférez le suivre sans rien dire, rendez -\nvous au 43. \n",
        "options": [
            156,
            43
        ]
    },
    "205": {
        "text": "Courbé dans la même position que le vieillard, vous brandissez votre \népée et vous vous ruez à l'attaque.  \nVIEILLARD  CHENU  HABILETÉ: 6 ENDURANCE: 6  \nPour chaque Assaut que vous perdez, vous subissez les effets du Bâton \nde Lumbago et vous perdez 2 points d'HABILETÉ, au lieu des points \nd'ENDURANCE habituels. Au premier Assaut que vous remportez, \nrendez -vous au 391. \n",
        "options": [
            391
        ]
    },
    "206": {
        "text": "Les armes du râtelier sont tout à fait ordinaires: sans doute des trophées \nque le Chevalier du Chaos a pris à ses victimes. Un long Fouet de Cuir \nattire votre regard et vous décidez de le conserver. Si vous quittez la \npièce rendez -vous au 151. Si vous vérifiez le co ntenu de la caisse, si ce \nn'est déjà fait, rendez -vous au 24. \n \n",
        "options": [
            151,
            24
        ]
    },
    "207": {
        "text": "Le Gobelin a beau être stupide, il n'est pas naïf pour autant. Son gros \nnez parsemé de verrues apparaît par l'ouverture et le fourbe émet des \nbruits incongrus tout en vo us tirant la langue. Un instant plus tard, une \ncanne de bambou émerge de la fumée entre les barreaux et pointe dans \nvotre direction. Vous ressentez une soudaine douleur au cou avant de \nvous évanouir, touché par une fléchette empoisonnée. Quand vous \nreprene z conscience, vous êtes ligoté, bras et jambes écartés, sur le \nchevalet de torture, prêt pour une mort lente et douloureuse.  \n",
        "options": []
    },
    "208": {
        "text": "Vous reprenez conscience, étendu sur la surface froide d'une table de \nmarbre. Vous ne pouvez bouger et votre vision est encor e trouble mais \nle crissement obsédant que vous entendez est identifiable entre tous : \nc'est celui d'une pierre à affûter glissant sur le fil d'une lame..  \n",
        "options": []
    },
    "209": {
        "text": "La salLe est étonnamment petite, comparée à la hauteur de son plafond. \nElle est vide, hormis deux pots de terre, l'un rouge, l'autre marron, \nposés dans une alcôve. Une bougie placée entre les deux pots diffuse \nune chaude lumière. Chaque récipient est fermé par un cachet de cire. \nVous agitez sans succès le pot rouge, mais le pot marron semble \nrenfermer un objet circulaire. Si vous brisez le pot rouge, rendez -vous \nau 4t. Si vous brisez le pot marron, rendez -vous au 397. \n",
        "options": [
            4,
            397
        ]
    },
    "210": {
        "text": "Vous poussez prudemment le battant pour découvrir une vaste salle qui \naurait besoin d'un bon nettoyage. Des dét ritus jonchent le sol et tout est \nrecouvert d'une épaisse couche de poussière. L'odeur est effroyable : \ncompromis d'œuf pourri et d'aisselle d'Orque qui se néglige. Ce devait \nêtre un réfectoire : des plats et des ustensiles de cuisine sont éparpillés \nun pe u partout. Cinq squelettes de Farfadets sont assis autour d'une \nlongue table au centre de la pièce. Ils se disputent les ossements d'un rat \nqu'ils ont trouvé au fond d'une marmite et n'ont pas encore remarqué \nvotre présence. Si vous entrez dans la salle, r endez -vous au 296. Si \nvous refermez doucement la porte pour rebrousser chemin et emprunter \nle passage de droite, rendez -vous au 37. \n",
        "options": [
            296,
            37
        ]
    },
    "211": {
        "text": "Vous prenez place sur le banc et, peu à peu, toutes les douleurs et les \ncourbatures de votre corps s'estompent. Ce banc est enchanté (vous de \nmême) et il vous rend 2 points d'ENDURANCE et 1 point \nd'HABILETÉ. Tout ragaillardi, vous reprenez votre exploration d'un \npas assuré. Rendez -vous au 162. \n",
        "options": [
            162
        ]
    },
    "212": {
        "text": "Le petit être est un Esclave Pesti féré, maudit de surcroît. En dépit de \nson apparente faiblesse, le simple contact de ses doigts peut vous \ntransformer à votre tour en Esclave Pestiféré et vous condamner à errer \nsans fin dans un labyrinthe de servitudes !  \nESCLAVE  PESTIFÉRÉ HABILETÉ: 6 ENDUR ANCE: 4  \nSi vous perdez ne serait -ce qu'un Assaut, vous êtes maudit et votre \naventure est terminée... Si vous êtes vainqueur, rendez -vous au  241. \n",
        "options": [
            241
        ]
    },
    "213": {
        "text": "L'infusion de plantes a un parfum de menthe très prononcé et une douce \nchaleur s'empa re de vous. Cette boisson possède des vertus curatives et \nvous reprenez 2 points d'ENDURANCE. Après avoir vidé votre bol, \nvous suivez Zoot Zimmer dans l'arrière -cour de sa maison. Il lève la \ntête vers le ciel et porte deux doigts à sa bouche pour émettre u n \nsifflement aigu. Quelques instants plus tard, une forme apparaît dans le \nciel. Elle se rapproche et plane lentement dans votre direction. Un \nAigle gigantesque, au plumage mordoré, se pose, ses ailes déployées \ncouvrant toute la surface de la cour. Rendez -vous au  71. \n",
        "options": [
            71
        ]
    },
    "214": {
        "text": "Le monstre empoche vos dix Pièces d'Or et soulève sa masse d'armes \nen ricanant de votre naïveté. Affrontez -le en vous rendant au  198. \n",
        "options": [
            198
        ]
    },
    "215": {
        "text": "L'Anneau d'Or porte le numéro 30, ainsi que l'inscription: «Voir c'est \ncroire» inscrite à l'intérieur. Si vous voulez glisser l'Anneau à votre \ndoigt, rendez -vous au  384. Si vous préférez le laisser à son défunt \npropriétaire, vous pouvez grimper à la corde et vous lancer à la \npoursuite du Gobe lin (rendez -vous au  51) ou quitter la pièce et \nreprendre l'exploration du couloir (rendez -vous au  23). \n",
        "options": [
            384,
            51,
            23
        ]
    },
    "216": {
        "text": "Dans la poche du Rat -Garou, vous trouvez 2 Pièces d'Or frappées d'un \nZ. Le monstre ne possédant rien d'au tre, vous grimpez dans sa barque et \nvous empoignez les rames pour traverser la rivière. A mi -parcours, la \nbarque change brusquement de cap et descend la rivière, de sa propre \nvolonté ! Vous avez beau ramer, rien ne l'empêche de poursuivre sa \nroute. Bientôt , la rivière se rétrécit en atteignant les limites de la \ncaverne et s'engouffre dans un étroit passage. Vous devez baisser la tête \npour ne pas heurter le plafond de ce tunnel qui débouche rapidement \ndans une nouvelle grotte recouverte de cristaux géants qu i scintillent à \nla lueur de torches disposées le long des parois. La barque s'arrête sur la \nrive gauche et vous débarquez sur la berge. Deux couloirs s'ouvrent \ndans la paroi. Le mot « fosses » est gravé à côté du couloir de gauche, \nquant à celui de droite,  il est surmonté du mot « énigmes ». Si vous \ndécidez de :  \nExaminer les cristaux géants Rendez -vous au  247 Prendre le tunnel de \ngauche Rendez -vous au  124 Emprunter celui de droite  Rendez -vous au  \n",
        "options": [
            247,
            124
        ]
    },
    "217": {
        "text": "Dans un ultime sursaut d'énergie, vous relevez la jambe pour saisir la \ndague. Tendu comme un arc et à deux doigts d'étouffer, vous plongez \nvotre lame dans la poitrine du Chevalier, martelant frénétiquement \njusqu'à ce qu'il desserre enfin son étre inte. Le Mort Vivant, le cœur \ntranspercé, s'écroule une fois encore. Respirant avec peine, vous \nreculez et vous partez en titubant dans le couloir. Rendez -vous au  151. 218 \nLe papier est humide et le fumet qui s'en dégage vous rappelle  \nétrangement certains fromages exotiques. Avec une moue dégoûtée, \nvous le dépliez du bout des ongles. Deux yeux, grossièrement tracés par \nune substance rou -geâtre, ornent la feuille. Au contact de l'air, la \nmatière s'embrase et votre bras qui tenait le pap ier est agité de \ntremblements convulsifs ! Vous lâchez aussitôt la feuille et le \nphénomène s'arrête, mais le maléfice a eu le temps de porter ses fruits \net vous perdez 2 points d'HABILETÉ. La Fouine s'inquiète pour votre \nsanté, mais vous le rassurez d'un h aussement d'épaule. -Ce n'est pas \ngrave, dites -vous. Zagor ne saura rien de ma venue et c'est le \nprincipal... Vous retournez tous deux sur vos pas et vous retrouvez le \nchemin. La Fouine vous souhaite bonne chance et vous regarde partir \nvers l'est. Rendez -vous au  161. \n",
        "options": [
            151,
            161
        ]
    },
    "219": {
        "text": "Vous déboulez dans une pièce circulaire au dallage de marbre. Au fond \nde la salle, quelques marches mènent à une arche voûtée, surmontée \nd'un Z recouvert de feuilles d'or. Les quatre Nécrons se tiennent au \ncentre de la  pièce, à l'intérieur d'un croissant d'or serti dans le marbre. \nIls brandissent tous un disque de métal, comme s'ils s'apprêtaient à le \nlancer sur vous. Ils vous toisent d'un air lourd de menaces et entament \nune mélopée sinistre. Les voix se font plus fort es et des vibrations \nsourdes secouent la pièce. Soudain, le sol s'effondre à vos pieds dans un \nbruit de tonnerre et vous vous retrouvez au bord d'une faille. Si vous \nsautez par -dessus cet abîme, rendez -vous au 46. Si vous préférez \nutiliser un objet magique  pour que ce tremblement de terre cesse, \nrendez -vous au 354. \n",
        "options": [
            46,
            354
        ]
    },
    "220": {
        "text": "Vous prenez la Dague du Farfadet et vous la glissez dans votre botte \navant d'aller chercher la bourse sur le tas de gravats. Elle contient une \nPlaque d'Ardoise avec le m ot « flèche » gravé dessus. Vous la mettez \ndans votre sac et vous jetez un dernier coup d'œil dans la salle avant de \nprendre la porte. Rendez -vous au 158. 221 \nVous cheminez durant toute la matinée, avec pour seul horizon cette \nsilhoue tte rocheuse, grandissant à chacun de vos pas. Le sommet, \nnaguère rougeoyant, est à présent d'une noirceur insondable et forme \ncomme un gouffre de ténèbres en plein ciel. Bientôt, vous atteignez les \nabords de la Montagne de Feu et vous prenez alors la plei ne mesure de \nson aspect menaçant. Son flanc escarpé semble avoir été lacéré par les \ngriffes de quelque monstre en furie. Longeant la paroi en à -pic, vous \ndécouvrez l'entrée d'une sombre caverne. L'air y est froid et humide et \nde l'eau s'écoule des parois s uintantes, formant de petites flaques sur le \nsol. Le fond de la caverne est prolongé par un tunnel qu'éclaire une \nrangée de torches. Vous jetez un regard vers le ciel bleu - qui sait quand \nvous le reverrez - et vous prenez une dernière bouffée d'air pur av ant de \npénétrer dans le domaine de Zagor. De petits bruits furtifs \naccompagnent vos premiers pas. Ce sont probablement des rats que \nvotre intrusion aura dérangés. Après avoir parcouru quelques mètres \ndans le tunnel, vous arrivez à une bifurcation. Si vous voulez tourner à \ngauche, rendez -vous au 281. Si vous préférez aller à droite, rendez -\nvous au 140. \n",
        "options": [
            158,
            281,
            140
        ]
    },
    "222": {
        "text": "Le battant s'ouvre en grinçant sur une salle poussiéreuse, abandonnée \ndepuis des années. Le sol est jonché de débris épars et les araignées ont \nenvahi l'espace de longs voiles blancs. L'endroit est plongé dans \nl'obscurité et seul le rai de lumière provenant du couloir éclaire les \nlieux. Au fond de la salle, vous apercevez deux squelettes assis l'un en \nface de l'au tre dans des fauteuils en bois sculpté. Tous deux portent une \narmure et se tiennent à une table. Il semble que la mort les ait surpris \nalors qu'ils se livraient à un jeu de plateau. En vous approchant, vous \nvoyez des petits Dragons d'Or et d'Argent disposé s sur un damier. Si \nvous voulez examiner les figurines, rendez -vous au  333. Si vous \npréférez quitter la pièce et repartir dans le couloir, rendez -vous au 373. \n    \n",
        "options": [
            333,
            373
        ]
    },
    "223": {
        "text": "Immobile et retenant votre souffle, vous attendez  que le serpent passe \nson chemin et disparaisse dans les hautes herbes. Quelques secondes \nplus tard, vous bondissez sur vos pieds et vous reprenez sans plus tarder \nvotre périple vers Kaad. Rendez -vous au 379. \n",
        "options": [
            379
        ]
    },
    "224": {
        "text": "Le Corrupteur éclat e de rire en vous voyant brandir une Gousse d'Ail \nsous son nez. -Merci, mais je ne le digère pas... Je suis bien vivant, \nsais-tu ? Toi, en revanche, tu ne l'es plus pour longtemps. Tu me \ndéçois. Au moins ton corps servira à nous fournir de bons organes !  \nD'un simple claquement de doigts, le Corrupteur vous immobilise sur \nplace ! Il frappe dans ses mains et deux sentinelles Orques viennent \nvous chercher pour vous emporter dans une salle de dissection...  \n",
        "options": []
    },
    "225": {
        "text": "Avec une prudence bien justifiée, vous vous assurez  que cette épée \nn'est pas reliée à un piège quelconque avant de vous en saisir. Si vous \nétiez sans arme, la pénalité de 2 points qui grevait votre  Force \nd'Attaque n'a plus de raison d'être. Si vous en possédez déjà une, vous \nglissez la nouvelle dans votre ceinturon, comme arme de rechange \n(notez -la sur votre  Feuille  d'Aventure). Si vous voulez ouvrir la petite \nmallette de bois, rendez -vous au 93. Sinon, vous quittez la salle par la \nporte du fond. Rendez -vous au 121. \n",
        "options": [
            93,
            121
        ]
    },
    "226": {
        "text": "Vous pénétrez dans une armurerie laissée à l'abandon. Vous balayez la \npièce du regard, vous attardant sur les épées rouillées, les lances à la \nhampe de bois moisi et sur les éléments d'armure corrodés alignés sur \ndes étagères. Tout cet arsenal est in utilisable. Un épais tapis de \npoussière recouvre le sol, sur lequel se détachent clairement des \nempreintes de pas qui se dirigent vers le mur du fond. Si vous suivez \nles traces, rendez -vous au 289. Si vous quittez la pièce pour aller \ninspecter la troisième porte du couloir, rendez -vous au 273. 227 \nEn vous apercevant, l'Orque repousse la table d'un coup de pied rageur \net s'empare de son épée. Le Nain, quant à lui, disparaît dans l'arrière -\nsalle. L'Orque brandit s on épée et se rue sur vous.  \nORQUE  HABILETÉ: 6 ENDURANCE: 5  \nSi vous êtes vainqueur, vous pouvez prendre l'épée de l'Orque. Hélas, \nvous n'êtes pas au bout de vos peines ; le Nain borgne arrive à son tour \nen faisant tournoyer un lourd marteau de guerre !  \nNAIN  HABILETÉ: 6 ENDURANCE: 4  \nSi vous êtes vainqueur, rendez -vous au 243. \n",
        "options": [
            289,
            273,
            243
        ]
    },
    "228": {
        "text": "La Sorcière contourne la table de verre sans cesser un instant de vous \nmontrer de l'index. Soudain, un éclair aveuglant jaillit de sa main \ntendue et vient heurt er votre front ! Paralysé par le sortilège, vous \nvoyez avec une angoisse grandissante la Sorcière qui s'empare d'un \nbandeau d'argent et vient lentement le poser sur votre tête. Un léger \nvertige vous fait chanceler. La Sorcière a fait le vide dans votre \ncerveau. Vous avez perdu la mémoire et votre aventure est terminée.  \n",
        "options": []
    },
    "229": {
        "text": "Vous ne découvrez que trois Billes de Verre en fouillant les poches du \nHobgobelin. La première est pourpre, la deuxième est verte et la \ntroisième est transparente. Vous les glissez dans v otre poche. Qui sait, \nelles vous serviront peut -être ? Le Hobgobelin portait aussi un Casque \nqui pourrait bien vous aller. Si vous désirez vous en coiffer, rendez -\nvous au 298. Sinon, vous regagnez le chemin et vous reprenez votre \nroute vers le sud. Rendez -vous au 238. \n",
        "options": [
            298,
            238
        ]
    },
    "230": {
        "text": "La page ne contient qu'une phrase impossible à déchiffrer tant l'écriture \nest minuscule. Si vous possédez une Loupe, rendez -vous au 39. Sinon, \nvous devez abandonner le morceau de papier et poursuivre l'exploration \ndu couloir en vous rendant au 97. \n",
        "options": [
            39,
            97
        ]
    },
    "231": {
        "text": "Vous brandissez le Miroir devant vous, tout en détournant la tête, et \nvous espérez que les yeux de la Gorgone s'y refléteront'.  Tentez votre \nChance.  Si vous êtes Chanceux, rendez -vous au 96. Si vous êtes \nMalchanceux, rendez -vous au 256. \n",
        "options": [
            96,
            256
        ]
    },
    "232": {
        "text": "-Tu es un esprit inférieur, lâche -t-il avec dédain. Tu n'as aucun sens de \nl'observation... En revanche, tu es en bonne condition physique \\ Tu \nserviras au moins à nous fou rnir des organes sains... Révolté par cette \nperspective, vous brandisse^ votre épée avec la ferme intention de, le \ndépecer mais, d'un simple claquement de doigts, le Corrupteur vous \nimmobilise sur place ! Il frappe dans ses mains et deux sentinelles \nOrques  viennent vous chercher pour vous emporter dans une salle de \ndissection...  \n",
        "options": []
    },
    "233": {
        "text": "Vous saluez le gamin mais il ne daigne pas lever les yeux de son jeu.  ( \n-Monsieur Cépohssibl est absent, ftjais si tu me donnes un cube de bois \npour mon jeu, je veux bien aller le chercher. Ce charmant bambin a de \nl'avenir dans l'import -export ! Si vous possédez un Cube de Bois et si \nvous acceptez de le lui remettre, rendez -vous au 116. Sinon, rendez -\nvous au 44. \n",
        "options": [
            116,
            44
        ]
    },
    "234": {
        "text": "La lance siffle à votre oreille et percut e le sol en une gerbe d'étincelles. \nSans même vous retourner, vous redoublez de vitesse et vous parvenez \nà semer les Hommes -Lézards. Rendez -vous au 304. \n",
        "options": [
            304
        ]
    },
    "235": {
        "text": "Le cylindre s'enfonce lentement dans la gelée acide et la fumée verdâtre \nse disperse dans la pièce sans vous causer le moindre dommage. Si ce \nn'est déjà fait, vous pouvez à présent fouiller parmi les détritus. Dans ce \ncas, rendez -vous au 242. Autrement, vous quittez la cellule et vous \nvous dirigez vers l'autre  porte. Rendez -vous au 56. \n",
        "options": [
            242,
            56
        ]
    },
    "236": {
        "text": "Une flèche vous transperce la gorge ! Vous vous écroulez, vomissant \ndu sang, et votre dernière vision est celle de six faces ricanantes \npenchées sur vous...  \n",
        "options": []
    },
    "237": {
        "text": "Une demi -heure plus tard, vous arrivez à un e bifurcation. Si vous \nvoulez continuer à l'est, en direction de la Montagne de Feu, rendez -\nvous au 19. Si vous préférez partir au sud, vers Boismalin et la tour de \nYaztromo, rendez -vous au 120. \n",
        "options": [
            19,
            120
        ]
    },
    "238": {
        "text": "Trois heures de marche vous conduis ent finalement aux abords du \nvillage de Pierpont. Comme vous vous engagez dans la rue principale, \ndeux Nains viennent à votre rencontre. Les nouvelles circulent vite en \nAllansie, car l'un d'eux vous salue et déclare : -Sois le bienvenu, \nétranger. Nous t'at tendions... Les deux Nains s'amusent un instant de \nvotre surprise avant de vous expliquer :  \n-Un pigeon voyageur venant d'Annville t'a précédé de quelques heures, \nreprend le Nain. Nous voulons t'aider à rencontrer Yaztromo. C'est une \nchance que tu sois pass é par ici ; Yaztromo a quitté sa tour depuis plusieurs jours pour se rendre à Kaad, à l'ouest. Une épidémie de peste \ns'est déclarée là -bas et il est parti prêter main -forte aux guérisseurs \nlocaux. Nous ne sommes pas encore sûrs que cette malédiction soit \nl'œuvre de Zagor. Un bateau est prêt à appareiller, il n'attend plus que \ntoi. Tu devrais rallier Kaad en une demi -journée, par la Rivière \nEcarlate. Suis -nous, il n'y a plus de temps à perdre.  \nVous traversez le village en compagnie des deux Nains jusqu'aux \nberges de la Rivière Ecarlate, où est amarré un étrange voilier. Sa \ncoque très étroite est longue d'une dizaine de mètres et des râteliers en \nosier sont accrochés à ses flancs. Une perche de cinq mètres de long \ndépasse dangereusement de l'étrave ; sans dout e fait -elle office de \nbélier, ou de harpon. L'unique mât, long et effilé est recourbé à la \nmanière d'un arc gigantesque et ses larges voiles claquent sous le vent. \nNeuf marins à la face burinée s'affairent aux derniers préparatifs. Le \nNain vous les désigne . -Ces hommes sont nos amis, ils sont dignes de \nconfiance et te conduiront à bon port. Celui de gauche s'appelle Sach, \nc'est le capitaine. Le timonier se nomme Lorrie. Ensuite, tu as Fyll, \nEeyun, Stooy, Crook, Maak, Neel et Ndroo... Vous saluez l'équipage et \nvous grimpez à bord à leur suite. Ce bateau semble très instable et \ntangue d'une manière inquiétante, mais le capitaine ordonne de larguer \nles amarres et, tous les hommes à la manœuvre, les voiles se gonflent et \nle bateau s'éloigne à vive allure. Quelqu e temps plus tard, vous repérez \nà tribord une barque qui s'est retournée. Un Orque s'accroche \ndésespérément à la coque. Si vous voulez que Lorrie ralentisse pour \nvenir en aide à l'Orque, rendez -vous au 398. Si vous continuez à \nvoguer,  rendez -vous au 136. \n",
        "options": [
            398,
            136
        ]
    },
    "239": {
        "text": "Il va falloir affronter les six Momies à l'épée mais, comme elles se \ndéplacent très lentement, vous pourrez les combattre l'une après l'autre.  \nMOMIE  HABILETÉ: 9 ENDURANCE: 12  \nSi vous sortez vainqueur de cet ép rouvant combat, rendez -vous au  10. \n",
        "options": [
            10
        ]
    },
    "240": {
        "text": "L'Aigle entame la descente et se pose doucement au sommet d'un amas \nrocheux surplombant la plaine. La créature ailée poursuit sa route \nsolitaire et traverse le ciel, indifférente à ce qui se pas se au sol. Au bout \nde quelques minutes, vous jugez que tout danger est écarté et l'Aigle \ns'envole à nouveau vers la Montagne de Feu. Rendez -vous au 166. \n",
        "options": [
            166
        ]
    },
    "241": {
        "text": "Vous arrachez la Dent de la mâchoire du dragon et vous l'observez avec \nsoin :  elle est en or massif et ne porte aucune marque distinctive. Vous \nla glissez dans votre sac avant de reporter votre attention sur le reste de \nla salle. Ce taudis est éclairé par une chandelle fichée au sommet d'un \ncrâne humain, posé sur une table branlant e. En vous approchant, vous \nremarquez que la calotte a été soigneusement découpée. Allez -vous \nsoulever le haut du crâne (rendez -vous au  165) ou bien ne pas vous \nattarder et repartir à gauche dans le couloir (rendez -vous au  32) ? \n",
        "options": [
            165,
            32
        ]
    },
    "242": {
        "text": "Vous soulevez les détritus de la pointe de votre épée et vous découvrez \nen l'espace de cinq minutes une pièce d'or, un sifflet en étain et un œuf \nen onyx. Notez toutes ces trouvailles sur votre  Feuille d' Aventure. Si ce \nn'est déjà fait,  vous pouvez tirer sur la chaîne qui est scellée dans le \nmur (rendez -vous au  332). Autrement, quittez la cellule, dirigez -vous \nvers l'autre porte (rendez -vous au  56). \n",
        "options": [
            332,
            56
        ]
    },
    "243": {
        "text": "Si vous êtes victime de la malédiction du Souffle du Démon, rendez -\nvous au  197. Sinon, vous pouvez :  \nPartir à droite dans le tunnel   Rendez -vous au  13 \nOuvrir la caisse de bois   Rendez -vous au  375 \nVisiter l'arrière -salle    Rendez -vous au  132 244 \nLa phrase est incomplète et dit : «... le numéro 94 et détruit l'Elémental \nChaotique d'Air». Vous mémorisez cette information. Qu'allez -vous \nfaire maintenant ?  \nPasser le bracelet de cuivre à votre poignet  Rendez -vous au  62 \nAccrocher le pendentif autour de votre cou  Rendez -vous au 105 \nRanger le bracelet et le pendentif dans votre sac Rendez -vous au  313 \nExaminer les armes, si ce n'est déjà fait   Rendez -vous au 206 \nQuitter la pièce        Rendez -vous au 151 \n",
        "options": [
            197,
            13,
            375,
            132,
            62,
            105,
            313,
            206,
            151
        ]
    },
    "245": {
        "text": "Haussant les épaules, vous poursuivez votre route sans prêter la \nmoindre attention aux vociférations de ce vieux rogaton qui hurle et \ncrachote dans votre dos. Rendez -vous au  271. \n",
        "options": [
            271
        ]
    },
    "246": {
        "text": "Cette fumée est hautement toxique. Les poumons en feu, vous vous \nécroulez sur le dallage du couloir, le corps secoué de spasmes. Votre \naventure est terminée.  \n \n  \n",
        "options": []
    },
    "247": {
        "text": "En marchant parmi les cristaux géants qui jaillissent du sable,  vous \ndécouvrez un coffre rempli de joyaux somptueux. Si vous en prenez \nune poignée, rendez -vous au 342. Si vous laissez ce trésor à sa place, \nvous pouvez soit emprunter le tunnel de gauche (rendez -vous au 124) \nou celui de droite (rendez -vous au  38). \n",
        "options": [
            342,
            124,
            38
        ]
    },
    "248": {
        "text": "Ce combat contre cette masse velue et vociférante vous a épuisé, mais \nl'Ogre gît à présent les bras en croix en travers du chemin. Vous vous \nasseyez un instant pour reprendre souffle et vous p rofitez de l'occasion \npour voir ce qu'il transportait dans son sac. Vous découvrez une Clef en \nArgent ainsi qu'un beau morceau de fromage à pâte cuite. Vous glissez \nla Clef dans votre sac. Quant au fromage, c'est dans votre estomac qu'il \nglisse et ce repas  improvisé vous redonne 1 point d'ENDURANCE. \nRagaillardi, vous vous relevez et vous décidez, tant qu'à faire, de garder \naussi la lance de l'Ogre. Reprenez maintenant votre route vers la \nMontagne de Feu et rendez -vous au 86. \n",
        "options": [
            86
        ]
    },
    "249": {
        "text": "Vous pé nétrez dans un petit corridor qui débouche rapidement sur une \nvaste salle voûtée. Dans la pénombre, vous distinguez six statues, \négalement réparties sur toute la longueur de la salle, mais une \nobservation plus poussée vous apprend qu'il s'agit en fait de c orps \nmomifiés, entourés de fines bandelettes  grises. Vous avancez lentement \nentre cette inquiétante garde d'honneur, les yeux rivés sur la porte qui \nse découpe au fond de la pièce. Soudain, le tintement d'une clochette \nrésonne dans le silence et les Momies  descendent prudemment de leur \npiédestal. Elles ne vous ont pas remarqué... pas encore. Si vous \npossédez un Anneau d'Invisibilité, rendez -vous au 328. Si vous n'avez \npas un tel article, rendez -vous au 85. \n    \n",
        "options": [
            328,
            85
        ]
    },
    "250": {
        "text": "La journée se déroule sans autres incidents et comme le soleil décline \npeu à peu, vous songez à trouver un endroit pour bivouaquer. Le village \ndes nains de Pierpont ne devrait plus être loin, mais pourrez -vous \nl'atteindre avant la tombée de la nuit ? Si vous p artez à la recherche \nd'un abri pendant qu'il fait encore jour, rendez -vous au 329. Si vous \npressez le pas en direction de Pierpont, rendez -vous au 143. \n",
        "options": [
            329,
            143
        ]
    },
    "251": {
        "text": "Quelques gouttes épaisses vous éclaboussent la joue. Aus sitôt, l'humeur \nacide vous brûle les chairs. Vous perdez 1 point d'ENDURANCE. \nVous vous essuyez d'un revers de manche, mais la matière visqueuse \nvous ronge encore. Si vous avez une bouteille d'eau, ren -dez-vous au \n293. Sinon, rendez -vous au 16. \n",
        "options": [
            293,
            16
        ]
    },
    "252": {
        "text": "Vous bondissez sur le côté, trop tard, hélas, pour éviter le lourd filet qui \nvous plaque au sol. Vous sentez l'acier froid d'une dague sur votre \ngorge et le poids d'une botte entre vos épaules. Du coin de l'oeil, vous \nvoyez un Gobelin penché sur vous, sa face répugnante déformée par un \nrictus de haine. Quels tourments vous réserve -t-il ? On en frémit rien \nque d'y penser... En tout cas, votre aventure est terminée.  \n",
        "options": []
    },
    "253": {
        "text": "La herse bloque l'accès à un autre couloir et vous ne songez même pas \nà la soulever tant elle est imposante. Vous remarquez deux leviers sur \nle mur, de l'autre côté de la herse, mais vous avez beau étirer le bras, ils \nsont hors d'atteinte. Vous suivez donc le couloir jusqu'aux éboulis et, en \nfouillant parmi l es gravats, vous découvrez un petit cylindre de métal \nqui contient une Dent de Dragon en Or, frappée du numéro 280. Notez -\nla sur votre  Feuille d'Aventure  avant de rebrousser chemin et de vous \nrendre au 3. \n",
        "options": [
            3
        ]
    },
    "254": {
        "text": "Le Vampire fond sur vous, t outes dents dehors et les yeux rivés sur \nvotre veine jugulaire.  \nVAMPIRE  HABILETÉ : 10 ENDURANCE : 15  \nVous ne pourrez tuer le Vampire qu'à l'aide d'une Dague en Argent. Si \nvous n'en possédez pas, vous constatez vite que votre épée est sans \neffet contre ce m onstre. Lorsque vous remportez un Assaut, vous \npouvez fuir dans le couloir et vous rendre au 172. Si vous sortez \nvainqueur grâce à votre Dague en Argent, rendez -vous au 390. \n",
        "options": [
            172,
            390
        ]
    },
    "255": {
        "text": "Le vieillard contemple la pièce pe ndant de longues secondes avant de \nrelever la tête. -Je ne connais personne qui porte l'initiale N et qui bat \nsa propre monnaie, dit -il. Mais je ne vais pas me plaindre, une pièce \nd'or est une pièce d'or. Merci étranger, tu es bien brave. Allez, salut et \nbonne chance !  \nLe vieil homme reprend sa route et vous le regardez s'éloigner d'un air \namusé. En dépit de ses apparences, ce vieillard était un chaman et la \nbonne chance qu'il vous a souhaitée n'était pas une vaine promesse. \nVous reprenez 2 points de CHANCE . Rendez -vous au  271. \n",
        "options": [
            271
        ]
    },
    "256": {
        "text": "Dans votre précipitation, vous ne trouvez pas le bon angle pour que la \nGorgone se reflète dans le Miroir. Le monstre arrive au contact et vous \nn'avez d'autre choix que d'abandonner le Miroir pour vous défendr e à \nl'épée. Rendez -vous au  393. \n",
        "options": [
            393
        ]
    },
    "257": {
        "text": "Le Mort Vivant assure sa prise et resserre son étreinte. Avec une force \nincroyable, il vous soulève de terre. À demi étranglé, vous lâchez votre \népée pour lui empoigner le bras. Si une Dague est gli ssée dans votre \nbotte, rendez -vous au  217. Sinon, rendez -vous au  311. 258 \nUne colombe apparaît dans le ciel et se dirige vers le voilier quand, \nbrusquement, un épervier fond sur elle et la happe en plein vol ! La  \nlutte est brève et le prédateur repart bientôt avec sa proie inanimée dans \nles serres. Rendez -vous au 11. \n",
        "options": [
            217,
            311,
            11
        ]
    },
    "259": {
        "text": "Cette Clef n'entre pas dans la serrure. Mais une violente décharge \nélectrique vous remonte le long du bras et vous tétanise un instant. \nVous perdez 2 points d'ENDURANCE. Allez -vous essayer la Clef en \nBronze (rendez -vous au 148) ou bien la Clef en Cuivre (rendez -vous au \n75) ? \n",
        "options": [
            148,
            75
        ]
    },
    "260": {
        "text": "Le vieillard s'énerve et sort de sa barque.  \n-Tu me fais p erdre mon temps, tu vas payer pour ça !  \nrugit -il d'une voix animale.  \nSoudain il se modifie devant vous : sa taille augmente et sa poitrine \ncreuse se gonfle de puissants pectoraux, un pelage fourni le recouvre et \nson visage s'allonge, des petites dents poin tues naissent. C'est un Rat -\nGarou ! Gare ! Le monstre s'avance, toutes griffes dehors.  \nRAT -GAROU HABILETÉ: 8 ENDURANCE: 5  \nSi vous êtes vainqueur, rendez -vous au 216. \n",
        "options": [
            216
        ]
    },
    "261": {
        "text": "Vous avez mal évalué la distance à franchir et vous atterrissez au beau \nmilieu des crânes ! Roulant sur l'un d'eux, vous vous étalez sur le sol, \nles éparpillant dans toute la pièce. Vous restez hébété pendant quelques \nsecondes avant de voir tous les crânes qui foncent sur vous en claquant \ndes mâchoires. Une tête de mou ton ricanante vous mord l'oreille gauche. Vous vous relevez d'un bond en hurlant de douleur tandis \nqu'une vingtaine de mâchoires voraces vous attaquent de tous côtés, \nenfonçant leurs crocs dans vos chairs. Lancez un dé et déduisez le \nrésultat de votre tota l d'ENDURANCE. Si vous survivez, vous vous \ndébarrassez des crânes à grands gestes et vous foncez dans le couloir. \nRendez -vous au 314. \n",
        "options": [
            314
        ]
    },
    "262": {
        "text": "Vous lui annoncez que vous êtes prêt.  \n-Bien, dit l'Inquisiteur. Nous pouvons commencer...  \nIl lèv e les bras et, soudain, une épée apparaît dans sa  main droite, tandis \nqu'une dague se forme dans sa main  gauche.  \n-Cette épée et cette dague valent ensemble 300 pièces de bronze. L'épée \nvaut 200 pièces de bronze de plus que la dague. Quelle est la valeur de  \nla Dague ? Si vous trouvez la réponse, rendez -vous au paragraphe qui \nlui correspond. Sinon, rendez -vous au 127. \n",
        "options": [
            127
        ]
    },
    "263": {
        "text": "Adossé contre un rocher, vous scrutez l'obscurité qui recouvre peu à \npeu la plaine. Qui sait quelles créatures peuven t rôder en ces lieux, la \nnuit venue... Vous avisez quelques fagots de bois mort et des buissons \nrôtis par le soleil tout autour de vous. Il y a là de quoi faire un feu. Si \nvous allumez un feu, rendez -vous au 28. Si vous préférez vous e nrouler \ndans votre couverture pour dormir, rendez -vous au 359. \n",
        "options": [
            28,
            359
        ]
    },
    "264": {
        "text": "Vous introduisez vos deux pièces d'argent et le panneau s'écarte \nlégèrement du mur avec un bruit métallique. Vous tirez sur la poignée, \nlibérant un petit tiroir qui c ontient une grosse Dent de Dragon en Or \nfrappée du numéro 94. Cela vous rapporte 1 point de CHANCE par la \nmême occasion. Satisfait de votre trouvaille, vous quittez le boudoir et \nvous rebroussez chemin jusqu'à la jonction des couloirs. Rendez -vous \nau 4. 265 \nLa Gorgone tourne sa face hideuse dans votre direction et vos regards \nse croisent. L'éclat de ses yeux écar -lates vous paralyse et d'atroces \ndouleurs courent le long de vos membres. Vous êtes pétrifié... Une \nquatrième statue va décore r le repaire de la Gorgone. Votre aventure est \nterminée.  \n",
        "options": [
            4
        ]
    },
    "266": {
        "text": "Votre rapidité d'action vous sauve la vie. Le sang ruisselle de la plaie et \ntombe en gouttes épaisses sur le sol, la douleur vous fait grimacer mais \nle poison est expulsé. Vous entourez la plai e d'un bandage sommaire. \nSi ce n'est déjà fait, vous pouvez examiner le bâton. Dans ce cas, \nrendez -vous au 20. Sinon, il ne vous reste plus qu'à quitter la pièce et \npartir à la poursuite des Nécrons. Rendez -vous au 219. \n",
        "options": [
            20,
            219
        ]
    },
    "267": {
        "text": "Ce brave la Fouine bondit comme un cabri par -dessus les buissons, tout \nen inspectant le sol d'un œil aiguisé, à la recherche d'empreintes. Vous \navez du mal à suivre son allure. Mais il s'arrête et, d'un geste, il vous \nenjoint le silence. Sur la gauche, vous percevez un bruissement de \nfeuillages, suivi aussitôt d'une longue plainte lancinante. Vous pouvez \ncharger en direction du bruit (rendez -vous au 72) ou bien rester où vous \nêtes (rendez -vous au 374). \n",
        "options": [
            72,
            374
        ]
    },
    "268": {
        "text": "-Je n'accepte que les mises en or, poursuit le Barbare. Pas d'or, pas de \npari...Si vous pouvez miser un objet en or, rendez -vous au 326. Sinon, \nvous devez dire au Barbare que vous refusez de parier. Rendez -vous au \n380. \n",
        "options": [
            326,
            380
        ]
    },
    "269": {
        "text": "Confortablement installé dans le fauteuil, vous étouffez un bâillement \net vous laissez une douce torpeur vous envahir. Vous dormez \nprofondément. Lorsque vous vous réveillez, après un temps indéfini, \nvous constatez, avec inquiétude qu'il vous est impossible de vous lever. \nCette fois, la panique vous gagne, mais elle ne change rien à l'affaire. \nVous avez beau vous trémousser, vous resterez à jamais prisonnier de \nce fauteuil maudit. Dans quelque temps, vous allez rétrécir et votre \nsilhouette alti ère fera partie des ornements. Votre aventure est terminée.  \n",
        "options": []
    },
    "270": {
        "text": "Vous plongez sur le côté à l'instant même où la cage s'abat avec fracas, \nfendillant le sol de marbre. Le piège doit peser une tonne et il vous \ninterdit l'accès au panneau dans le mur. Il ne vous reste plus qu'à quitter \nle boudoir et à rebrousser chemin jusqu'à la jonction des couloirs. \nRendez -vous au  4. \n",
        "options": [
            4
        ]
    },
    "271": {
        "text": "Une heure plus tard, vous arrivez en vue d'une jetée, située à \nl'embranchement d'un petit cours d'eau qui se déverse dans la Rivière \nÉcarlate. À en juger par la foule amassée sur les rives, Kaad ne doit \nplus être loin. Plusieurs dizaines de personnes, hommes, femmes et \nenfants, vêtus de haillons, attendent en silence. Ils portent des \nbaluchons où sont rassemblées leurs m aigres possessions et tous ont \nl'air triste et résigné des gens à qui le destin n'a laissé que la force de \nsurvivre. Vous engagez la conversation avec un homme maigre portant \nune barbe noire et il vous apprend que tous ces gens attendent \nl'hypothétique ven ue d'un navire qui pourra les emmener à Richebourg, \nloin de la peste qui ravage la contrée. Comme vous lui demandez s'il \nsait où se trouve Yaztromo, l'homme déclare l'avoir vu pour la dernière \nfois sur la grand -place de Kaad, préparant des remèdes pour les  \nmalades. Suivant ses indications, vous remontez la petite rivière vers le \nnord et bientôt les remparts de la ville se détachent dans le lointain. \nRendez -vous au 182. 272 \n-Nous avons déjà un arbitre. Moi en l'occurrence, grommelle le \nFarfadet en fronçant les sourcils. Qui t'envoie ?  \nPour toute réponse, vous le repoussez vivement et vous filez à droite \ndans le couloir. Aussitôt, les deux Hommes -Lézards vous emboîtent le \npas et vous prennent en chasse en brandissant leurs lances. Le prem ier \nvise soigneusement votre dos. Lancez un dé. Si le résultat est compris \nentre 1 et 3, rendez -vous au 234. S'il est compris entre 4 et 6, rendez -\nvous au 111. \n",
        "options": [
            182,
            234,
            111
        ]
    },
    "273": {
        "text": "La troisième porte est métallique et, là encore,  aucun bruit ne s'en \néchappe. Si vous l'ouvrez, rendez -vous au 87. Si vous préférez \ncontinuer dans le couloir, rendez -vous au 23. \n",
        "options": [
            87,
            23
        ]
    },
    "274": {
        "text": "Vous attrapez le perce -oreille juste avant qu'il ne disparaisse dans votre \ncondu it auditif. Le petit insecte de métal, souillé de votre sang, gigote \nnerveusement entre vos doigts. Vous venez d'échapper à un Cerveau -\nForeur, un des pièges favoris de l'ignoble Zagor. Vous écrasez \nl'immonde bestiole d'un coup de talon et vous vous dirigez  vers la porte \nau fond de la salle. Rendez -vous au 149. \n",
        "options": [
            149
        ]
    },
    "275": {
        "text": "Les crocs venimeux ne rencontrent que le vide. D'un geste brusque, \nvous abattez le couvercle sur la tête du crotale, l'emprisonnant à \nnouveau dans la corbeille. Sale bête, pe nsez-vous, le cœur battant la \nchamade. Si ce n'est déjà fait, vous pouvez examiner le bâton. Dans ce \ncas, rendez -vous au 20. Sinon, il ne vous reste plus qu'à quitter la pièce \npour partir à la poursuite des Nécrons. Rendez -vous au 219. \n",
        "options": [
            20,
            219
        ]
    },
    "276": {
        "text": "Les petites dents pointues du rat plongent dans votre gorge. La blessure \nest superficielle, mais suffisante malgré tout pour laisser le poison de \nl'infâme Zagor pénétrer dans votre organisme. Lancez un dé pour \nconnaître le nombre de points d'ENDURANC E que vous allez perdre. \nVacillant sous les effets du poison, vous empoignez l'immonde \nbestiole, que vous claquez violemment contre le sol, l'achevant d'un \ncoup de talon rageur. Tout en maudissant la fourberie des Gobelins, \nvous quittez la cabane et vous r epartez vers le sud, en direction du \nchemin. Rendez -vous au 238. \n \n",
        "options": [
            238
        ]
    },
    "277": {
        "text": "Vous venez d'activer sans le savoir un Anneau des Morts Vivants. Une \nlueur aveuglante illumine la pièce l'espace d'un instant et une silhouette \nencapuchonnée, drap ée dans un long manteau noir, se forme devant \nvous. Elle tient dans chaque main une dague effilée, scintillant d'un \néclat surnaturel. Vous croisez son regard et la simple vision de son \nvisage vous force à détourner les yeux, l'estomac retourné. C'est un \ncadavre en phase de décomposition avancée : ses chairs putrides se \ndétachent par endroits, laissant apparaître l'os. L'œil gauche de la \ncréature est agité de mouvements convulsifs et retombe sur sa joue, \nexpulsé par un gros ver blanc qui tombe sur le sol ave c un bruit mou ! \nLe Mort Vivant s'avance lentement, bien décidé à marquer vos chairs \navec ses longues dagues chauffées à blanc !  \nMORT VIVANT HABILETÉ : 9 ENDURANCE : 9  \n \n \nVous devez l'affronter avec une Dague en Argent, faute de quoi, le \nMort Vivant ne perd q ue 1 point d'ENDURANCE au lieu des 2 \nhabituels lorsque vous le blessez. Si vous êtes vainqueur, rendez -vous \nau 35. \n",
        "options": [
            35
        ]
    },
    "278": {
        "text": "Progressant à quatre pattes, vous tâtonnez à l'aveuglette. Malgré le noir \nabsolu, vous comprenez que vous avez atter ri dans une petite salle aux \nparois de pierre, apparemment vide. Bientôt, vous découvrez l'entrée \nd'une galerie et vous vous y engagez en rampant lentement. Rendez -\nvous au 372. \n",
        "options": [
            372
        ]
    },
    "279": {
        "text": "Le caillou heurte le Métallix en plein front et il po usse un hurlement de \ndouleur. Si vous continuez à lui jeter des pierres, rendez -vous au 183. \nSi vous préférez l'attaquer à l'épée, rendez -vous au 195. \n",
        "options": [
            183,
            195
        ]
    },
    "280": {
        "text": "La Dent que vous venez de jeter sur le sol est un leurr e en bronze, sans \naucun pouvoir. Vous êtes à la merci de l'Elémental contrôlé par Zagor. \nRendez -vous au 365. \n",
        "options": [
            365
        ]
    },
    "281": {
        "text": "Le couloir fait un coude vers la droite et vous découvrez un petit \nsquelette déposé dans un renfoncement à l'angle du pas sage. Il porte \nencore une armure de cuir craquelée et moisie et, à en juger par les \ntoiles d'araignées qui le recouvrent, il doit être là depuis dix bonnes \nannées. Trois portes s'alignent sur la paroi de gauche. Les panneaux de \nchêne sont renforcés de ferr ures et toutes trois sont solidement \ncadenassées. Manifestement, elles n'ont pas servi depuis des lustres. \nVous dépassez les trois portes pour arriver à un nouveau croisement. \nUn bref coup d'œil dans le passage de gauche suffit pour voir qu'il se \ntermine e n cul -de-sac. Vous tournez à droite et, au bout de quelques \npas, vous découvrez un nouveau passage dans le mur de gauche. Si vous partez à gauche, rendez -vous au 37. Si vous continuez tout droit, \nrendez -vous au 152. \n",
        "options": [
            37,
            152
        ]
    },
    "282": {
        "text": "Le monstre s'écroule à vos pieds et une mare de sang se forme \nlentement autour de lui. Vous reportez votre attention sur la Sorcière : \nelle semble plongée dans un coma profond. Vous tournez à nouveau la \ntête vers l'Homme -Chien et vos yeux se posent sur la gemme \nscintillante qui orne son bandeau d'argent. Si vous vous emparez du \nbandeau pour le poser sur votre tête, rendez -vous au 338. Si vous \npréférez fouiller la pièce, rendez -vous au 115. \n",
        "options": [
            338,
            115
        ]
    },
    "283": {
        "text": "La porte s'ou vre sur une grande salle surmontée d'un dôme. Le sol est \npavé de marbre et, à quelques mètres de vous, trois statues se dressent \nsur des socles de marbre noir. Elles sont stupéfiantes de réalisme et \nreprésentent des guerriers figés dans des attitudes de co mbat, leurs \ntraits exprimant la stupeur ou la crainte. Vous remarquez à leurs côtés \nun quatrième socle vide et la découpe d'une porte au fond de la salle. \nComme vous avancez dans la pièce, la porte se referme avec fracas \ndans votre dos. Au même instant, un  pan de mur se lève lentement et la \nqueue d'un gigantesque serpent se glisse par l'ouverture. Des \nsifflements déchirent le silence de la pièce. Que faire en pareille \ncirconstance ? Si vous voulez :  \nOuvrir la porte du fond    Rendez -vous au 138 \nOuvrir la porte derrière vous Rendez -vous au 381  \nVous préparer à combattre   Rendez -vous au 294 \n   \n",
        "options": [
            138,
            381,
            294
        ]
    },
    "284": {
        "text": "En fouillant les poches du Troll, vous découvrez 3 Pièces de Cuivre, \nquelques Gousses d'Ail, une Boucle  d'Oreille en métal martelé en \nforme de perce -oreille et un bout de papier plié sur lequel est dessiné \nune jambe. Sans doute cette brute analphabète avait -elle pour mission \nde procurer à Zagor une jambe pour son nouveau corps. Vous décidez \nde conserver ce maigre butin. Si vous voulez porter la Boucle d'Oreille, \nrendez -vous au 100. Sinon, vous quittez la pièce par la porte du fond. \nRendez -vous au 149. \n",
        "options": [
            100,
            149
        ]
    },
    "285": {
        "text": "Un disque de métal se fiche dans votre avant -bras. La douleu r vous \narrache un cri mais, curieusement, pas la moindre goutte de sang ne \ns'écoule de la blessure. Vous tentez de retirer le projectile de votre bras \n: impossible ! Votre vision se brouille et vous vous évanouissez... Vous \nreprenez conscience, allongé sur  une surface froide. Les Nécrons sont \npenchés sur vous et affûtent leurs longs couteaux. Dans moins d'une \nheure, Zagor aura un nouveau bras et ce sera le vôtre... Votre aventure \nest terminée.  \n",
        "options": []
    },
    "286": {
        "text": "Vous avez à peine ouvert la bouche qu'il vous interrompt d 'une \nnouvelle œuvre de son cru : -Prends ce champignon, bel ami, et si tu es \nmalade, tu en seras guéri !  Le dialogue s'annonce difficile, voire \nimpossible; même sa mule semble lassée de l'entendre versifier à tour \nde bras. Vous acceptez donc son présent, a vec un large sourire, et vous \nglissez le champignon dans votre sac. Ektor Zébulon repart vers \nAnnville, entamant une ode à la gloire des libellules, tandis que vous \nvous éloignez au plus vite. Rendez -vous au 237. \n",
        "options": [
            237
        ]
    },
    "287": {
        "text": "-Ne cherche pas à  me baratiner, immonde crapule ! hurle -t-il. D'abord, \nje ne m'appelle pas Fergus Finn. J'allais te révéler tous mes secrets, \nmais j'ai changé d'avis ! Tue -moi, si tu veux. Allez, tue -moi ! Tu ne \nsauras rien !  \nVous l'appelez de tous les noms qui vous vienne nt à l'esprit, puis vous \ntentez de le convaincre de vos bonnes intentions, mais rien n'y fait : il \nreste plongé dans un mutisme absolu. Comme vous vous approchez \npour lui ôter ses chaînes, il se débat frénétiquement, hurlant et riant à la \nfois. Les sévices  qu'il a endurés l'ont rendu fou. Vous ne pouvez plus \nrien pour lui, sinon l'abandonner à son triste sort. Vous refermez la \nporte et vous repartez dans le couloir. Rendez -vous au 387. \n",
        "options": [
            387
        ]
    },
    "288": {
        "text": "La Momie séchée est un excellent combustible. Vous fracassez votre \nlanterne contre le mur et, avec de grands moulinets, vous projetez à la \nronde l'huile enflammée qui s'en échappe. Lancez un dé. Le résultat \nobtenu correspond au nombre de Momies qui s'embrasent sur -le-\nchamp. Si certaines ont échappé à votre furie incendiaire, il faut les \ncombattre à l'épée et elles ont toutes les mêmes caractéristiques.  \nMOMIE  HABILETÉ: 9 ENDURANCE: 12  \nSi vous êtes vainqueur, vous ne disposez que de quelques minutes pour \nquitter la pièce avant qu'elles ne se relèvent !  Vous vous ruez sur la \nporte du fond. Rendez -vous au 102. \n",
        "options": [
            102
        ]
    },
    "289": {
        "text": "Vous avez à peine foulé le sol poussiéreux que la porte se referme avec \nfracas derrière vous ! Au même instant, les épées sortent des râteliers, \ncomme mues par une volonté propre ! Les lances agissent de même et \nvous voilà bientôt pris au cœur d'un cercle d'armes voletant lentement \ndans les airs. Qu'allez -vous faire pour vous tirer de ce mauvais pas ? Si \nvous décidez de :  \nFoncer vers la porte   Rendez -vous au 74 \nCombattre les armes   Rendez -vous au 147 \nLâcher votre épée   Rendez -vous au 348 \n",
        "options": [
            74,
            147,
            348
        ]
    },
    "290": {
        "text": "En parcourant les divers chapitres, vous apprenez que le Sang de \nLézard est le composant principal de nombreuses potions d e magie \nnoire. Mais certaines potions doivent utiliser du Sang de Vampire : \nÉpidémie, Création d'un Zombie, Œil Écarlate, Affaiblissement. Vous \nmémorisez ces informations avant de quitter les lieux et d'emprunter le \ntunnel au fond de la caverne. Rendez -vous au 337.   \n",
        "options": [
            337
        ]
    },
    "291": {
        "text": "Vous annoncez au Maître des Fosses que vous êtes prêt à combattre.  \n-Bien... il faudra que tu remportes deux épreuves. Il vous conduit vers \nla plus petite fosse. Dans le fond se trouve une masse informe, haute de \ntrois mè tres pour deux de large, et ressemblant vaguement à un crapaud \nà la peau verte et boursouflée.  \nUne rangée de piquants remonte de long de son échine et son abdomen \njaunâtre est recouvert de pustules violacées. Sa bouche démesurée \nforme comme un trou béant h érissé de dents tranchantes au centre de sa \nface ramassée. Le monstre vous fixe d'un regard vitreux et sans âme, \npuis il se met à gronder et à postillonner avant de racler frénétiquement \nla paroi de la fosse de ses longs bras noueux aux griffes dignes d'un  \ndragon ! Ravalant votre salive, vous vous laissez choir aux pieds de \ncette Abomination du Chaos.  \nABOMINATION  \nDU CHAOS HABILETÉ : 12 ENDURANCE : 12  \nLancez un dé à la fin de chaque Assaut pour savoir si les crachats \nacides du monstre vous ont touché. Si vou s obtenez de 1 à 3, la salive \nne vous atteint pas. Mais de 4 à 6, le jet acide brûle vos chairs et vous \nperdez 1 point d'ENDURANCE supplémentaire. Si vous êtes \nvainqueur, rendez -vous au 9. \n",
        "options": [
            9
        ]
    },
    "292": {
        "text": "Vous allez prêter main -forte aux rares mari ns restant à  bord et vous \nparvenez à hisser les voiles. Le vent s'engouffre dans la voilure et votre \nnavire s'arrache en fendant les eaux sous les hurlements des guerriers \nOrques. Rapidement, vous vous trouvez hors de portée. -Hors de ma \nvue, sombre imbéci le et tiens -toi tranquille ! grogne Lorrie en \nmanœuvrant rageusement le gouvernail. Plus aucun arrêt avant Kaad 1 \nL'esprit endeuillé et maudissant votre bêtise, vous allez vous asseoir \nprès de la soute aux voiles, contemplant d'un air absent le paysage qui  défile sous vos yeux. Tente?  votre Chance.  Si vous êtes Chanceux, \nrendez -vous au 40. Si vous êtes Malchanceux, rendez -vous au 258. \n",
        "options": [
            40,
            258
        ]
    },
    "293": {
        "text": "Vous débouchez aussitôt la bouteille pour vous en asperger le visage. \nL'eau  nettoie rapidement la plaie et la brûlure s'estompe. Le ver blessé \nse rétracte nerveusement et s'éloigne. Vous profitez de l'occasion pour \nvous saisir de la cassette et escalader le versant de la fosse. De retour \ndans le couloir, vous secouez le coffret s ans provoquer le moindre \nbruit. Vous l'ouvrez avec précaution et vous découvrez une petite page, \narrachée à un livre. Le mot « feu » a été gravé au stylet à l'intérieur du \ncouvercle. La Cassette est de bonne taille et si vous désirez la \nconserver, vous dev ez abandonner deux objets pour faire de la place \ndans votre sac (rayez -les dans ce cas de votre  Feuille  d'Aventure). Et \nmaintenant ? Si vous décidez de prendre connaissance de ce qui est \nécrit sur la page, rendez -vous au 230. Si vous préférez poursuivre \nl'exploration du couloir, rendez -vous au 97. \n",
        "options": [
            230,
            97
        ]
    },
    "294": {
        "text": "Allez -vous affronter ce nouvel adversaire avec les yeux ouverts \n(rendez -vous au  265) ou les yeux fermés (rendez -vous au  31) ? \n",
        "options": [
            265,
            31
        ]
    },
    "295": {
        "text": "Comme vous pénétrez dans le boudoir, la jeune femme change \nd'apparence : une sorcière grimaçante et toute bossue se tient à présent \ndevant vous. Elle est vêtue de haillons et deux pupilles sombres brillent \nentre les cheveux gris qui pendouillent dev ant son visage. La Sorcière \nvous désigne de ses doigts crochus. Comme son illusion a cessé, elle \npeut se concentrer sur un autre maléfice. Rendez -vous au  228. \n",
        "options": [
            228
        ]
    },
    "296": {
        "text": "Les Squelettes cessent de se chamailler et tournent leur face ricanante  \ndans votre direction. Ils ont trouvé un terrain d'entente, vous en \nl'occurrence ! Ils se lèvent et s'avancent en ligne avec des gestes \nmécaniques. Affrontez -les l'un après l'autre.  HABILETÉ ENDURANCE  \nPremier SQUELETTE   6   5 \nDeuxième SQUELETTE  6   4 \nTroisième SQUELETTE  5   5 \nQuatrième SQUELETTE  5   4 \nCinquième SQUELETTE  6   4 \nSi vous êtes vainqueur, rendez -vous au 61. \n",
        "options": [
            61
        ]
    },
    "297": {
        "text": "La satanée bestiole s'enfuit, emportant avec elle le fragment doré. \nL'Elémental de Feu n'esquisse pas le moin dre geste pour vous défendre \net l'Élémental de Terre fond sur vous. Rendez -vous au  365. \n",
        "options": [
            365
        ]
    },
    "298": {
        "text": "Vous avez à peine posé le Casque sur votre tête qu'une douleur \nlancinante vous vrille le cerveau. La souffrance augmente à chaque \nseconde et d evient vite intolérable. Vous enlevez le Casque en poussant \nun râle d'agonie et vous le jetez au loin. Peu à peu la douleur s'apaise, \nmais elle cède la place à des sensations plus perverses : votre vision est \nà présent distordue. Le Casque de l'Ultime Conf usion a laissé des \ndommages irréparables dans votre cerveau et le monde alentour vous \napparaît comme dans un miroir déformant. Les arbres et les plantes \ns'allongent comme des fils, quand ils ne sont pas aplatis et renflés. \nVous perdez 3 points d'HABILETÉ e t 2 points de CHANCE. Titubant, \nvous tâchez de regagner le chemin tout en vous efforçant de vous \nadapter aux visions étranges que vous percevez. Rendez -vous au  238. \n",
        "options": [
            238
        ]
    },
    "299": {
        "text": "Le perce -oreille disparaît dans votre conduit auditif. Hurlant de \ndouleur, vous vous prenez la tête à deux mains, tandis que l'insecte de \nmétal se fraie un chemin à l'intérieur de votre crâne. Vous êtes la \nvictime d'un Cerveau -Foreur, un des pièges favoris de l'ignoble Zagor. \nVotre aventure est terminée.  \n",
        "options": []
    },
    "300": {
        "text": "-A moi la  garde ! hurle le portier. Nous avons un intrus !  \nLa porte s'ouvre à la volée et trois Hommes -Lézards à la peau \nvisqueuse se bousculent à l'entrée. Ils sont armés de lances et portent \ndes cuirasses cloutées. Si vous prenez vos jambes à votre cou pour \ndétal er dans le couloir, rendez -vous au  367. Si vous dégainez votre \népée, rendez -vous au  137. \n",
        "options": [
            367,
            137
        ]
    },
    "301": {
        "text": "Vous lui expliquez en détail de quelle manière cette pièce d'or est \nentrée en votre possession et vous lui confiez par la même occasion que \nvous avez pour mission d'occire proprement l'infâme Zagor. -Ah bon ! \nrétorque -t-il. Il fallait le dire plus tôt... -Tu ne m'en as guère laissé le \ntemps, dites -vous en haussant un sourcil. Maintenant, si ça ne te fait \nrien, j'appréciera is beaucoup que tu me redresses le dos. -Ah... il y a un \nléger problème, murmure -t-il, l'air franchement embarrassé. Un tel \nprodige est hors de mes compétences mais, puisque tu vas voir \nYaztromo, demande -lui donc une pommade, il est très doué pour guérir \nce genre de choses... Lui ou un autre : Kaad possède plein de bons \nguérisseurs. Bien, ce n'est pas que je m'ennuie, mais la route est longue. \nAllez, bonne chance et désolé pour la méprise, on ne sait plus à qui se \nfier de nos jours... Sur ces mots, le vieil lard repart comme si de rien \nn'était, vous laissant abasourdi et tout courbaturé. Vous allez devoir \ncheminer à petits pas jusqu'à Kaad, mais vous n'avez pas tout perdu. Ce \nvieillard était un chaman et la bonne chance qu'il vous a souhaitée \nn'était pas une vaine promesse ; vous regagnez 2 points de CHANCE. \nRendez -vous au  271. 302 \nLes crocs venimeux plongent dans votre bras et y injectent une bonne \ndose de poison ! Vous perdez 2 points d'ENDURANCE. Aussitôt, vous \nincisez votre bras à l'e ndroit de la morsure et vous pressez sur la plaie \npour extraire le poison. Avez -vous réagi assez vite ? Pour le savoir, \nlancez un dé jusqu'à atteindre un total de 20. Si vous avez obtenu ce \nrésultat en 5 lancers ou moins, rendez -vous au 266. S'il vous a fallu 6 \nlancers, voire davantage, rendez -vous au  378. \n",
        "options": [
            271,
            266,
            378
        ]
    },
    "303": {
        "text": "Vous enroulez l'extrémité de la corde autour du piquet de fer et vous \ndescendez lentement dans le gouffre ténébreux. Quelques mètres plus \nbas, vos pieds ren contrent une surface solide. Vous récupérez votre \ncorde. Si vous possédez une Lanterne, rendez -vous au 80. Sinon, \nrendez -vous au  278. \n",
        "options": [
            80,
            278
        ]
    },
    "304": {
        "text": "Ce couloir semble interminable mais vous arrivez finalement en vue \nd'une jo nction formant un T. Si vous partez sur la gauche, rendez -vous \nau 109. Si vous préférez aller à droite, rendez -vous au  349. \n \n \n  \n  \n",
        "options": [
            109,
            349
        ]
    },
    "305": {
        "text": "La porte s'ouvre sur un confortable boudoir aux murs recouverts de \nlourdes tentures de velours rouge. D'épais coussins aux couleurs \nchatoyantes sont disposés sur le sol de marbre. Un jeune garçon, le \nfront ceint d'un bandeau d'argent orné d'un joyau, sort d'une alcôve, \ntenant un bol entre les mains. Il se dirige vers une table de verre où  une \nravissante jeune femme mélange des ingrédients dans un mortier de \nmarbre. Un diadème de fleurs orne son front. Un souffle de vent, \nvenant du couloir, agite les pans de sa robe de soie. Elle se tourne vers \nvous et sourit. -Entre et ferme cette porte, d it-elle d'une voix douce et \nharmonieuse.  Si vous portez un Anneau d'Or avec la devise « Voir c'est \ncroire», rendez -vous au paragraphe qui correspond à cet Anneau. Si \nvous ne possédez pas cet Anneau, rendez -vous au  146. \n",
        "options": [
            146
        ]
    },
    "306": {
        "text": "Vous extirp ez votre lame de la poitrine du Traqueur qui gît à vos pieds \net vous vous tournez aussitôt vers la Fouine. Lui aussi a eu raison de \nson adversaire, mais il a été gratifié d'une belle estafilade à l'avant -bras. \nPendant qu'il panse sa plaie, vous fouillez le s cadavres et vous  \ntrouvez 6 Pièces d'Or, toutes frappées de la lettre Z. D'un commun \naccord, vous en gardez 3 chacun. Vous prenez aussi deux Dagues de \nLancer (notez le tout sur votre Feuille d'Aventure).  La Fouine, quant à \nlui, s'intéresse davantage aux b ottes de cuir des Traqueurs. Comme il \nles en déleste, un petit morceau de papier, d'un aspect plus que douteux, \ns'échappe d'une botte et tombe à terre. -Garde -le, si tu veux, rigole -t-il. \nMoi je n'y touche pas. Pouh !... on le sent d'ici !  \nSi vous le prene z, rendez -vous au  218. Si vous préférez le laisser sur le \nsol, rendez -vous au 106. \n",
        "options": [
            218,
            106
        ]
    },
    "307": {
        "text": "Le ver bouge presque aussitôt et s'enfonce dans la charogne. Vous \nprofitez de l'occasion pour vous saisir de la Cassette et e scalader le \nversant de la fosse. De retour dans le couloir, vous secouez le coffret \nsans que cela provoque le moindre bruit. Vous l'ouvrez avec précaution \net vous découvrez une petite page arrachée à un livre. Le mot « feu » a \nété gravé au stylet à l'intér ieur du couvercle. La Cassette est de bonne \ntaille et si vous désirez la conserver, vous devez abandonner deux \nobjets pour faire de la place dans votre sac (rayez -les dans ce cas de \nvotre  Feuille d'Aventure).  Après avoir pris votre décision, allez -vous \nlire ce qui est écrit sur la page (rendez -vous au  230) ou bien poursuivre \nl'exploration du couloir (rendez -vous au  97) ? \n",
        "options": [
            230,
            97
        ]
    },
    "308": {
        "text": "Vous fouillez les éboulis et vous en retirez bientôt un petit cylindre de \nmétal. Il conti ent une grosse Dent de  Bronze frappée du numéro 280 \n(notez -la sur votre Feuille d'Aventure).  Vous la glissez dans votre \npoche et vous rebroussez chemin. Rendez -vous au  3. \n",
        "options": [
            3
        ]
    },
    "309": {
        "text": "Vous trouvez l'impasse des Cabochards sans trop de difficulté s et vous \nfrappez au n° 36. Bientôt, un homme à la silhouette élancée et aux \noreilles curieusement pointues vient vous ouvrir. Il porte un pantalon \nrouge vif. -Salut, je suis Zoot Zimmer, dit -il d'une voix calme et posée. \nTu désires te rendre au plus vite à la Montagne de Feu... Je comprends \nton étonnement: tu te demandes comment je sais tout cela. J'ai tout \nsimplement entendu ta conversation avec Yaztromo. Je possède une \nexcellente ouïe. C'est mon côté demi -Elfe. Entre donc, je t'en prie.  \nVous suivez Zoot à l'intérieur. Toutes les pièces sont décorées de \nplantes vertes et des peintures en trompe l'œil couvrent les murs. Elles \nreprésentent des sous -bois avec un souci méticuleux du détail et l'on \npeut même distinguer entre les feuilles et les branchages tout un petit \nmonde d'insectes et d'animaux. -L'Elfe qui est en moi adore ce décor, \ndit-il en riant. Ma mère venait de la vallée des Saules. Elle a vécu ici \njusqu'à ce que la peste l'emporte. Elle ne s'était jamais habituée à la vie en ville.  Un voile de triste sse assombrit son regard mais il se reprend \nvite et vous propose de boire une infusion avant le départ. Si vous \nacceptez, rendez -vous au  213. Si vous déclinez son offre pour partir au \nplus vite, ren -dez-vous au  361. \n",
        "options": [
            213,
            361
        ]
    },
    "310": {
        "text": "Un carreau vous traverse la gorge et vous vous écroulez, mort, dans le \nsable de la berge. Votre aventure est terminée.  \n",
        "options": []
    },
    "311": {
        "text": "Le monstre vous soulève sans efforts et ses doigts se referment \ninexorablement sur votre gorge. Le corps secoué de spasmes,  votre \nvision se brouille et un craquement sec fait exploser votre tête. Le Mort \nVivant lâche prise et votre cadavre retombe sur le sol, la nuque brisée...  \n",
        "options": []
    },
    "312": {
        "text": "L'équipage réagit vivement et court réduire les voiles. Leur longue \nexpérience a rapidement rais on des vents capricieux et le voyage se \npoursuit sans encombre... En milieu de journée, le voilier ralentit et \naborde une jetée, située à l'embouchure d'une petite rivière qui remonte \nvers le nord. Vous débarquez et vous remerciez l'équipage. Le voilier \nfait demi -tour et remonte la rivière, au grand désespoir de la foule \nmassée sur les rives. Plusieurs dizaines de personnes, hommes, femmes \net enfants, vêtus de haillons, attendent en silence. Ils portent des \nbaluchons où sont rassemblées leurs maigres posses sions et tous ont \nl'air triste et résigné des gens à qui le destin n'a laissé que leur dignité \npour survivre. Vous engagez la conversation avec un homme maigre \nportant une barbe noire et il vous apprend que tous ces gens attendent \nl'hypothétique venue d'un  navire qui pourra les emmener à Riche -\nbourg, loin de la peste qui ravage la contrée. Comme vous lui \ndemandez s'il sait où se trouve Yaztromo, l'homme déclare l'avoir vu \npour la dernière fois sur la grand -place de Kaad, préparant des remèdes \npour les malad es. Suivant ses indications, vous remontez la petite \nrivière vers le nord et bientôt les remparts de la ville se détachent au \nloin. Rendez -vous au  182. 313 \nSi vous transportez de l'Ail dans votre sac, rendez -vous au  78. Sinon et \nsi ce n'est déjà fait, vous pouvez examiner les armes qui se trouvent \ndans le râtelier (rendez -vous au  206) ou bien quitter la pièce (rendez -\nvous au  151). \n",
        "options": [
            182,
            78,
            206,
            151
        ]
    },
    "314": {
        "text": "Le couloir aboutit devant une solid e porte de bois. Vous poussez \nlentement le battant et vous pénétrez dans une petite salle pavée. Vous \nvoyez aussitôt une autre porte sur le mur qui vous fait face et les \ncontours rectilignes d'une trappe au centre de la pièce. Hormis un \nfauteuil de chêne, délicatement orné de petites figurines et trônant dans \nun angle, la salle est vide de tout mobilier. Vous pouvez :  \nOuvrir la porte en face   Rendez -vous au  283 \nSoulever la trappe   Rendez -vous au  368 \nVous asseoi r sur la chaise   Rendez -vous au  269 \n",
        "options": [
            283,
            368,
            269
        ]
    },
    "315": {
        "text": "La Dent se brise et quelques étincelles s'en échappent. Une langue de \nfeu jaillit alors et prend la forme d'un  gigantesque humanoïde. \nL'Élémental de Terre s'avance, faisant trembler le sol à cha cun de ses \npas mais, curieusement, votre Élémental de Feu reste les bras croisés et \nne cherche pas à engager la lutte. Inquiet, vous regardez la Dent de \nDragon. Un rat (la sale bête !) s'est emparé d'un fragment et l'emporte \navec lui. Les deux moitiés de d ent doivent toucher le sol pour que \nl'Élémental trouve sa pleine puissance. Si vous avez une Dague de \nlancer, rendez -vous au  14. Si vous n'avez pas de Dague de lancer, \nrendez -vous au  297. \n",
        "options": [
            14,
            297
        ]
    },
    "316": {
        "text": "Le Doppelganger se dé sintègre et son hurlement est emporté par le \nvent. Vous rengainez votre épée d'un geste brusque et vous libérez d'un \nprofond soupir toute la tension accumulée au cours de ce combat. Sans \nplus tarder, vous avancez d'un pas confiant vers les portes de la vil le et \nvous gagnez bientôt la grand -place. Là, une foule compacte se presse \nautour d'un vieil homme aux cheveux blancs, drapé dans un ample \nmanteau rouge et penché sur une marmite fumante. Yaztromo ! Vous \navez à peine crié son nom qu'il commence à grommeler  dans sa barbe.  \n-C'est incroyable ! On ne peut pas être tranquille plus de trente \nsecondes ! Vous ne voyez pas que je suis occupé ?  \nMalgré la gravité de la situation, vous ne pouvez réprimer un sourire. \nVous fendez la foule et vous lui demandez de vous acc order quelques \nminutes de son temps afin de vous préparer à affronter Zagor. -Zagor! \nhurle -t-il, courroucé. Le prochain qui prononce le nom de cet odieux \nmalfaisant sera changé en ouistiti !  \nLe vieux magicien brasse l'air autour de lui en une parodie d'inc antation \nfunèbre, mais il retrouve vite son calme et vous regarde à travers ses \népais sourcils en broussaille.  \n-Buvez cette potion, braves gens, lance -t-il à la ronde, et avant peu vous \nfrétillerez comme des gardons, aussi vrai que je m'appelle Yaztromo ! \nA présent Je vais voir ce que veut ce jeune blanc -bec qui arrive sans \ncrier gare...  \nVous entraînez Yaztromo à l'écart pour expliquer en quelques mots le \nbut de votre mission. -Comme tu le vois, ma présence est indispensable \nici, je ne pourrai donc pas t'ac compagner, dit -il. Tu devras affronter \nseul Zagor et l'infâme est plus puissant que jamais. Il te faudra une aide \nsurnaturelle pour contrer les extraordinaires pouvoirs du Sorcier. Tu \ndevras trouver les Elémentaux ! Eux seuls te sauveront d'une mort \ncertai ne. Leur habitacle terrestre est une Dent de Dragon en Or et \nportant un numéro. Chaque dent possède un pouvoir précis, mais il \nfaudra trouver la formule magique qui permet de libérer l'Elémental qu'elle renferme. Lorsque tu auras ce mot magique, il te suff ira de jeter \nla dent sur le sol pour activer ses pouvoirs. Curieusement, les Dents de \nDragon se trouvent dans le labyrinthe de la Montagne de Feu. En \ncontrepartie du sortilège de Palin -génésie qu'il a employé, Zagor a dû \ncréer les instruments de sa propre perte. Bien sûr, le fourbe les a cachés \navec soin. Tu dois avoir au moins deux Dents de Dragon, mais plus tu \nen trouveras et plus tu auras de chances de vaincre... Voilà, tu en sais \nautant que moi. A présent je dois te quitter, mes malades m'attendent...  \nLe vieux magicien vous tapote amicalement l'épaule et s'en retourne \nvers la foule. Au bout de quelques pas, il se frappe le front et vous \ndésigne une ruelle. -Va voir Zoot Zimmer. Il habite impasse des \nCabochards. Il a apprivoisé un Aigle Géant et pourra Re mporter au plus \nvite vers la Montagne de Feu. Et puis rends -toi au bazar de Ouioui \nCéposshibl, rue de la Pièce -Montée. C'est un capharnaiim monstrueux, \nje ne cesse de le lui dire, mais on y trouve de tout. Tiens, prends ça \npour tes frais...  \nLe magicien vou s jette une bourse de cuir et repart sans même vous \nlaisser le temps de le remercier. Sans plus attendre, vous vous engagez \ndans la rue de la Pièce -Montée et vous trouvez l'échoppe du sieur \nCéposshibl. Assis sur le perron de la boutique, un marmot joue ave c \ndes cubes en bois. Si vous lui adressez la parole, rendez -vous au  233. Si \nvous préférez entrer dans la boutique, rendez -vous au  345. \n",
        "options": [
            233,
            345
        ]
    },
    "317": {
        "text": "Vous examinez l'objet avec un soin méticuleux, cherchant à détecter la \nprésence d'un piège ou d'un maléfice, mais la cuirasse vous paraît \nparfaitement normale. Elle est d'excellente facture et saura bien vous \nprotéger. Vous regagnez 1 point d'HABILETE et 1 point de CHANCE. \nAinsi paré, vous quittez la pièce par la porte du fond.  Rendez -vous au  \n170. \n",
        "options": [
            170
        ]
    },
    "318": {
        "text": "Vous découvrez bientôt un homme, torse nu, les membres solidement \nattachés à quatre pieux plantés dans le sol. Sa poitrine et son visage ont     \nété enduits de miel, pour la plus grande joie d'une colonie de fourm is \nrouges qui a trouvé là un excellent repas ! Sans attendre, vous tranchez \nles liens du malheureux et vous le retournez dans la poussière pour le \ndébarrasser des insectes qui le recouvrent.  \nLes blessures occasionnées par les morsures des fourmis rouges so nt \nsuperficielles, mais cette torture a mis ses nerfs à rude épreuve et vous \ndevez attendre quelques instants qu'il cesse de trembler et retrouve \nenfin son calme. -Des bandits m'ont tendu une embuscade alors que je \nchevauchais tranquillement sur le chemin,  dit-il. Je ne me suis pas \nlaissé faire, crois -moi, et leur chef brûle en enfer à l'heure qu'il est. \nAlors, pour se venger, ils m'ont abandonné ainsi. Je te dois la vie, \nétranger. Accepte ce présent. C'est un Anneau d'Invisibilité. Peut -être \naurais -je dû m 'en servir... mais il est très vieux et ne renferme plus \nqu'une seule charge. Reprends ta route, ne t'inquiète pas pour moi. Mon \ncheval est dressé et si les bandits le laissent un instant sans surveillance, \nil reviendra ici.  \nAprès vous être assuré qu'il es t hors de danger, vous prenez congé de \ncet infortuné voyageur pour repartir vers le sud. Rendez -vous au  250. \n",
        "options": [
            250
        ]
    },
    "319": {
        "text": "La lance vous atteint à l'épaule et vous tombez à terre dans un nuage de \npoussière. Grimaçant de douleur,  \nvous tentez de vous relever, mais l'Ogre est déjà là et à grands coups de \ngourdin, il achève la mission que lui a confiée Zagor. Votre aventure \nest terminée.  \n",
        "options": []
    },
    "320": {
        "text": "Ce petit objet qui roule au creux de votre paume est un porte -bonheur \nconfectionné par Probabus. Ce Sorcier a vait une conception pour le \nmoins étrange de l'univers. Il était persuadé que la chance était la force \nla plus importante du monde et que seuls quelques élus en bénéficiaient \nà la naissance. Pour lui, la bonne ou la mauvaise fortune étaient les \nsimples fru its du hasard ou des circonstances. En conséquence, il adorait les gens chanceux et considérait les autres comme un rebut \ninutile. Ce porte -bonheur est le résultat de ses croyances ineptes. Vous \nêtes plutôt en mal de chance et le porte -bonheur le détecte.. . Vous \nn'êtes pas un élu et, comme punition, vous perdez 2 points \nd'HABILETÉ et 4 points d'ENDURANCE. Si vous êtes encore vivant, \njetez cette chose dans la fange où elle a sa place et quittez ce taudis \npour tourner à gauche dans le couloir. Rendez -vous au  32. \n",
        "options": [
            32
        ]
    },
    "321": {
        "text": "Le bris de verre se répercute en écho dans le tunnel silencieux et vous \nportez aussitôt la main au pommeau de votre épée, craignant d'avoir \nattiré l'attention. La bouteille contenait un Œuf en Laiton, que vous \nglissez dans vo tre poche. Vous retournez ensuite à la jonction des \ncouloirs pour explorer l'autre tunnel. Rendez -vous au 281. \n",
        "options": [
            281
        ]
    },
    "322": {
        "text": "La page ne contient qu'une phrase impossible à déchiffrer tant l'écriture \nest minuscule. Si vous possédez une Loupe, re ndez -vous au  244. Sinon, \nvous pouvez :  \nPasser le bracelet de cuivre à votre poignet      Rendez -vous au  62 \nAccrocher le pendentif à votre cou        Rendez -vous au  105 \nRanger le bracelet et le  pendentif dans votre sac Rendez -vous au  313 \nExaminer les armes, si ce n'est déjà fait           Rendez -vous au 206 \nQuitter la pièce             Rendez -vous au  151 \n",
        "options": [
            244,
            62,
            105,
            313,
            206,
            151
        ]
    },
    "323": {
        "text": "Le message dit : « Le s ouffle du Démon, le souffle de la mort. Mange \ndes puces d'Orque contre le mauvais sort ! » Cette malédiction est \nsignée Zagor. Vous avez à peine achevé la lecture qu'une haleine fétide \nvous assaille les narines. Vous avez respiré le souffle empoisonné du \nDémon et ses miasmes vont peu à peu vous ronger de l'intérieur. A partir de maintenant, vous perdez 1 point d'ENDURANCE à chaque \nparagraphe que vous lisez. Si vous ne trouvez pas des puces d'Orque \navant que votre total d'ENDURANCE soit réduit à 0, vous mour rez. \nNotez cette consigne et mettez -vous au plus vite en chasse en vous \nrendant au  372. \n",
        "options": [
            372
        ]
    },
    "324": {
        "text": "Vous êtes trop lent et la cage de fer s'abat avec fracas sur le sol, vous \nemprisonnant entre ses barreaux. Vous tentez de les tordre et de \nsoulever l'ensemble : rien à faire, ce piège résisterait à un gorille en \nfurie. Des gardes de Zagor, alertés par le bruit, ne tardent à venir et \nvous entraînent dans un cachot humide. Quel sort vous sera réservé ? \nNul ne peut le dire... mais votre aventure est terminée.  \n",
        "options": []
    },
    "325": {
        "text": "Protégés par d'épaisses écailles argentées, les Poissons -Rasoirs sont \ndotés d'une monstrueuse mâchoire hérissée de dents tranchantes comme \ndes... rasoirs. Bientôt, la surface de l'eau se pare de la couleur du sang \ndes victimes et un monst re Carnivore fend les flots dans votre direction \n! \nPOISSON - \nRASOIR  HABILETÉ: 7 ENDURANCE: 8  \nSi vous êtes vainqueur, rendez -vous au  89. \n",
        "options": [
            89
        ]
    },
    "326": {
        "text": "Un garde annonce à l'assemblée qu'il va compter jusqu'à trois pour \ndonner le départ. Le vain queur sera celui qui aura englouti le plus \nd'yeux en cinq minutes. Vous en prenez un, attendant le signal. Son \naspect visqueux et froid vous retourne le cœur mais, déjà, le départ est \ndonné : « Un, deux, trois... Mangez ! » Retenant votre souffle, vous \nenvoyez l'œil au fond de votre gorge... Pour déterminer le vainqueur de \ncette âpre compétition, lancez cinq dés pour chaque participant, vous y \ncompris, et additionnez les résultats.  PARTICIPANTS  1 2 3 4 5 TOTAL  \nVous  \nBarbare  \nHomme des Cavernes Farfadets  \nS'il y a égalité pour la première place, lancez à nouveau un dé pour les \nparticipants en ballottage, jusqu'à ce qu'un vainqueur soit désigné. Si \nvous remportez le concours, rendez -vous au  179. Si le Barbare est \nvainqueur ou s'il a mang é plus d'yeux que vous, rendez -vous au  128. Si \nvous ne remportez pas la compétition mais si vous avez mangé plus \nd'yeux que le Barbare, rendez -vous au  351. \n",
        "options": [
            179,
            128,
            351
        ]
    },
    "327": {
        "text": "Le Gobelin répond par une série de gestes gr ossiers et, devant votre \ninsistance, il finit par projeter une chaise contre la porte, vous forçant à \nreculer dans la cellule. Un instant plus tard, une canne de bambou \némerge entre les barreaux, pointée dans votre direction. Vous ressentez \nune soudaine do uleur au cou avant de vous évanouir, touché par une \nfléchette empoisonnée. Votre aventure est terminée.  \n",
        "options": []
    },
    "328": {
        "text": "Vous frottez le vieil Anneau contre votre manche, espérant de cette \nmanière lui rendre un peu de vigueur magique. Qui sait ?  Tentez votre \nChance.  Si vous êtes Chanceux, rendez -vous au  346. Si vous êtes \nMalchanceux, rendez -vous au  192 \n",
        "options": [
            346,
            192
        ]
    },
    "329": {
        "text": "Vous quittez le chemin pour vous enfoncer dans le sous -bois. Bientôt, \nvous découvrez une petite clairière où se dr essent les ruines calcinées \nd'une cabane forestière abandonnée. L'incendie remonte à plusieurs \nannées et le lierre a tout envahi. Vous pénétrez à l'intérieur, vous \nfrayant un chemin à grands coups d'épée. Soudain, votre lame fait un \nbruit métallique en tou chant le sol. Intrigué, vous déblayez le terrain à cet endroit pour découvrir l'anneau de fer d'une trappe. Au prix de \nquelques efforts, le panneau s'ouvre en grinçant sur les marches d'un \nescalier menant à une petite cave. Aussitôt, vous percevez les \nmouv ements furtifs d'insectes et de petits rongeurs. Une chandelle et un \nbriquet se trouvent encore sur la première marche de pierre. Vous \nparvenez à allumer la chandelle et vous descendez dans ce petit cellier \nbas de plafond. L'endroit est recouvert de toiles  d'araignées, mais il est \nsec. La lueur de la bougie éclaire deux pots de terre sur une étagère et \nun coffret de bois posé sur une table branlante. Il y a assez d'espace \npour vous allonger, si la compagnie des cloportes et des musaraignes ne \nvous gêne pas.  Vous pouvez :  \nVous installer pour la nuit  Rendez -vous au  95 \nExaminer les pots   Rendez -vous au  386 \nOuvrir le coffret    Rendez -vous au  33 \nChercher un autre endroit   Rendez -vous a u 180 \n",
        "options": [
            95,
            386,
            33
        ]
    },
    "330": {
        "text": "Vous traversez la salle sur la pointe des pieds et vous ouvrez \ndoucement la porte Rendez -vous au  158. \n \n \n  \n",
        "options": [
            158
        ]
    },
    "331": {
        "text": "La chose monstrueuse s'écroule sur le sol, tenant ses entrailles à deux \nmains, et meurt après un dernier spasme. Hébété et ruisselant de sueur, \nvous contemplez d'un air absent la mare de sang verdâtre qui s'étale \nprogressivement dans la pièce. La vie d'aventurier n'est pas toujours \nrose. Vous vous accordez quelques instants de repos, le temps  de \nreprendre votre souffle et allez décrocher le trousseau de clefs au \nceinturon du monstre. Il y a trois clefs. Si vous décidez d'utiliser  \nd'abord la Clef :  \nDe Fer  Rendez -vous au  259 \nDe Bronze Rendez -vous au  148 \nDe Cuivre   Rendez -vous au  75 \n",
        "options": [
            259,
            148,
            75
        ]
    },
    "332": {
        "text": "La pierre dans laquelle la chaîne est scellée commence à bouger et se \ndétache brusquement du mur, manquant vous faire tomber. Vous \ninspectez la cavité et vous réalisez que vous avez mis  au jour un \ncompartiment secret ! Le fond se perd dans l'obscurité et le trou est trop \nétroit pour y glisser la tête. Si vous décidez d'y plonger le bras, rendez -\nvous au  92. Sinon et si ce n'est déjà fait, vous pouvez fouiller parm i les \ndétritus. Rendez -vous au  242. Autrement, vous quittez la cellule et vous \nvous dirigez vers l'autre porte. Rendez -vous au  56. \n",
        "options": [
            92,
            242,
            56
        ]
    },
    "333": {
        "text": "Al' instant même où vous prenez un petit Dragon d'Or, les deux \nSquelet tes se dressent de leur chaise avec un ensemble parfait et \ns'emparent de leur épée. Si vous vous enfuyez dans le couloir en \nemportant la figurine, rendez -vous au  200. Si vous affrontez les \nSquelettes, rendez -vous au  369. \n",
        "options": [
            200,
            369
        ]
    },
    "334": {
        "text": "D'une main hésitante, vous portez le sifflet à la bouche, dans l'espoir \nd'en tirer une quelconque mélodie magique qui vous sortirait \nd'embarras. Hélas, votre sifflet est très ordinaire et la note suraiguë qu'il \német énerve encore plus le monstre. Tétanisé par la peur, vous le voyez \nqui se dresse devant vous. Rendez -vous au  265. \n",
        "options": [
            265
        ]
    },
    "335": {
        "text": "Les quatre disques vous dépassent en sifflant et vont percuter le mur \nderrière vous. À l'instant où ils touchent le sol, les quatre  Nécrons se \nvolatilisent et leurs robes vides retombent en petits tas sur le dallage de \nmarbre. Toutes vos pensées sont à présent rivées sur le Z d'or qui \nscintille au fond de la pièce. Vous vous précipitez vers l'arche et vous \nfranchissez les marches d'un  bond. Vous pénétrez dans une pièce d'un \nluxe obscène, cernée de colonnes de marbre noir veinées d'or rouge. \nContre le mur, au fond de la salle, une  série de marches mène à un \ntrône d'or pur serti de pierres précieuses qui domine la pièce. Un \nhomme y est a ssis et vous observe avec calme. Une aura de puissance \ndémoniaque émane de tout son être. La peau parcheminée de son \nvisage est tendue à se rompre et des cicatrices boursouflées y dessinent \ndes sillons violacés. Il est emmitouflé d'une robe ample, de coule urs \nviolet, blanc et noir et un Z formé d'entrelacs compliqués parcourt sa \npoitrine. Vous êtes devant Zagor en personne...  \n-Sois le bienvenu, pauvre fou ! lance -t-il d'une voix froide. Je guettais \nta venue, sans croire que tu irais aussi loin... En récompe nse de tant de \nbravoure, tu auras droit à une mort lente... douloureuse aussi, tu l'as \nbien mérité. Il me manque un bras gauche pour parfaire mon apparence. \nLe tien est fort et robuste, il conviendra...  \nAvec une lenteur étudiée, il lève le bras gauche et l a manche de soie \nglisse le long d'un os décharné et grisâtre ! L'autre bras est également \nvisible et vous pouvez distinguer la marque d'une cicatrice encore \nfraîche courant autour du poignet. Une main d'Orque, large comme un \nbattoir, y a été greffée. Une s phère de cristal scintille au bout de ses \ndoigts, capturant la lumière jaune qui éclaire la pièce. Soudain, Zagor   \n  \njette le cristal en l'air et marmonne quelques phrases inaudibles avant \nde le rattraper. Un tourbillon de vent balaie aussitôt la pièce et se \nrassemble en sifflant au pied du trône. La tornade prend forme humaine \n! C'est un Elémental d'Air, et celui -ci provient des Strates Chaotiques \nles plus sombres de l'univers. Seul son pendant, issu des Strates \nHarmonieuses, pourra le contrer. Les Élémentaux  Harmonieux existent \nsur terre sous la forme de Dents de Dragon en Or. Si vous possédez des \nDents de Dragon en Or, rendez -vous au  113. Si vous n'en avez aucune, \nrendez -vous au  177. \n",
        "options": [
            113,
            177
        ]
    },
    "336": {
        "text": "Sans même réfléchir , vous portez la main à votre épée. Le serpent, \neffrayé par ce mouvement brusque, réagit à la vitesse de l'éclair et \nplonge ses crocs venimeux dans votre avant -bras. La morsure est \ndouloureuse, et le poison qui coule à présent dans vos veines vous ôte 4 \npoints d'ENDURANCE. Si vous êtes encore de ce monde, vous \nrepoussez la bête d'un geste instinctif et vous roulez sur le côté mais le \nserpent a déjà disparu dans les hautes herbes. Étourdi et nauséeux, vous \nreprenez d'un pas lourd votre périple vers Kaad. Ren dez-vous au  379. \n",
        "options": [
            379
        ]
    },
    "337": {
        "text": "Le tunnel vous conduit devant un mur qui s'écarte de lui -même pour \nvous céder le passage ! Vous pénétrez dans une grande salle et la \nmuraille se referme en silence derrière vous. Quatre bougies, posées \naux ang les d'une lourde table de chêne occupant le centre de la pièce, \ndiffusent une pâle lumière. Une cuirasse rutilante est placée sur la table. \nSi vous voulez endosser cette cuirasse, rendez -vous au  317. Si vous \npréférez quitter la pi èce en empruntant la porte du fond, rendez -vous au  \n170. \n",
        "options": [
            317,
            170
        ]
    },
    "338": {
        "text": "Le joyau s'illumine pendant une fraction de seconde, mais ce délai \nsuffit à vous vider l'esprit de tout souvenir. Vous posez un regard \nétonné sur la pièce qui vous entour e, vous demandant ce que vous faites \nici... Votre aventure est terminée.  339 \nD'un bond acrobatique, vous plongez sur le côté, évitant de justesse les \nrets qui s'écrasent lourdement sur le chevalet. Une face grimaçante et \nverdâtre, constellée de verrues, vo us observe depuis une trappe \nménagée dans le plafond. C'est un Gobelin, et il est furieux que son \npiège n'ait pas fonctionné. Il vocifère et postillonne en montrant les \npoings, puis disparaît. Si vous grimpez à la corde qui maintient le filet \npour poursuiv re cette répugnante créature, rendez -vous au 51. Si vous \npréférez vous emparer de l'anneau d'or du squelette, rendez -vous au  \n215. Si vous quittez la pièce pour reprendre l'exploration du couloir, \nrendez -vous au  23. \n",
        "options": [
            51,
            215,
            23
        ]
    },
    "340": {
        "text": "Vous levez le bras à hauteur de tête et vous entendez les deux flèches \nqui ricochent sur le métal de votre bouclier. Aussitôt, les deux Gobelins \ns'élancent à l'attaque, sous les injonctions de leurs Maîtres.  \nHABILETÉ ENDURANCE  \nPremier GOBELIN    5   4 \nSecond GOBELIN    5   5 \nCombattez -les l'un après l'autre. Si vous n'avez pas d'épée, réduisez \nvotre  Force d'Attaque  de 2 points pour la durée de ce combat. Si vous \nêtes vainqueur, rendez -vous au  163. \n",
        "options": [
            163
        ]
    },
    "341": {
        "text": "Vous foncez à sa s uite, éc artant à grands gestes les bran chages et les \nronces qui obstruent le passage. Vous repérez alors un bref \nscintillement entre les buissons. Si vous vous arrêtez un instant pour \nvoir de quoi il s'agit, rendez -vous au 82. Si v ous préférez rattraper La \nFouine, rendez -vous au  267. \n",
        "options": [
            82,
            267
        ]
    },
    "342": {
        "text": "Un des diamants que vous tenez en main a été enduit d'une potion \nsurnaturelle qui réagit à la peau humaine. Si vous portez des gants, \nrendez -vous au 12. Sinon, rendez -vous au  42. \n",
        "options": [
            12,
            42
        ]
    },
    "343": {
        "text": "Ce Gobelin est d'une bêtise réjouissante ! Vous l'entendez ouvrir la \nporte de la cellule en marmonnant quelques jurons choisis. Dès qu'il \nentre, vous l'envoyez dinguer au sol d'un violent coup d' épaule. \nGrognant de rage, il se relève aussitôt et dégaine son épée.  \nGOBELIN  HABILETÉ: 5 ENDURANCE: 5  \nSi vous combattez sans épée, n'oubliez pas de réduire votre  Force \nd'Attaque  de 2 points. Si vous sortez vainqueur, rendez -vous au  190. \n",
        "options": [
            190
        ]
    },
    "344": {
        "text": "Vos connaissances en magie sont insuffisantes pour contrôler les \nElémentaux Harmonieux. Votre formule est fausse ! L'Elémental d'Air \nvous enveloppe et vous soulève comme un fétu de paille ! Ballotté dans \ntous les sens, la bourrasque hurlant à vos oreilles, vous allez percuter \nune colonne de marbre et la violence du choc vous assomme pour le \ncompte. Rendez -vous au  208. \n",
        "options": [
            208
        ]
    },
    "345": {
        "text": "Vous poussez la porte de l'échoppe, mais elle est fermée. Comptant \nbien revenir plus tard, vous pa rtez immédiatement à l a recherche de \nZoot Zimmer. Ren dez-vous au  309.  \n",
        "options": [
            309
        ]
    },
    "346": {
        "text": "Le vieil Anneau ne vous permettra de rester invisible que pendant une \nminute ou deux. Sans vous attarder, vous vous faufilez entre les \nMomies qui s'étirent et se dérouillent les jambes et vous atteignez la \nporte au fond de la pièce, à l'instant même où la magie disparaît. \nRendez -vous au 102. \n",
        "options": [
            102
        ]
    },
    "347": {
        "text": "La porte est fermée par un solide cadenas. Qu'à cela ne tienne, vous \nallez chercher une l ance sur une des statues et, l'utilisant comme levier, \nvous avez tôt fait de forcer l'ouverture. Cette porte n'a pas servi depuis \ndes années et vous devez pousser de tout votre poids sur le battant pour \nqu'il se décide enfin à laisser le passage. Vous vous  trouvez à présent \ndans un couloir éclairé par une rangée de torches. A une dizaine de \nmètres, vous repérez une porte percée d'un judas. Avançant à pas \nfeutrés, vous jetez un coup d'œil discret entre les barreaux de \nl'ouverture. Un Orque est attablé devant  un plat fumant contenant un \nragoût de rat, que vient de lui apporter un Nain à la mine sinistre, dont \nl'œil gauche est fermé par une cicatrice violacée qui lui traverse le \nvisage. L'Orque, comme tous les siens, est une brute stupide, laide à \nfaire peur. V ous le regardez avec une moue dégoûtée plonger la main \ndans le bol et engloutir un rat entier dégoulinant de sauce dans sa \ngueule monstrueuse. Détournant les yeux de cet écœurant spectacle, \nvous repérez une caisse glissée sous la table. Si vous faites irru ption \ndans la pièce, rendez -vous au  227. Si vous préférez continuer votre \nprogression dans le couloir, rendez -vous au  13. \n  \n",
        "options": [
            227,
            13
        ]
    },
    "348": {
        "text": "Dès que vous lâchez votre épée, toutes les armes retombent lourdement \nsur le so l. Le risque serait trop grand de ramasser votre épée et vous \ndevez vous résigner à l'abandonner sur place. Puisque vous êtes sans \narme, il faudra réduire votre  Force d'Attaque  de 2 points lors des \nprochains combats jusqu'à ce que vous ayez une autre épée.  Et comme \nun malheur ne vient jamais seul, vous perdez aussi 1 point de \nCHANCE. Vous quittez la pièce avec la fâcheuse impression d'avoir \nété le dindon de la farce et vous vous dirigez vers la troisième porte du \ncouloir. Rendez -vous au  273. \n",
        "options": [
            273
        ]
    },
    "349": {
        "text": "Le couloir décrit une large courbe sur la gauche et vous le suivez \npendant quelque temps jusqu'à ce vous arriviez en vue d'une porte, sur \nvotre droite. En dressant l'oreille, vous percevez des bruits mats, \ncomme si quelqu'un cassait du bois.  Si vous ouvrez cette porte, rendez -\nvous au  194. Si vous préférez ne pas vous attarder, rendez -vous au  151. \n",
        "options": [
            194,
            151
        ]
    },
    "350": {
        "text": "Encore sous le choc de cet affrontement, vous quittez le chemin d'un \npas lourd et vous allez  trébucher contre un tronc d'arbre. Epuisé, vous \nvous enroulez dans votre couverture et vous vous allongez sur place. \nHeureusement, la nuit se passe sans incident et, dès les premières lueurs \nde l'aube, vous reprenez votre périple en direction du sud. Rend ez-vous \nau 238. \n",
        "options": [
            238
        ]
    },
    "351": {
        "text": "Tandis que le maître de cérémonie remet le trophée au vainqueur, vous \nvous tournez vers le Barbare pour lui réclamer votre dû.  \n-Quel dû? demande -t-il, l'air faussement étonné. Nous n'avons rien \nparié.  \nSi vous  jugez plus sage de ne p as provoquer d'esclandre, rendez -vous \nau 6. Si, au contraire, vous le défiez en duel, rendez -vous au  99. 352 \nLe cœur battant la chamade, vous vous sentez comme un animal pris au \npiège , jusqu'à ce que vos doigts rencontrent la douceur froide et \nrassurante de l'acier. Retenant votre souffle, vous attendez que la trappe \ns'ouvre. Vous pouvez percevoir des grognements étouffés : les intrus ne \nsont pas humains. Soudain, le mugissement d'une corne résonne dans \nles bois et les créatures quittent les lieux en toute hâte. Vous attendez \nencore cinq bonnes minutes avant d'oser jeter un regard furtif par \nl'entrebâillement de la trappe. Tout va bien. Sans plus tarder, vous \nquittez la cabane et vous r ejoignez le chemin du sud. Rendez -vous au  \n238. \n",
        "options": [
            6,
            99,
            238
        ]
    },
    "353": {
        "text": "L'Ogre, épuisé, abandonne la poursuite et vous laisse vous éloigner, \nnon sans proférer une bordée de jurons choisis. Vous reprenez une \nallure normale et vous continuez votre route  vers la Montagne de Feu, \njetant régulièrement un regard derrière vous, pour vous assurer que \ncette brute ne vous suit plus. Rendez -vous au 86. \n",
        "options": [
            86
        ]
    },
    "354": {
        "text": "La faille découpe le sol tout autour de vous et vous vous retrouvez \nbientôt isolé a u centre d'un gouffre sans fond ! La colonne sur laquelle \nvous vous trouvez s'érode petit à petit. Vous ne pourrez employer qu'un \nseul objet. Si vous possédez les objets suivants vous allez utiliser :  \nUn Œuf d'Onyx     Rendez -vous au  153 \nUne Bille de Verre    Rendez -vous au  394 \nUn Bâton surmonté d'un Crâne   Rendez -vous au  65 \nSi vous ne possédez aucun de ces objets, vous devez franchir le gouffre \nen vous rendant au  46. \n",
        "options": [
            153,
            394,
            65,
            46
        ]
    },
    "355": {
        "text": "Vous pouvez lire, gravé sur le pommeau, le mot « Tranche -tête » et \ncette simple évocation vous arrache un frisson : cette épée appartenait \nau seigneur Morsombre, l'un des plus redoutables Chevaliers du Chaos \nqui ait jamais existé. Que fait cette épée à la noire réputation dans ce \nréduit de Gobelin, au cœur de la Montagne de Feu ? Dans l'immédiat, \ncette question restera sans réponse. Armé de cette épée, vous vous \nfaufilez dans l'étroit tunnel. Rendez -vous au 68. \n",
        "options": [
            68
        ]
    },
    "356": {
        "text": "Le Chevalier gît à vos pieds, sa nuque sectionnée formant un angle \nbizarre. Tout en reprenant votre souffle après cet éprouvant combat, \nvous balayez la pièce du regard. Ce sont les quartiers du Chevalier et il \nvivait d'une manière Spartiate : un lit de camp  est dressé à l'angle de la \npièce, près d'une petite table où se trouve encore un bol de gruau. Dans \nune alcôve, vous repérez  une caisse remplie d'objets divers. Un râtelier \nd'armes constitue l'unique ornement de cette chambre. Vous pouvez \nmaintenant :  \nFouiller la caisse   Rendez -vous au  24 \nExaminer les armes  Rendez -vous au 206 \nQuitter la pièce   Rendez -vous au  151 \n",
        "options": [
            24,
            206,
            151
        ]
    },
    "357": {
        "text": "D'épais nuages ont envahi le ciel, masquant la lumière de la lune et, \nbientôt, vous ne voyez même plus où vous mettez les pieds. Il ne vous \nreste plus qu'à vous enrouler dans votre couverture pour dormir au beau \nmilieu de la plaine, en priant pour qu'il ne vous arrive rien... Rendez -\nvous au  359. \n",
        "options": [
            359
        ]
    },
    "358": {
        "text": "Les flèches vous manquent de peu et vont se ficher dans le bois de la \nporte. Aussitôt, vous vous ruez à la charge pour les empêcher d'armer à \nnouveau leurs arcs. Les Nécrons hurlent leurs directives, ordonnant aux \nGobelins de seulement vous assom mer. \nHABILETÉ ENDURANCE  \nPremier GOBELIN   5   5 \nSecond GOBELIN    4   5 \nCombattez -les l'un après l'autre. Si vous n'avez pas d'épée, réduisez \nvotre  Force d'Attaque  de 2 points pour la durée de ce combat. Si vous \nêtes vainqueur, rendez -vous au  163. \n \n",
        "options": [
            163
        ]
    },
    "359": {
        "text": "Vous vous levez aux premières heures du jour, après une nuit \npassablement agitée mais, en dépit de vos craintes, aucune créature \nn'est venue vous surprendre dans votre sommeil. Au loin, la Montagne \nde Feu domine la plaine de son inqui étante présence, baignée par la \nlueur rosâtre de l'aube naissante. Avec un peu de chance, vous devriez \nl'atteindre aux environs de midi. Rendez -vous au 221. \n",
        "options": [
            221
        ]
    },
    "360": {
        "text": "La pièce est sombre et une effroyable odeur de mort plane dans l'ai r. \nUne bougie solitaire, fichée au sommet d'un crâne, diffuse une pâle \nclarté. Elle est posée sur une petite table, adossée au mur. La lumière \nvacillante éclaire les contours d'une cassette glissée sous la table et se \nreflète sur le vernis noir d'un cercue il entrouvert. Vous repérez du coin \nde l'œil les mouvements furtifs d'une silhouette se glissant dans les \nrecoins obscurs de la pièce. L'être silencieux s'avance et les pans de sa \nlongue cape noire s'écartent un instant, révélant la lisière écar -late d'une  \ndoublure de soie. La créature au teint cireux retrousse ses lèvres bleues   \nsur deux canines animales. Un Vampire ! Si vous avez une Gousse \nd'Ail, rendez -vous au 181. Sinon, vous pouvez affronter le Vampire \n(rendez -vous au  254) ou bien quitter la pièce et refermer la porte \nderrière vous (rendez -vous au  172). \n",
        "options": [
            181,
            254,
            172
        ]
    },
    "361": {
        "text": "-Comme tu veux, répond Zoot d'un ton indifférent. Vous le suivez dans \nl'arrière -cour de sa maison. Il lève  alors la tête vers le ciel et porte deux \ndoigts à sa bouche pour émettre un sifflement aigu. Quelques instants \nplus tard, une forme apparaît dans le ciel. Elle se rapproche et plane \nlentement dans votre direction. Bientôt, un Aigle gigantesque au \nplumage mordoré se pose , ses ailes déployées couvrant toute la surface \nde la cour. Rendez -vous au  71. \n",
        "options": [
            71
        ]
    },
    "362": {
        "text": "Le panneau émet un bruit métallique, suivi aussitôt d'un grondement \nsourd venant du plafond. Levant les yeux, vous apercevez une lourde \ncage de fer qui tombe sur vous. Lancez 2 dés. Si le résultat obtenu est \ninférieur ou égal à votre total d'HABILETÉ, rendez -vous au 270. Si le \nrésultat est supérieur, rendez -vous au  324. \n",
        "options": [
            270,
            324
        ]
    },
    "363": {
        "text": "La Clef en Fer est beauc oup trop grosse pour entrer dans le trou de la \nserrure. Vous devez trouver un autre moyen de vous échapper. Si vous \nvoulez utiliser le Seau en fer, rendez -vous au  21. Si vous possédez une \nPièce d'Or frappée d'un Z, rendez -vous au  84. \n",
        "options": [
            21,
            84
        ]
    },
    "364": {
        "text": "Les carreaux sifflant à vos oreilles, vous plongez dans la rivière et vous \nnagez sous l'eau. Vous vous laissez entraîner par le courant jusqu'à ce \nque vos poumons soient sur le point d'exploser. Vous refaites surface, \nhaleta nt, à l'intérieur d'une autre caverne recouverte de cristaux géants \nqui scintillent à la lueur de torches disposées le long des parois. Vous \nnagez vers la rive gauche et vous montez sur la berge. Deux couloirs \ns'ouvrent dans la paroi. Le mot « fosses » est  gravé à côté du couloir de gauche, quant à celui de droite, il est surmonté du mot « énigmes ». \nQu'allez -vous faire ?  \nExaminer les cristaux géants  Rendez -vous au  247  \nPrendre le tunnel de gauche  Rendez -vous au  124  \nEmprunter celui de droite   Rendez -vous au 38 \n",
        "options": [
            247,
            124,
            38
        ]
    },
    "365": {
        "text": "L'Élémental vous soulève par la cheville et entreprend de vous claquer \nméthodiquement contre le sol. Vos hurlements de douleur se mêlent au \nrire démoniaque de Zagor et vous perdez connaissance... Rendez -vous \nau 208. \n \n",
        "options": [
            208
        ]
    },
    "366": {
        "text": "Vous vous réveillez le lendemain matin aussi frais et dispos que si vous \naviez dormi pendant un siècle. Vous regagnez 2 points \nd'ENDURANCE. Comme vous vous étirez, vous avez la s urprise de \nvoir à côté de vous une créature répugnante, à la peau couverte de \nverrues et engoncée dans une vieille armure aussi bosselée que sa \ntrogne. C'est un Hobgobelin. Il comptait bien vous dépouiller pendant \nvotre sommeil mais il a succombé, lui auss i, au doux parfum des \nHerbes de Morphée. Il se réveille à son tour et, se souvenant qu'il \ndevait vous attaquer, il s'empare de sa massue hérissée de piquants. \nAffrontez le Hobgobelin en guise de petit déjeuner.  \nHOBGOBELIN HABILETÉ: 6 ENDURANCE: 7  \nSi vous ê tes vainqueur, rendez -vous au  229. \n",
        "options": [
            229
        ]
    },
    "367": {
        "text": "Un des gardes vise soigneusement votre dos. Sa lance s'envole dans le \ncouloir. Lancez un dé. Si le résultat est compris entre 1 et 3, rendez -\nvous au  234. S'il est co mpris entre 4 et 6, rendez -vous au  111. \n",
        "options": [
            234,
            111
        ]
    },
    "368": {
        "text": "Vous empoignez l'anneau métallique et vous soulevez la trappe. Une \népouvantable odeur envahit la pièce et des couinements stridents \nrésonnent en contrebas. Sans crier gare, un rat d'égout, de la taille d'un \nporce let, jaillit de l'ouverture et file entre vos jambes ! Surpris, vous \nlaissez retomber le panneau de bois. Lancez un dé pour connaître le \nnombre de rats géants qui se sont faufilés dans la pièce avant que la \ntrappe ne se referme. Vous les affrontez l'un apr ès l'autre et ils ont tous \nles mêmes caractéristiques.  \nRAT GÉANT HABILETÉ : 5 ENDURANCE : 3  \nSi vous êtes vainqueur, rendez -vous au  108. \n",
        "options": [
            108
        ]
    },
    "369": {
        "text": "Les squelettes avancent avec des gestes de pantins. Vous allez devoir \nles affronter tous l es deux en même  temps. A chaque Assaut, calculez \nla Force d'Attaque  de tous les combattants, y compris vous, et \nchoisissez l'adversaire que vous allez affronter. Combattez -le de la \nmanière habituelle mais, si le deuxième adversaire a une  Force \nd'Attaque  supérieure à la vôtre, il vous inflige une blessure. En \nrevanche, si votre  Force d'Attaque  est supérieure à celle des deux \nadversaires, vous ne blessez que celui que vous avez choisi ; considérez \nque vous avez su parer l'attaque du second. Si vous parvenez à  tuer l'un \nde vos deux adversaires, le combat se poursuit selon les règles \nhabituelles.    \nHABILETÉ ENDURANCE  \nPremier  GUERRIER -SQUELETTE   8   6 \nSecond  GUERRIER -SQUELETTE   7   6 \nSi vous êtes vainqueur, rendez -vous au  58. \n",
        "options": [
            58
        ]
    },
    "370": {
        "text": "Vous tou chez votre épée dans la pénombre, mais un \" faux mouvement \nlui fait heurter une marche de pierre. Le bruit résonne dans toute la \ncave. Aussitôt, vous empoignez votre arme, tremblant comme une bête \ntraquée. Brusquement, la trappe s'ouvre et un flot de lumiè re \ns'engouffre dans la cave, vous aveuglant un instant. Vous pouvez à \nprésent entrevoir la silhouette ramassée de deux créatures penchées \ndans l'embrasure de la trappe. Elles se mettent alors à brailler entre \nelles en désignant l'escalier de leurs épées, s e disputant  l'honneur de \nsavoir qui descendra en second. Ce sont des Gobelins et vous allez \ndevoir les affronter. L'étroi -tesse de l'escalier ne leur permet pas de \ndescendre tous les deux ensemble, vous pourrez donc les combattre l'un \naprès l'autre.  \nHABILE TÉ ENDURANCE  \nPremier GOBELIN   5   5 \nSecond GOBELIN   5   4 \nSi vous êtes vainqueur, rendez -vous au  129. \n   \n",
        "options": [
            129
        ]
    },
    "371": {
        "text": "La Dague atteint le Gobelin en pleine poitrine et il s'écroule, tête la \npremière sur le sol. Vous récupérez votre Dague e t vous pénétrez dans \nune grande salle de réunion. Une longue table entourée de huit chaises \noccupe le centre de la pièce et les murs sont recouverts de rayonnages \noù s'entassent une multitude de livres, de cartes roulées et de dossiers. \nDes pièces d'or son t empilées sur la table. La porte au fond de la pièce \ns'ouvre soudain et un homme d'âge mûr s'avance vers vous d'un pas \ncalme et assuré. Il porte une toge pourpre avec un haut col relevé en \ncorolle. Un bandeau pourpre maintient ses longs cheveux blancs tir és \nen arrière. -Tu n'as rien à faire ici, lance -t-il à votre encontre. Mais tu \nme sembles astucieux... Peut -être me seras -tu utile. Je t'accorde une \nchance. Dis -moi : combien de pièces d'or vois -tu dans cette salle ? \nObservez l'illustration ci -contre et co mptez le nombre de pièces d'or \nque vous y voyez avant de vous rendre au paragraphe correspondant. Si \nce paragraphe est sans rapport avec la situation présente, n'oubliez pas \nde vous rendre au  232. \n",
        "options": [
            232
        ]
    },
    "372": {
        "text": "Le tunnel débouche bientôt da ns une salle éclairée par des bougies \ndisposées le long des parois. Le sol est jonché de crânes d'humains et \nd'animaux. De l'autre côté de la pièce, le tunnel se prolonge, éclairé \ncette fois -ci par une rangée de torches. Vous avancez dans la pièce et, \naussitôt, les crânes bougent et se rassemblent à l'entrée du couloir, \nformant un tapis compact. Si vous tentez de sauter par -dessus cet \nobstacle, rendez -vous au  47. Si vous courez le risque de le traverser, \nrendez -vous au  173. \n",
        "options": [
            47,
            173
        ]
    },
    "373": {
        "text": "Le couloir aboutit bientôt à un croisement en forme de T. Si vous \nvoulez partir à gauche, rendez -vous au  4. Si vous préférez prendre le \ncouloir de droite, rendez -vous au  48. \n",
        "options": [
            4,
            48
        ]
    },
    "374": {
        "text": "Une d ague jaillit des fourrés dans votre direction ! Si vous portez un \nBouclier, rendez -vous au  49. Si vous n'en possédez pas, rendez -vous au  \n196. \n",
        "options": [
            49,
            196
        ]
    },
    "375": {
        "text": "Vous soulevez le couvercle de la caisse qui est remplie de choux \npourris dégageant une épouvantable odeur de soufre. Vous la renversez \nsur le sol et vous découvrez une Clochette en Argent, qui brille parmi \nles ordures. Vous la g lissez dans votre sac. Qu'allez -vous faire à présent \n? Quitter la pièce et partir à dro ite dans le tunnel (rendez -vous au  13) \nou bien visiter l'arrière -salle (rendez -vous au  132)? \n",
        "options": [
            13,
            132
        ]
    },
    "376": {
        "text": "Vous commencez par empocher toutes les pièces d'or qui traînent sur la \ntable avant de porter votre attention  sur les rayonnages qui couvrent les \nmurs. Dans leur ensemble, les livres traitent du cerveau humain et \nquelques recueils sont consacrés à l'intelligence des Orques, Gobelins \net autres Farfadets. Les cartes représentent diverses parties de \nl'Allansie, quan t aux rouleaux de parchemin, tous ceux que vous \nconsultez sont recouverts de symboles inintelligibles. Vous en \ndécouvrez enfin un qui est écrit dans votre propre langue et qui traite \ndes Elémentaux. Vous y apprenez que pour faire apparaître un \nElémental, i l faut jeter au sol la Dent en Or qui l'emprisonne et \nprononcer le mot « cachondo ». Vous gravez cette information cruciale \ndans votre esprit, répétant le mot sans relâche pendant que vous vous \ndirigez vers la porte au fond de la salle. Rendez -vous au  249. \n",
        "options": [
            249
        ]
    },
    "377": {
        "text": "Pendant les premières secondes, la matière visqueuse vous paraît froide \net humide mais bientôt elle s'échauffe et votre main brûle ! Vous retirez \nvivement le bras en hurlant de douleur. Des cloques blanchâtres \nnaissent à la surface de votre main fuman te. Cette gelée acide est \nterriblement efficace ! Vous perdez 2 points d'HABILETÉ et 3 points d'ENDURANCE. Vous bandez votre main du mieux que vous pouvez \net, si vous possédez un Baume de  Soins, un massage méticuleux des \nplaies vous permet de reprendre 1 p oint d'HABILETÉ et 2 points \nd'ENDURANCE. Si ce n'est déjà fait, vous pouvez à présent fouiller \nparmi les détritus. Rendez -vous au  242 dans ce cas. Autrement, vous \nquittez la cellule et vous vous dirigez vers  l'autre porte. Rendez -vous au  \n56. \n",
        "options": [
            242,
            56
        ]
    },
    "378": {
        "text": "Hélas, le poison courait déjà dans vos veines... Rapidement, la fièvre \nvous gagne et un voile trouble passe devant vos yeux. Vous vous \nécroulez, le corps secoué de spasmes. Votre aventure est terminée.  \n",
        "options": []
    },
    "379": {
        "text": "Comme vous cheminez sur le sentier qui longe la rive gauche de la \nRivière Ecarlate, vous repérez au loin une silhouette qui vient dans \nvotre direction. Étouffant un grognement mauvais, vous portez la main \nà votre épée, énervé à l'avance par la perspective de rencontrer un de \nces stupides Gobelins ou toute autre cré ature aussi laide que \nmalfaisante. Mais le personnage est simplement un vieillard voûté qui \navance lentement, appuyé sur une longue crosse. Les yeux rivés sur le \nchemin, il ne prend conscience de votre présence qu'à l'instant où vous \nle croisez. Il lève al ors la tête et vous apostrophe brusquement. -Donne -\nmoi une Pièce d'Or ! aboie -t-il sur un ton d'une incroyable agressivité.  \nSi vous donnez une Pièce d'Or au vieil homme, rendez -vous au  123. Si \nvous n'en possédez pas ou si vous n'avez aucune envie de lui en  donner \nune, rendez -vous au  245. \n",
        "options": [
            123,
            245
        ]
    },
    "380": {
        "text": "-Tout le monde parie dans cette compétition ! s'écrie -t-il, outragé. Toi, \ntu n'as rien à faire ici ! Gardes ! arrêtez cet imposteur !  Aussitôt, vous \nrepoussez votre chaise et vous filez comme une flèche à travers les \nsalles pour disparaître à droite dans le couloir. Les deux Hommes -\nLézards vous emboîtent le pas et vous prennent en chasse en \nbrandissant leurs lances. Le premier vise soigneusement votre dos. Lancez un dé. Si le résultat est compris entre 1 et 3, rendez -vous au  \n234. S'il est compris entre 4 et 6, rendez -vous au 111. \n",
        "options": [
            234,
            111
        ]
    },
    "381": {
        "text": "Vous vous retournez et vous tentez d'ouvrir la porte qui vous a conduit \ndans cet antre de malheur, mais un maléfice la maintient solidement \nfermée. Vous jetez un rapide coup d'œil par -dessus  votre épaule pour \nconstater que le monstre n'est pas un simple serpent géant. Un buste \nféminin recouvert d'écaillés noires se dresse à présent au sommet des \nanneaux. Elle brandit une épée d'argent et une multitude de petits \nserpents grouillent sur sa tête  en guise de chevelure. Ses yeux écarlates, \nà l'éclat mortel, sondent lentement la pièce à la recherche de l'intrus. \nVous êtes enfermé dans le repaire d'une Gorgone.  Tentez votre Chance.  \nSi vous êtes Chanceux, rendez -vous au  31. Si vous êtes Malchanceux, \nrendez -vous au  265. \n",
        "options": [
            31,
            265
        ]
    },
    "382": {
        "text": "Vous déroulez le fouet qui pend à votre ceinturon. La lanière de cuir \nclaque dans les airs et s'enroule autour du cou du Corrupteur. D'un \ngeste brusque, vous l'attirez à vous et il s'écroule à vos pieds. Un solide \ncoup de botte à la mâchoire l'assomme pour le compte. Sans plus \ntarder, vous arrachez un pan de sa toge et vous le bâillonnez solidement \navant de lui lier les mains dans le dos avec votre fouet. De cette \nmanière, s'il se réveille, il ne pourra lancer aucun sortilège. Qu'alle z-\nvous faire à présent ? Si vous désirez fouiller la pièce, rendez -vous au  \n376. Si vous vous dirigez vers la porte par où le Corrupteur est entré, \nrendez -vous au  249. \n",
        "options": [
            376,
            249
        ]
    },
    "383": {
        "text": "Si vous possédez une corde, rendez -vous au  303. Sinon, rendez -vous au  \n104. \n",
        "options": [
            303,
            104
        ]
    },
    "384": {
        "text": "Non sa ns une certaine appréhension, vous glissez l'Anneau à votre \ndoigt. Il ne se passe rien, sinon une étrange sensation de chaleur qui se \ndiffuse dans tout votre corps. Progressivement, cet effet disparaît. \nQu'al -lez-vous faire à présent ? Grimper à la corde e t vous lancer à la \npoursuite du Gobelin (rendez -vous au  51) ou quitter la pièce et \nreprendre l'exploration du couloir (rendez -vous au  23) ? \n",
        "options": [
            51,
            23
        ]
    },
    "385": {
        "text": "Le garde pousse un grognement et soulève sa masse d'armes avec la \nferme intention de vous massacrer sans autre f orme de procès. Rendez -\nvous au  198. \n",
        "options": [
            198
        ]
    },
    "386": {
        "text": "Le premier pot est vide mais le second renferme une lourde Clef en Fer \nportant le numéro 142 (notez -la sur votre  Feuille d'Aventure).  Si ce \nn'est déjà fait, vous pouvez examiner la cassette (rendez -vous au  33) ou \nbien vous installer pour la nuit (rendez -vous au  95). Si vous préférez \npartir à la recherche d'un autre endroit où dormir, rendez -vous au 180.  \n",
        "options": [
            33,
            95,
            180
        ]
    },
    "387": {
        "text": "Le tunnel se termine en cul -de-sac, mais des empreintes de pas dans la \npoussière qui se dirigent toutes vers le mur du fond vous laissent \nsupposer l'existence d'un passage secret. Vous sondez la paroi, vous \nattardant dans les interstices qui séparent les moellons et vous \ndécouvrez bientôt une petite pierre branlante. Vous la retirez du mur et \nvous voyez une poignée en fer au fond de la cavité. Vous l'actionnez \nd'un air enjoué et vous entendez un cliquetis métallique. Hélas, votre \ntriomphe est de courte durée : aussitôt, une pique empoisonnée jaillit du \nmur et vous transperce la gorge ! Vous vous affaissez lentement l e long \nde la paroi, dans un râle d'agonie. Votre aventure s'achève ici.  \n",
        "options": []
    },
    "388": {
        "text": "Le Mort Vivant vous happe au passage et son gantelet de fer se referme \nsur votre gorge ! Lancez deux dés. Si le résultat obtenu est infér ieur ou \négal à votre total d'HA BILETÉ, ren dez-vous au  160. Si le résultat est \nsupérieur, rendez -vous au  257. \n",
        "options": [
            160,
            257
        ]
    },
    "389": {
        "text": "Vous pénétrez dans une petite cellule dont le sol est couvert \nd'ossements et de débris divers. Une chaîne est scellée dans le mur à \nl'angle de la pièce. Allez -vous :  \nFouiller les détrit us   Rendez -vous au  242 \nTirer sur la chaîne   Rendez -vous au  332 \nAller à la porte suivante   Rendez -vous au  56 \n",
        "options": [
            242,
            332,
            56
        ]
    },
    "390": {
        "text": "Le Vampire pousse un dernier cri de haine et s'écroule. Rapidement son \ncorps se change en poussière et une chauve -souris s'envole dans la \npièce, qu ittant les replis de la cape vide ! Vous foncez aussitôt vers la \ncassette, mais elle ne contient qu'une plume d'oie et un encrier rempli \nde sang. Vous repoussez le tout avec dégoût et vous repartez au plus \nvite dans le couloir. Rendez -vous au  172. \n",
        "options": [
            172
        ]
    },
    "391": {
        "text": "Le v ieillard lâche son bâton et contemple, interdit, la blessure à son \navant -bras.  \n-Allez! Fais ton office, misérable! Achève -moi! crie -t-il d'une voix \nblanche.  \nLevant les yeux au ciel, vous rengainez votre épée pour le persuader de \nvos bonnes intentions. Rend ez-vous au  301. \n",
        "options": [
            301
        ]
    },
    "392": {
        "text": "La capsule se pulvérise en heurtant le sol et un nuage suffocant envahit \nla pièce. Toussant et crachant, les yeux pleins de larmes, vous titubez \nvers la sortie et vous refermez la porte derrière vous. Adossé contre le \nmur, vous êtes pri s de nausées et l'espace chavire tout autour de vous. \nSi vous possédez un Champignon d'Ektor Zébulon, rendez -vous au  \n139. Si vous n'avez pas de Champignon, rendez -vous au  246. \n",
        "options": [
            139,
            246
        ]
    },
    "393": {
        "text": "Durant cet affrontement, réduisez votre total d'HABI -LETÉ de 2 \npoints, puisq ue vous combattez à l'aveuglette. Le monstre glisse \nlentement vers vous et les petits serpents de sa chevelure se détendent \nen sifflant en direction de votre visage. Lancez un dé pour connaître le \nnombre des serpents qui mordent la main qui masque vos yeux  et \nréduisez d'autant votre total d'ENDURANCE. Si vous êtes encore \nvivant et si le nombre de serpents est compris entre 1 et 3, rendez -vous \nau 25. Si ce nombre est compris entre 4 et 6, rendez -vous au  145. \n",
        "options": [
            25,
            145
        ]
    },
    "394": {
        "text": "Vous fouillez en toute hâte dans votre sac et vous en retirez la Bille de \nVerre. Sans plus attendre, vous la jetez dans le gouffre. Vous l'entendez \nheurter le sol quelques mètres plus bas... sans que cela cause le moindre \neffet. Le périmètre de sol où vous êtes se réduit comme une peau de \nchagrin. Vou s devez franchir le gouffre. Rendez -vous au  46. \n",
        "options": [
            46
        ]
    },
    "395": {
        "text": "Arrivé à votre hauteur, l'Ogre pousse un grognement rauque et abat son \ngourdin de toutes ses forces.  \nOGRE  HABILETÉ : 8 ENDURANCE : 10  \nSi vous êtes vainqueur, rendez -vous au  248. \n",
        "options": [
            248
        ]
    },
    "396": {
        "text": "Le corps sectionné exp ulse de longs jets d'une humeur visqueuse et \njaunâtre.  Tentez votre Chance.  Si vous êtes Chanceux, rendez -vous au  \n67. Si vous êtes Malchanceux, rendez -vous au  251. \n",
        "options": [
            67,
            251
        ]
    },
    "397": {
        "text": "Vous trouvez une petite balle de paille entourée de ficelle parmi les \nfragments de terre  brune éparpillés au sol. Vous défaites la ficelle et \nvous découvrez, niché dans la paille, un Anneau d'Argent, frappé du \nnuméro 69. Si vous désirez passer l'anneau à l'un de vos doigts, rendez -\nvous au  277. Sinon, et si ce n'est déjà fait, vous pouvez bris er le pot de \nterre rouge. Rendez -vous au  41 pour le faire. Si vous préférez retourner \ndans la salle des statues par la porte du fond, rendez -vous au  347. \n",
        "options": [
            277,
            41,
            347
        ]
    },
    "398": {
        "text": "L'équipage affale les voiles et le bateau glisse lentement à côté de la \nbarque retournée. Ndroo je tte un filin en direction de l'Orque mais ce \ndernier plonge dans les eaux froides et s'éloigne en ricanant. -C'est une \nembuscade ! s'écrie Fyll. Deux longues pirogues, remplies de guerriers \nOrques armés jusqu'aux dents, surgissent de la muraille végétale q ui \nborde les rives. Aussitôt, une nuée de flèches s'envole en sifflant en \ndirection du pont. Lancez un dé et réduisez le nombre de membres de \nl'équipage (dix hommes, vous y compris) en fonction du résultat \nobtenu. Stooy pousse un odieux gargouillis et s'éc roule sur le pont, la \ngorge transpercée par un trait meurtrier. Le reste des marins s'égaillent \net retournent à la manœuvre tandis que les barques de guerre se \nrapprochent.  Tentez votre Chance.  Si vous êtes Chanceux, rendez -vous \nau 77. Si vous êtes Malchan ceux, rendez -vous au  175. \n",
        "options": [
            77,
            175
        ]
    },
    "399": {
        "text": "Le vieil homme empoche son dû et vous prenez place à ses côtés. Vous \ntraversez lentement la rivière et vous arrivez sur la rive opposée. Mais, \nà peine débarqué, le vieillard pousse un long hurlement animal. \nAussitôt, quatre Ho mmes -Lézards armés d'arbalètes surgissent de la \npénombre. Ils épaulent et tirent... Lancez un dé. Si le résultat est \ncompris entre 1 et 4, rendez -vous au  310. Si le résultat est 5 ou \ndétendez -vous au  364. \n",
        "options": [
            310,
            364
        ]
    }
}