{
    "title": " Le Combattant de l'Autoroute",
    "1": {
        "text": "La première chose qui vous frappe, alors que vous roulez à vive \nallure sur la route qui s'ouvre devant vous, est la rapidité à laquelle \ntout s'est dégradé. V ous n'aviez jamais réalisé, jusqu'à présent, \ncombien l'entretien régulier du matériel, des routes et des \nconstructions était indispensable au maintien de la civilisation. \nTout autour de vous, des bâtiments tombent en ruine, les carcasses \nrouillées de voit ures abandonnées encombrent la voie dans un \ndésordre indescriptible, l'herbe et le chiendent, désormais livrés à \neux-mêmes, ont envahi la chaussée, et des hordes de chiens \nsauvages rôdent en toute liberté. A quinze kilomètres environ de \nNouvelle Espérance,  vous faites halte dans une petite ville et vous \ncoupez le contact. Seul, le hurlement lugubre d'un chien solitaire \nvient rompre le silence de mort qui plane sur l'agglomération. Vous \nêtes tenté de descendre de voiture pour explorer les lieux, mais \nvous sa vez que ce serait prendre là un risque inutile, aussi préférez -\nvous quitter cet endroit sans plus tarder. Mais au moment où vous \nvous apprêtez à redémarrer, une détonation déchire le silence. Si \nvous désirez sortir de l'Interceptor pour essayer de savoir d 'où \nprovient le tir, rendez -vous au 126. Si vous préférez démarrer et \nquitter la ville immédiatement, rendez -vous au 34. \n",
        "options": [
            126,
            34
        ]
    },
    "2": {
        "text": "Vous courez vers votre voiture pour prendre votre Trousse de \nSecours et vous vous faites immédiate ment une piqûre de sérum \nantivenimeux. Ce traite ment n'augmentera pas votre total \nd'ENDURANCE, mais il neutralisera seulement les effets mortels \ndu poison (n'oubliez pas de rayer une unité de médica ment sur \nvotre Feuille d'Aventure), Après avoir p ansé votre plaie, vous vous \nremettez peu à peu,  mais votre blessure vous a terriblement affaibli et vous perdez 1 point d'HABILETÉ et 2 points d'EN DURANCE. \nVous retournez ensuite vers l'épave de l'autre Interceptor et, d'un \ngeste vengeur, vous t irez sur le serpent dont la morsure a failli \nvous coûter la vie. Dans la boîte à gants, vous trouvez quelques \nmètres de tuyau en plastique soigneusement enroulé que vous \ndécidez d'emporter, puis vous rejoignez votre véhicule. Vous \nempoignez le volant en re tenant un cri de douleur car votre bras \nvous fait encore atrocement souffrir, mais vous démarrez et vous \nreprenez la route en direction du sud (rendez -vous au 13). \n",
        "options": [
            13
        ]
    },
    "3": {
        "text": "Vous enfoncez la pédale de l'accélérateur tout en relâchant \nl'embrayage. Le moteur rugit et les roues arrière patinent en \ndégageant un épais nuage de poussière, et l'Interceptor s'élance \nsoudain en pre nant de vitesse la Ford jaune. Dans le rétroviseur, \nvous distinguez la fureur qui se peint sur les traits de votre \nadversaire, tandis que celui -ci tente désespéré ment de vous \nrattraper en prenant un maximum de risques sur cette route étroite. \nMais le moteur de la Ford doit être surcompressé car, dans une \naccéléra tion foudroyante, la voiture jaune parvient à vous percute r \nà l'arrière à grande vitesse. Tentez  votre Chance. Si vous êtes \nChanceux, rendez -vous au 354. Si vous êtes Malchanceux, rendez -\nvous au 247. \n",
        "options": [
            354,
            247
        ]
    },
    "4": {
        "text": "Vous quittez la route et vous garez l'Interceptor le long d' un muret. \nUne fois le moteur arrêté, vous êtes frappé par le silence qui règne \nen ces lieux et vous vous demandez avec inquiétude si quelqu'un \nvous a entendu arriver. Vous vous restaurez rapidement,  mais vous \nattendez ensuite que la nuit soit complète ment  tombée avant de vous endormir. Vous vous réveillez, frais et dispos, aux premières \nlueurs du jour. Ce repos salutaire vous fait gagner 2 points \nd'ENDURANCE. Vous faites démarrer l'Interceptor et vous \nrepartez vers le sud (rendez -vous au 254). \n",
        "options": [
            254
        ]
    },
    "5": {
        "text": "Le motel est plongé dans l'obscurité. Toutes les fenê tres sont closes \net la porte d'entrée est verrouillée. Si vous désirez forcer la serrure, \nrendez -vous au 241. Si vous préférez changer d'avis et passer la \nnuit à l'inté rieur de la cabine du camion -citerne, rendez -vous au \n218. \n",
        "options": [
            241,
            218
        ]
    },
    "6": {
        "text": "Les deux motards sont chacun armés d'un pistolet. Vous dégainez \nvotre revolver et le duel commence :  \nHABILETÉ ENDURANCE  \nPremier MOTARD      6    15 \nDeuxième MOTA RD     7    17 \nMenez ce combat à bien selon les règles de Tir. A chaque Assaut, \nles deux motards tireront sur vous séparément, et vous devez \nchoisir l'adversaire que vous désirez combattre en priorité \n(reportez -vous à la règle : Combat contre plus d'un adv ersaire). Si \nvous sortez vainqueur, rendez -vous au 307 après avoir réduit votre \ntotal d'HABILETÉ de 1 point si vous avez été touché plus d'une \nfois lors du combat.  \n \n",
        "options": [
            307
        ]
    },
    "7": {
        "text": "Ambre vous conseille de quitter la route sans tarder et de rou ler \nvers l'est, à travers le désert de pierrail les, jusqu'à ce que \nl'Interceptor ne puisse plus être  vue de la route. Elle vous dit \nensuite de vous arrêter et d'attendre que la nuit tombe. « Il nous \nfaudra être en forme ce soir pour notre opération -comman do, aussi \nai-je apporté quelque chose qui nous permettra de rester éveillés \njusqu'à cet instant ! » dit -elle joyeusement en plongeant la main \ndans sa poche. Tentez votre Chance. Si vous êtes Chanceux, \nrendez -vous au 319. Si vous ê tes Malchanceux, rendez -vous au \n136. \n",
        "options": [
            319,
            136
        ]
    },
    "8": {
        "text": "Vous faites semblant de vouloir dépasser la Ford par la gauche \nmais, au dernier moment, vous faites un brusque écart pour la \ndoubler par la droite. Votre manœuvre réussit et vous parvenez à \naccélérer suffi samment pour distancer votre adversaire (rendez -\nvous au 340). \n",
        "options": [
            340
        ]
    },
    "9": {
        "text": "Vous venez de commettre une erreur fatale en igno rant cet \navertissement, car l'homme qui se tient der rière la barricade est \nmuni d'un fusil à rayon l aser. Alors que vous roulez vers lui, il \npresse la détente de son arme : l'étroit rayon transperce le blindage \nde l'Interceptor et vous tue sur le coup.  \n",
        "options": []
    },
    "10": {
        "text": "La cause de ce bouchon, quelle qu'elle fût, a dû plonger les \npropriétaires des véhicules dans la con fusion la plus totale. Il \nsemble que les conducteurs, paniques, ont essayé désespérément de se dégager de ce chaos en s'emboutissant les uns les autres, ne \nfaisant qu'empirer la situation. Vous vous frayez un chemin parmi \nles épaves afin de voir si vous p ouvez trouver quelque chose \nd'utile. Dans un camion, vous ramassez une barre de fer dont vous \nvous servez  pour forcer le coffre de plusieurs voitures. Mais alors \nque vous remontez lentement la file des véhicu les, vous prenez \nbrusquement conscience que vou s avez laissé l'Interceptor sans \nsurveillance ! Si vous désirez retourner en courant vers votre \nvoiture, ren dez-vous au 264. Si vous voulez continuer à fouiller les \népaves qui jalonnent la route, rendez -vous au 359. \n \n \n \n",
        "options": [
            264,
            359
        ]
    },
    "11": {
        "text": "Vous devez rayer de votre liste d'équipement toutes les roquettes, \nles bidons d'huile et les boîtes de clous qui vous restaient. Dans un \nélan de magnanimité, les Pirates du Ciel vous laissent repartir, \nmais ils vous préviennent qu'ils n'h ésiteront pas, la prochaine fois, \nà vous délester de toutes vos armes et à faire sauter votre véhicule. \nVous les injuriez intérieure ment, mais vous leur obéissez \nnéanmoins et vous filez vers l'ouest. Rendez -vous au 216 après \navoir déduit 2 points de votre total de CHANCE.  \n",
        "options": [
            216
        ]
    },
    "12": {
        "text": "Vous savez pertinemment que vous avez très peu de chances de \nréussir, mais vous n'avez pas d'autre choix car ce bandit vou s a pris \nde court. Ignorant la d ouleur fulgurante que vous ressentez, vous \nsortez de sous l'ambulance en roulant sur le côté et vous tirez au \njugé sur votre adversaire à deux reprises. Malheureusement, les \ndeux coups manquent leur  but et vous voyez soudain surgir de \nderrière un rocher un homme débraillé, portant un bandeau rouge \nautour de la tête. L'homme fait feu sur vous et vous devez \nl'affronter.  \nBANDIT DE GRAND  \nCHEMIN         HABILETÉ: 8     ENDURANCE: 12  \nMenez ce combat à bien selon les règles de Tir, mais en déduisant \nd'emblée — et pour toute la durée du combat —, 1 point de votre \ntotal d'HABILETÉ en raison de votre blessure. Si vous sortez \nvainqueur du combat, rendez -vous au 131 après avoir définitive -\nment retranché 1 point de votre total d'HABILETÉ si vous avez été \ntouché plus d'une fois lors du duel.  \n \n \n \n",
        "options": [
            131
        ]
    },
    "13": {
        "text": "En regardant dans votre rétroviseur, vous apercevez un side -car qui \nse rapproche peu à peu de vous. Le passager braque sur vous une \nmitrailleuse montée à l'avant du véhicule ; il vous fait penser à un \npilote des temps anciens avec ses vieilles lunettes de  protection et \nson casque d'aviateur en cuir. Les deux hommes portent un foulard \nnoir noué autour du visage pour se protéger de la poussière de la \nroute. Alors qu'ils ne sont plus qu'à une cinquantaine de mètres de \nvous, ils vous révèlent clairement leurs  intentions en tirant une \nrafale de mitraillette dans  l'Interceptor. Vous perdez 1 point de \nBLINDAGE. Qu'allez -vous faire à présent ?  \nLâcher une boîte de clous sur la route (si vous en avez encore \nune)?  Rendez -vous au 127 \nPulvéri ser de l'huile (s'il vous en reste encore un bidon plein) ?  \nRendez -vous au 361 \nRiposter avec la mitrailleuse fixée sur le toit de l'Interceptor ?  \nRendez -vous au 282 \n \n \n \n \n",
        "options": [
            127,
            361,
            282
        ]
    },
    "14": {
        "text": "Le lit est très confortable et  vous vous réveillez tard le lendemain \nmatin, frais et dispos après ce repos salutaire. Vous gagnez 3 \npoints d'ENDURANCE. Vous descendez l'escalier d'un pas alerte \net vous vous dirigez vers la porte de sortie, mais vous vous arrêtez \nnet sur le seuil en ape rcevant un homme, vêtu d'une longue tunique \nblanche, verser un bidon d'essence sur l'Interceptor, tout en \nmarmonnant des paroles incompréhensibles ! L'homme fait ensuite \nun pas en arrière, sort une boîte d'allumettes de sa poche et, après \nen avoir enflammé  une, la brandit en l'air. Si vous désirez \ninterpeller cet homme, rendez -vous au 260. Si vous préférez vous \nprécipiter sur lui afin de lui arracher l'allumette des mains, rendez -\nvous au 217. \n",
        "options": [
            260,
            217
        ]
    },
    "15": {
        "text": "Vous avanc ez vers l'homme et vous l'interpellez. Celui -ci éteint \ncalmement son chalumeau en vous disant : « Ce n'est vraiment pas \nun travail à faire dans ce désert torride, mais, au moins, les gens \nme laissent tranquille et je peux travailler en paix ! Tous les clie nts \nsont les bienvenus et je répare le véhicule de qui veut. Si vous \nvoulez que je m'occupe de votre voiture, cela vous coûtera 200 \nCrédits.» Si vous pou vez payer cette somme et si vous désirez faire \nréparer votre voiture, rendez -vous au 169. Si vous préférez \ndécliner l'offre de cet homme, remettez -vous en route vers l'est et \nrendez -vous au 259.  \n",
        "options": [
            169,
            259
        ]
    },
    "16": {
        "text": "Vous vous réveillez tôt le lendemain matin, après avoir passé une \nexcellente nuit. Ajoutez 2 points à votr e total d'ENDURANCE. Si \nvous désirez mainte nant inspecter le café, rendez -vous au 26. Si \nvous préférez repartir immédiatement, rendez -vous au 254. \n",
        "options": [
            26,
            254
        ]
    },
    "17": {
        "text": "Vous enfoncez la pédale de l'accélérateur pour vous él oigner au \nplus vite des motards avant que l'explo sion de la mine -ventouse \nn'endommage l'Intercep tor. Dans un crissement de pneus, vous \nfaites une br usque embardée et vous réussissez à contourner le \nbarrage. Cent mètres plus loin, la mine explose sou dain ! Vous \nn'entendez qu'une sourde déflagration, mais vous perdez presque le \ncontrôle de votre véhi cule qui commence à tanguer \ndangereusement d'un bord à l'autre de la route : l'une des roues \narrière est probablement sortie de son axe et vous perdez 2 point s \nde BLINDAGE. Vous vous arrêtez brus quement et vous bondissez \nhors de l'Interceptor, revolver au poing. Vous constatez que la roue \nest irréparable et que vous devrez la remplacer par la roue de \nsecours. Dans l'intervalle, les deux motards enfourchent à no uveau \nla moto blindée et se prépa rent à une seconde attaque. Vous \nremontez rapide ment dans l'Interceptor afin d'être prêt à les \naccueil lir avec vos mitrailleuses.  \nMOTO  \nBLINDÉE    PUISSANCE DE FEU : 6     BLINDAGE : 9  \nVous devez déduire 2 points de votre  PUISSANCE DE FEU pour \ntoute la durée du Combat Motorisé, étant donné que votre voiture \nest immobilisée. Si vous sortez vainqueur, rendez -vous au 103. \n",
        "options": [
            103
        ]
    },
    "18": {
        "text": "Vous exhortez les habitants de San Angelo à se défendre, mais \nceux -ci sont c omplètement démorali sés. Ils se rendent sans \nopposer de réelle résistance et vous réalisez alors que votre mission \nest vouée à l'échec. Les Chiens de la Mort se sont bel et bien \nvengés !  \n",
        "options": []
    },
    "19": {
        "text": "Il ne vous faut pas longtemps pour changer la roue, et vous pouve z \nbientôt vous remettre en route vers l'est. Rendez -vous au 119. \n",
        "options": [
            119
        ]
    },
    "20": {
        "text": "Soudain, la Ford fait une embardée sur la gauche pour essayer de \nvous dépasser, mais vous vous attendiez à cette manœuvre et vous \nparvenez à lui barrer le passage . Vous gagnez 1 point de \nCHANCE. Vous conservez la tête et l'Interceptor franchit la  ligne \nd'arrivée avec une demi -longueur d'avance sur la Ford. Vous avez \ngagné la Course de l'Enfer (ren dez-vous au 111) ! \n",
        "options": [
            111
        ]
    },
    "21": {
        "text": "Vous procédez tant b ien que mal aux réparations d'urgence : il \nvous faut plus d'une demi -heure pour nettoyer les bougies, vérifier \nle niveau d'huile, régler le carburateur et vous assurer qu'aucun \norgane essentiel n'a été atteint. Vous constatez que trois boulons sont desserr és sur l'une des roues arrière et vous les revissez à \nfond. Ajoutez 2 points à votre total de BLINDAGE. Satisfait de \nvoir que tout est à peu près remis en ordre, vous vous remettez en \nroute \\ers le sud (rendez -vous au 221). \n",
        "options": [
            221
        ]
    },
    "22": {
        "text": "Vous passez comme un éclair devant un poteau indi cateur \nannonçant une bifurcation vers le sud, quelques dizaines de mètres \nplus loin. Si vous désirez prendre cette direction, rendez -vous au \n311. Si vous préférez continuer à rouler v ers l'est, rendez -vous au \n203. \n",
        "options": [
            311,
            203
        ]
    },
    "23": {
        "text": "Nous approchez d'un pont de chemin de fer sous lequel vous allez \ndevoir passer, sans remarquer qu'un homme étrange vous regarde \narriver du haut du pont. Cet homme se tient debout, près d'un pilier  \nde pierre qu'il maintient en équilibre sur le parapet. Alors que vous \nvous engagez sous le pont, il se met a ricaner comme un enfant et \nlâche le pilier qui vient écraser sur la route, juste devant \nl'Interceptor. Jetez deux dés. Si vous obtenez un total in férieur ou \négal à vos points d'HABILETÉ, rendez -vous au 137. Si ce total est \nsupérieur à vos points d'HABILETÉ, rendez -vous au 342. \n \n \n \n \n \n    \n",
        "options": [
            137,
            342
        ]
    },
    "24": {
        "text": "Vous suivez la route cahoteuse jusqu'à ce qu'une barrière e n bois \nentourée de fils de fer barbelés vous coupe le passage. Assis avec \ndésinvolture sur la bar rière, un homme, dont le torse nu exhibe de \nnombreux tatouages, braque sur vous une mitraillette et vous dit \nd'un ton rogue : « Je n'ai pas l'impression de t e reconnaître... A \nquelle bande appartiens -tu ? » Vous lui répondez alors à brûle -\npourpoint : « Aux Rats Noirs.» « Jamais entendu parler d'eux ! \nrétor que l'homme. Mais, de toute façon, tout le monde a le droit de \nparticiper à la course. Suis la route jus qu'à la maison brûlée et tu \nverras les autres voitures garées dans les parages. La première \ncourse va com mencer dans cinq minutes environ. Il y a d'impor -\ntants paris engagés aujourd'hui, et ça promet d'être amusant ! » Si \nvous voulez franchir la barrière et participer à la course, rendez -\nvous au 300. Si vous préférez faire demi -tour sans tarder et \nrejoindre la grande route en direction du sud, rendez -vous au 59. \n",
        "options": [
            300,
            59
        ]
    },
    "25": {
        "text": "La force de l'explosion vous fait perdre conscience. Rendez -vous \nau 100. \n",
        "options": [
            100
        ]
    },
    "26": {
        "text": "Vous pénétrez dans le café par la porte de derrière et vous \nconstatez au premier regard que l'endroit a été mis à sac depuis un \nbon moment. Il y a de la vais selle brisée éparpillée sur le sol, t out \nle mobilier est sens dessus dessous et les placards à provisions ont \nété dévalisés. Un escalier mène à l'appartement du premier étage, \nqui a également été pillé. Après avoir vérifié qu'il n'y a rien \nd'intéressant, vous vous diri gez vers la sortie, mai s vous vous \narrêtez net sur le  seuil de la porte en apercevant un homme, vêtu d'une  longue tunique blanche, verser un bidon d'es sence sur \nl'Interceptor ! L'homme s'éloigne ensuite de votre voiture en \nmarmonnant des paroles incom préhensibles, sort une boî te \nd'allumettes et en gratte une qu'il brandit en l'air. Si vous désirez \nl'interpel ler, rendez -vous au 260. Si vous pensez qu'il vaut mieux \nvous ruer sur lui afin de lui arracher l'allu mette des mains, rendez -\nvous au 217. \n",
        "options": [
            260,
            217
        ]
    },
    "27": {
        "text": "Vous enfoncez violemment la pédale de freins et l'Interceptor \ns'immobilise presque dans un crisse ment de pneus. La Ford fait \nune embardée pour vous éviter et prend la tête. Puisque vous \nn'avez pas le droit d'utiliser les mitrailleus es avant de votre voiture, \nvous décidez de percuter la Ford à grands coups de pare -chocs \n(rendez -vous au 139). \n \n",
        "options": [
            139
        ]
    },
    "28": {
        "text": "Vous traversez la cour et vous garez l'Interceptor à l'intérieur de \nl'atelier de Peter. Celui -ci examine tranquill ement votre voiture et \nvous dit que sa puis sance pourrait être augmentée en ajoutant un \nsurcompresseur au moteur. Il vous annonce que cela vous coûtera \n100 Crédits, plus quelques médica ments. Si vous en avez les \nmoyens — et si vous le désirez —, vous pou vez faire effectuer cette \ntransfor mation sur l'Interceptor. Si tel est le cas, rendez -vous au \n141 après avoir payé Peter et lui avoir donné deux unités de \nmédicaments. Si vous préférez décli ner son offre — ou si le \nmanque d'argen t vous y contraint —, reprenez la route en direction \ndu sud et rendez -vous au 88. \n",
        "options": [
            141,
            88
        ]
    },
    "29": {
        "text": "Une balle perdue vous atteint à l'épaule. Jetez un dé et déduisez le \nchiffre obtenu de votre total d'ENDU RANCE. Tandis que vous \nsoignez votre ble ssure, vous vous demandez avec inquiétude si \nvous n'allez pas vous trouver bientôt à court de médicaments si \nl'expédition continue à être aussi dangereuse... Après avoir pansé \nvotre plaie, vous remontez dans l'Interceptor et vous repartez vers \nl'est à vive  allure (rendez -vous au 22). \n",
        "options": [
            22
        ]
    },
    "30": {
        "text": "Le carreau de l'arbalète vous touche à l'épaule et vous glissez de \nl'échelle. Jetez un dé et déduisez le chiffre obtenu de votre total \nd'ENDURANCE. Si vous êtes toujours en vie, vous faites fi de la \ndouleur et vous remontez à l'échelle avant que le pirate n'ait le \ntemps de recharger son arme. Votre blessure vous empêche \nd'utiliser votre revolver, aussi devez -vous vous rapprocher \nsuffisamment pour lutter au corps à corps avec l'homme. Jetez un \ndé et ajou tez le chif fre obtenu à votre total d'HABILETÉ, mais \nretran chez 1 point de cette somme en raison de votre bles sure. \nJetez le dé à nouveau et ajoutez le chiffre obtenu aux 7 points \nreprésentant le total d'HABI LETÉ du pirate. Si votre total \nd'HABILETÉ es t supé rieur ou égal à celui de votre adversaire, \nrendez -vous au 74. Si votre total d'HABILETÉ est inférieur à celui \nde votre adversaire, rendez -vous au 226. 31 \nLa ferme est une cible facile à atteindre et  la pro grammation \nélectronique du lance -roquettes s'effec tue en quelques secondes. \nVous appuyez sur le bou ton de mise à feu et la roquette, en effet, \nne manque pas son but : l'explosion pulvérise la ferme, proje tant \ndes éclats de brique et de bois dans  les airs. Vous saisissez votre \nBombe Anticrevaison et vous vous empressez de réparer votre \npneu avant. Après que la poussière soulevée par la déflagration fut \nretombée, vous roulez avec prudence vers les décom bres, le doigt \nsur la détente de la mitraille use. Vous stoppez près de la ferme en \nflammes, mais vous ne distinguez pas le moindre signe de vie. \nVous coupez alors le contact et vous baissez la vitre de l'Intercep -\ntor. C'est alors que vous entendez un homme appe ler \ndésespérément au secours. Si vous d ésirez sortir de votre voiture \npour inspecter les lieux, rendez -vous au 262. Si vous préférez \nrepartir sans tarder et sortir de la ville en reprenant la direction du \nsud, rendez -vous au 353. \n",
        "options": [
            74,
            226,
            262,
            353
        ]
    },
    "32": {
        "text": "Vous répar tissez tout le matériel dont vous aurez besoin dans deux \nsacs à dos, puis vous vous mettez en marche vers le camp des \nChiens de la Mort. C'est une nuit de pleine lune qui rend facile \nvotre progres sion à travers le désert. Vous parvenez aisément à \ngarder l e cap vers l'est grâce à votre boussole. Une heure plus tard, \nvous distinguez dans le lointain les lueurs d'un feu sur une petite \ncolline. Ambre vous explique en chuchotant que les Chiens de la \nMort vivent dans un campement situé sur une colline basse et p late \noù ils garent également leurs voitures. Lorsque vous atteignez la \ncolline, vous constatez que le terrain s'élève en pente douce \njusqu'au  sommet. Une fois arrivés en haut, vous vous allon gez à terre et vous observez attentivement ce qui se passe dans le camp. \nPlusieurs personnes sont grou pées autour d'un feu de camp, buvant \net riant avec insouciance. En revanche, deux sentinelles armées \njusqu'aux dents font les cent pas autour du campe ment. Vous \ndécidez de ramper à flanc de colline jus qu'à la clôtur e de barbelés \nafin de mettre votre plan en action. Mais, soudain, vous entendez \nl'une des sentinelles se rapprocher de l'endroit où vous vous \ntrouvez et vous vous aplatissez sur le sol pour éviter d'être repérés. \nMalheureusement, le pied d'Ambre heurte une  pierre qui \ndégringole la colline sur plu sieurs mètres ; le bruit qu'elle produit \nretentit dans le silence de la nuit et vous devez Tenter votre \nChance. Si vous êtes Chanceux, rendez -vous au 76. Si vous êtes \nMalchanceux, rendez -vous au 160. \n",
        "options": [
            76,
            160
        ]
    },
    "33": {
        "text": "Il vous faut longtemps pour arriver à sortir votre voiture du fossé et \nc'est, de plus, une tâche exté nuante. Vous perdez 1 point \nd'ENDURANCE. Quand vous êtes enfin complètement dégagé, \nvous repartez en direction du sud en passant devant la carcasse en \nflammes de la voiture blindée (rendez -vous au 47). \n",
        "options": [
            47
        ]
    },
    "34": {
        "text": "Vous sortez rapidement de la ville, zigzaguant entre es épaves de \nvoitures et les arbres abattus qui encombrent la voie. Un peu plus \nloin, v ous voyez que la route rejoint l'autoroute du sud. Il y a une \npetite station -service à la jonction, portant comme enseigne « le \nGarage du Sud ». Vous vous y arrêtez, c ar vous êtes fort intrigué \npar un hot -rod d'un rouge éclatant, garé le long du bâtiment. Le \nbolide a l'air bien entretenu et en état de marche. Soudain, une  \njeune fille, vêtue d'un blue -jean et d'un T -shirt, sort du bureau et        \nvous demande en souriant : « Salut ! Est -ce que je peux vous être \nutile ? » Si vous désirez engager la conversa tion, rendez -vous au \n302. Si vous préférez quitter cet endroit et rejoindre l'autoroute \nsans tarder, rendez -vous au 167. \n",
        "options": [
            302,
            167
        ]
    },
    "35": {
        "text": "Une véritable guerre des nerfs commence entre le conducteur de la \nFord et vous -même. Les deux voitures s'élancent de front vers le \npont. Jetez un dé et ajoutez le chiffre obtenu à votre total d'HABI -\nLETÉ. Puis lancez à nouveau le dé et additionnez le chiffre obtenu \naux 8 points représentant le total d'HABILETÉ du conducteur de la \nFord . Si votre total d'HABILETÉ est supérieur ou égal à celui de \nvotre adversaire, rendez -vous au 379. Si votre total d'HA BILETÉ \nest inférieur à celui de votre adversaire, ren dez-vous au 51. \n",
        "options": [
            379,
            51
        ]
    },
    "36": {
        "text": "Vous ne pouve z réprimer un hurlement de douleur lorsque le \npoignard vous transperce les côtes. Jetez un dé et déduisez le \nchiffre obtenu de votre total d'ENDURANCE. Si vous êtes encore \nen vie, rendez -vous au 368. \n",
        "options": [
            368
        ]
    },
    "37": {
        "text": "Un énorme rocher vient s'éc raser sur le toit de l'In terceptor. Jetez \ndeux dés et déduisez le total obtenu de vos points de BLINDAGE. \nSi vous survivez à ce choc, rendez -vous au 261. \n",
        "options": [
            261
        ]
    },
    "38": {
        "text": "Vous prenez une unité de votre Trousse de Secours et vous soignez \nrapide ment votre blessure : après  avoir soigneusement retiré les \néclats de balle de la plaie, vous appliquez sur votre cuisse une pellicule de peau synthétique que vous protégez ensuite par un \nbandage. Vous vous levez, prêt à vous remettre au volant de \nl'Interce ptor, lorsqu'un énorme chien sauvage apparaît au bout de \nla rue. Son pelage porte les marques de nombreux et féroces \ncombats et sa gueule écumante de bave laisse supposer qu'il s'agit \nlà d'une bête enragée. Soudain, le chien courbe l'échiné et s'élance \nrapidement vers vous en gro gnant. Si vous voulez essayer de \nl'abattre d'un coup de revolver, rendez -vous au 176. Si vous \npréférez attendre qu'il se rapproche pour l'affronter poi gnard au \npoing, rendez -vous au 374. \n",
        "options": [
            176,
            374
        ]
    },
    "39": {
        "text": "Vous avez encore de bons réflexes en dépit de votre blessure : d'un \ngeste rapide, vous dégagez votre poi gnard de son étui et vous le \nlancez vers l'homme qui ricane avec mépris. Une expression de \nsurprise se dessine sur ses traits lorsqu'il tom be à genoux en \nportant la main au manche du couteau planté dans son ventre. Puis \nl'homme s'affale, face contre terre, après avoir désespérément vidé \nson chargeur dans un dernier sursaut d'énergie. Tentez votre \nChance. Si vous êtes Chanceux, rendez -vous au 171. Si vous êtes \nMalchanceux, rendez -vous au 29. \n",
        "options": [
            171,
            29
        ]
    },
    "40": {
        "text": "Dans l'intervalle, le Chien de la Mort profite du temps que vous \nmettez à atteindre le camion -citerne pour en faire démarrer le \nmoteur. D'un bond, vous sa isissez la poignée de la portière au \nmoment où l'homme s'apprête à dégainer. Le total d'HABILETÉ \ndu Chien de la Mort s'élève à 6. Si votre propre total d'HABILETÉ \nest supérieur ou égal à celui du Chien  de la Mort, rendez -vous au \n81. Si votre total d'HABI LETÉ est inférieur, rendez -vous au 296. 41 \nLe conducteur de la voiture blindée a d'excellents réflexes car il \nsort brusquement de la route pour évi ter les clous éparpillés sur la \nchaussée, puis roule sur l 'accotement envahi par les herbes en \nfaisant rugir son moteur et rejoint ensuite la route afin de conti nuer \nla poursuite. Si vous désirez lâcher une pulvéri sation d'huile, \nrendez -vous au 165. Si vous voulez plutôt tenter de fair e un \nbrusque tête -à-queue en tirant violemment sur le frein à main, afin \nde vous retrouver face à face avec la voiture blindée, rendez -vous \nau 77. \n",
        "options": [
            81,
            296,
            165,
            77
        ]
    },
    "42": {
        "text": "Alors que la nuit tombe sur la région, vous allumez vos feux de \nroute et vous pou rsuivez votre voyage à vitesse de croisière en \névitant adroitement les obsta cles. De temps à autre, vous \napercevez, l'espace d'un instant, le regard apeuré d'une bête \nsauvage paraly sée par la lumière de vos phares. Au fur et à mesure \nque la nuit s'avance , vous commencez à ressentir les effets de la \nfatigue. Jetez deux dés. Si le total obtenu est inférieur ou égal à vos \npoints d'HABILETÉ, ren dez-vous au 161. Si ce total est supérieur \nà vos points d'HABILETÉ, rendez -vous au 186. \n",
        "options": [
            161,
            186
        ]
    },
    "43": {
        "text": "Vous retenez votre souffle avec anxiété lorsque l'In terceptor passe \nen vrombissant au -dessus de la gre nade. Tentez votre Chance. Si \nvous êtes Chanceux, rendez -vous au 175. Si vous êtes \nMalchanceux, re ndez-vous au 201. \n \n",
        "options": [
            175,
            201
        ]
    },
    "44": {
        "text": "«  Espèce de menteur ! Je savais bien que tu n'appar tenais à aucune \nbande ! Allons donc voir ce que les autres en pensent.» Il agite sa \nmitraillette en direc tion d'un groupe d'arbres où sont assis ses \ncomparses. Si vous avez un coup de poing américain sur vous, \nrendez -vous au 273. Si vous n'en avez pas, ren dez-vous au 214. \n",
        "options": [
            273,
            214
        ]
    },
    "45": {
        "text": "Filant à vive allure sur la route déserte, vous roulez sans vous en \napercevoir  sur des clous que des ban dits de grand chemin ont \nsemés sur la chaussée. Vous ne réalisez que vous avez crevé qu'en \nsentant soudain le volant vibrer entre vos mains. Tentez votre \nChance. Si vous êtes Chanceux, rendez -vous au 304. Si vous êtes \nMalchanceux, rendez -vous au 60. \n",
        "options": [
            304,
            60
        ]
    },
    "46": {
        "text": "Les kilomètres défilent et l'aiguille de la jauge d'es sence se \nrapproche inexorablement du zéro. Si vous disposez d'un jerricane \nd'essence plein, rendez -vous au 310. Si vous n'avez pas pu faire \nremplir votre jer ricane récemment, rendez -vous au 364. \n",
        "options": [
            310,
            364
        ]
    },
    "47": {
        "text": "La chaleur augmente au fur et à mesure que la mati née s'avance, et \nvous remarquez que la végétation se raréfie progressivement. Le s \nchamps en friche, que vous longiez jusqu'à présent, font place à \nune terre aride où ne poussent que de chétifs buissons. Vous ne \ndevriez pas tarder à entrer dans le désert. Quelques kilomètres plus \nloin, vous arrivez à un important croisement. Quelle dir ection \nallez -vous prendre ? Si vous désirez continuer droit vers le sud, rendez -vous au 23. Si vous préférez tourner à droite  et vous diriger \ndésormais vers l'ouest, rendez -vous au 117. \n",
        "options": [
            23,
            117
        ]
    },
    "48": {
        "text": "Vous agrippez fe rmement le manche de votre poi gnard et vous \nvous ramassez sur vous -même en attendant que le gangster fasse le \npremier mouve ment. Celui -ci pousse soudain un hurlement et se \njette sur vous.  \nGANGSTER            HABILETÉ : 7    ENDURANCE: 10  \nMenez ce combat à bien en suivant les règles de Combat \nRapproché. Votre poignard tout comme la barre de fer du gangster \ninfligeront, à chaque coup porté, une perte de 2 points \nd'ENDURANCE. Si vous sortez vainqueur de cette lutte, rendez -\nvous au 138. Si vous sombrez dans l'inconscience, rendez -vous au \n100. \n",
        "options": [
            138,
            100
        ]
    },
    "49": {
        "text": "Vous apercevez soudain devant vous un étrange véhicule arrêté au \nbeau milieu de la route. On dirait une dépanneuse transformée en \nune espèce de char romain. Il n'y ma nque même pas les éperons \nfixés aux essieux ! A l'arrière du véhicule se tient un homme, dont \nle torse nu révèle une musculature impressionnante. Son visage est \nprotégé par un cas que de gladiateur et il tient, appuyée contre la \nhanche, une mitraillette à  double canon. L'homme fait signe au \nconducteur de démarrer et de passer à l'attaque. Vous n'avez pas le \nchoix : vous devez affron ter ces gladiateurs des temps modernes.  \nCHAR          PUISSANCE DE FEU : 9   BLINDAGE: 15  \n  \nBattez -vous selon les règles de Combat Motorisé. Si vous sortez \nvainqueur de l'affrontement, rendez -vous au 91. \n",
        "options": [
            91
        ]
    },
    "50": {
        "text": "Vous sautez d'un bond sur l'homme en blanc et vous le plaquez au \nsol. Malheureusement, vous ne réussis sez pas à l'empêcher de jeter \nson allumette a u dernier moment, et l'Interceptor s'embrase \nimmédiatement sous vos yeux horrifiés. La colère que vous sentez \nmonter en vous sera vaine car, en tout état de cause, ce fou vient de \nmettre un terme à votre mission.  \n",
        "options": []
    },
    "51": {
        "text": "Vos nerfs lâchent alors que vous n'êtes plus qu'à quelques mètres \nde l'entrée du pont. Vous freinez à mort et vous voyez la Ford \ns'élancer devant vous. Malgré vos efforts désespérés pour regagner \ndu ter rain sur votre adversaire, vous apercevez la ligne d'arrivée à \ndeux cents mètres tout au plus  et vous réalisez que vous avez perdu \nla course. La Ford franchit la ligne avec une longueur d'avance sur \nl'Interceptor... Déduisez 1 point de votre total de CHANCE et \nrendez -vous au 232. \n",
        "options": [
            232
        ]
    },
    "52": {
        "text": "Votre mitrailleuse à tir ultrarapide n e rate pas sa cible et vous \nvoyez soudain la moto déraper et quit ter la route avant d'aller \ns'écraser contre un arbre. Mais le motard ne meurt pas sans une \nultime atta que : le carreau de son arbalète transperce l'un de  vos \npneus avant, et le camion -citerne se met soudain à louvoyer \ndangereusement sur la route. Vous luttez avec le volant afin de \nreprendre le contrôle du véhi cule et vous parvenez enfin à \nl'immobiliser après un long dérapage. Assis à l'intérieur de la cabine de votre camion, vous attendez d e voir ce que l'autre motard \na l'intention de faire à présent. Celui -ci vient se garer derrière vous \net vous crie de sortir de la cabine. Vous lui rétorquez quelques \nmots qui ne lui laissent aucun doute quant à ce que vous pensez de \nsa proposition. « Que d irais-tu d'un duel, alors ? Le vainqueur \nemportera tout ! » reprend l'homme. Si vous acceptez de vous \nbattre avec lui, rendez -vous au 164. Si vous jugez plus prudent de \nrester à l'inté rieur de la cabine et d'attendre la suite des  événe -\nments, rendez -vous au 190. \n",
        "options": [
            164,
            190
        ]
    },
    "53": {
        "text": "Vous écrasez la pédale de l'accélérateur et vous fon cez droit sur \nvos agresseurs. Mais avant même que vous ayez pu les rejoindre, \nvous les voyez enfourcher leurs motos et prendre la fuite en \nvrombissant. Si vous voulez vous lancer à leur poursuite, rendez -\nvous au 78. Si vous préférez, au contraire, faire demi -tour pour \nrejoindre la route et vous diriger à présent vers l'est en tournant à \ndroite, rendez -vous au 45. \n",
        "options": [
            78,
            45
        ]
    },
    "54": {
        "text": "Vous jugez plus prudent de ne pas vous arrêter pour fêter votre \nvictoire, au cas où Léonardi se révélerait mauvais perdant. Mais \ncelui -ci ne cherche pas à vous poursuivre et la silhouette de sa \nvoiture dispa raît progressivement dans  votre rétroviseur. A \nquelques kilomètres de là, vous dépassez un semi -remorque qui \nsemble avoir été abandonné sur le b as-côté depuis peu de temps. Si \nvous voulez vous arrê ter pour aller inspecter ce camion, rendez -\nvous au 104. Si vous préférez continuer votre route sans vous \nsoucier du camion, rendez -vous au 118. \n",
        "options": [
            104,
            118
        ]
    },
    "55": {
        "text": "Vous entrez dans le café par la porte de derrière et vous constatez \nque l'endroit a été mis à sac depuis un bon moment sans doute. Des \ndébris de vaisselle jonchent le sol, les meubles ont été renversés et \nles placards à provisions ont été dévalisés. Vous montez l'escalier \ndonnant accès à l'appartement du premier étage, mais tout a été \nsaccagé également, et vous n'y trouvez rien d'intéressant.  Vous \nvous asseyez alors pour manger quelques -unes de vos provisions, \ncar la nuit tombe rapidement et vous n'y verrez bientôt plus clair. \nAprès que les ténèbres ont envahi les lieux, vous décidez d'aller \nvous étendre sur le lit de la chambre à coucher en p renant soin, \ntoutefois, de conserver votre revolver à portée de la main, sous \nl'oreiller. Jetez un dé. Si vous obtenez 1, 2 ou 3, ren dez-vous au \n110. Si vous obtenez 4, 5 ou 6, rendez -vous au 14. \n",
        "options": [
            110,
            14
        ]
    },
    "56": {
        "text": "Vous glissez le coup de poing américain à vos doigts et vous \nbondissez sur la sentinelle en essayant de faire le moins de bruit \npossible. Malgré la demi -obscurité qui règne, vous pouvez \ndistinguer l'expres sion de surprise qui a pparaît sur le visage du \ngarde lo rsque votre poing l'atteint dans toute sa puissance. La force \ndu choc l'assomme instantanément et vous le rattrapez avant qu'il \nne s'effondre, en espérant que ses acolytes ne se sont pas rendu \ncompte de la  scène qui vient de se passer. Vous lui liez les ma ins à \naide de son propre ceinturon et vous le laissez  étendu sur le flanc \nde la colline. Son absence ne pas sera pas longtemps inaperçue, \naussi vous hâtez -vous d'escalader en rampant les quelques mètres \nqui vous séparent de la clôture (rendez -vous au 198). \n",
        "options": [
            198
        ]
    },
    "57": {
        "text": "Vif comme l'éclair, vous dégainez votre revolver et vous le pointez \nsur l'homme avant que celui -ci ne puisse esquisser le moindre \ngeste. Vous lui ordonnez de lâcher son fusil, puis vous lui \nexpliquez que vous n'êtes pour rien  dans l'attentat qui a causé la \nmort de sa femme et de son fils. Vous lui avouez avoir menti en \nprétendant être un guerrier de la route afin de ne pas révéler \nl'emplacement de Nouvelle Espé rance, au cas où l'homme aurait eu \nl'intention de monter une attaq ue contre la ville. L'homme s'anime \nsoudain et vous demande avec excitation : « Nouvelle Espérance, \navez-vous dit ? Mais c'est jus tement là que je veux aller ! Je me \ndirige vers cette ville depuis L'attentat dont je vous ai parlé. Je \nm'étais arrêté ici, s eulement pour me procurer quelques boîtes de \nconserve au supermarché qui se trouve par -derrière, lorsque j'ai été \nattaqué par des chiens sauvages. J'en ai abattu un et les autres ont \npris la fuite avant que vous arriviez. Je m'appelle Johnson et je suis \nnavré de vous avoir menacé comme je l'ai fait mais, par les temps \nqui courent, on ne peu t faire confiance à personne.» Vous gratifiez \nl'homme d'un sourire sans rancune et vous lui serrez la main. \nJohnson vous apprend alors qu'il est entrepreneur de son métie r. Il \nvous demande si Nouvelle Espé rance est encore loin et s'il sera \nautorisé à y pénétrer une fois arrivé. Vous lui répondez que \nNouvelle Espérance n'est qu'à une quinzaine de kilomètres et qu'il \ny a de fortes chances pour qu'on le laisse entrer car les  hommes \nqualifiés sont toujours les bienvenus.  Vous mettez l'homme au \ncourant de votre mission et il vous avertit de ne pas vous arrêter au \n« Garage du Sud » qui se trouve à huit kilomètres environ après la \nsortie de la ville. « Les pompes à essence sont v ides depuis \nlongtemps, dit -il, et les conducteurs qui ont le malheur de s'arrêter \nlà se font dévaliser par des bandits.» Après l'avoir remercié pour ce précieux renseignement, vous lui souhaitez bonne chance et vous \nretournez à l'Interceptor. Le puissant moteur semble rugir de plaisir \nlorsque vous tournez la clé de contact, et vous vous remettez en \nroute sans plus tarder (rendez -vous au 34). \n",
        "options": [
            34
        ]
    },
    "58": {
        "text": "Vous montez les quelques marches qui mènent à la caravane. \nAprès une rapide inspection, vous découvrez à l'intérieur une boîte \nde pâté et une gre nade. Vous empochez la grenade et vous décidez \nde manger le pâté sur place car vous avez l'estomac dans les talons. \nCe repas vous fait gagner 2 points d'ENDURANCE. Puis réalisant \nque, de toute évi dence, vous avez peu de chances de retrouver \nvotre agresseur, vous retournez à l'Interceptor et vous démarrez à \nnouveau en direction du sud (rendez -vous au 150). \n",
        "options": [
            150
        ]
    },
    "59": {
        "text": "Alors que vous vous éloignez, vous entendez 1’h omme assis sur la \nbarrière vous crier : « Espèce de lâ che ! » En regardant dans le \nrétroviseur, vous le voyez fouiller dans un sac de cuir accroché \nprès de lui et en sortir une grenade. Il la dégoupille et la jette \nviolemment en direction de l'Interceptor. Tentez votre Chanc e. Si \nvous êtes Chanceux, rendez -vous au 73. Si vous êtes Malchanceux, \nrendez -vous au 121. \n",
        "options": [
            73,
            121
        ]
    },
    "60": {
        "text": "Vos deux pneus arrière sont crevés et vous vous voyez contraint de \nvous arrêter sur le bas -côté. Sou dain, un h omme émerge du fossé \nlongeant la route en brandissant une bouteille bouchée par un \ntorchon enflammé. Vous réalisez avec horreur qu'il s'agit d'un \ncocktail Molotov, mais vous ne pouvez rien faire pour l'empêcher          \nde le lancer sur votre voiture. Jet ez deux dés et retranchez la \nsomme obtenue de votre total de blindage. Si vous êtes encore en \nvie après l'explosion, rendez -vous au 135. \n",
        "options": [
            135
        ]
    },
    "61": {
        "text": "La route mène droit vers l'est et vous la parcourez sans incident \njusqu'à ce que vous arri viez à un autre croisement. Vous décidez \nde tourner à droite de façon à rouler plein sud vers San Angelo \n(rendez -vous au 272). \n",
        "options": [
            272
        ]
    },
    "62": {
        "text": "Vous réussissez à garder le contrôle de l'Interceptor lancée à \ngrande vitesse et vous faites un brus que écart pour éviter le camion \nretourné sur la route. Rendez -vous au 151. \n",
        "options": [
            151
        ]
    },
    "63": {
        "text": "La boîte s'ouvre brusquement et des multitudes de clous se \nrépandent sur la chaussée. La Ford est équipée d'un puissant \nventilateur fixé sous le châssis . Une fois mis en action, l'appareil \nrepousse tous les clous mais à une exception près qui suffit à \nentamer légèrement la gomme très résistante des pneus. Votre \nadversaire se trouve contraint de ralentir, ce qui vous permet de le \ndistancer et de vous mettr e hors de portée de son lance -grenades \npour l'instant. En voyant se dresser devant vous la maison blanche  \nque vous devez contourner, vous écrasez la pédale des freins et \nvous donnez un violent coup de volant sur la gauche. Dans un \nnuage de poussière, vous faites demi -tour sur quelques mètres, puis \nvous enclenchez sèchement la première et vous foncez en direction \nde la ligne d'arrivée. La Ford effectue la même manœuvre que \nvous et se retrouve à nouveau roue dans roue avec vous. Soudain, votre adversaire fait  une brusque embardée afin de faire sortir \nl'Inter ceptor de la route. Il paraît bel et bien déterminé à mettre un \nterme à ce duel en faisant du stock -car. \nFORD  \nJAUNE        PUISSANCE DE FEU : 8   BLINDAGE : 16  \nMenez ce combat à bien en suivant les règles de Combat Motorisé. \nCependant, si l'un de vous par vient à emboutir la voiture de l'autre, \nla victime perdra, à chaque Assaut, 2 points de BLINDAGE. Si \nvous êtes toujours en vie après quatre Assauts, ren dez-vous au 334. \n",
        "options": [
            334
        ]
    },
    "64": {
        "text": "Après avoir fouillé les vêtements du bandit sans trouver quoi que \nce soit d'intéressant, vous inspectez les pneus de l'Interceptor pour \nvoir s'ils sont répara bles. Tentez votre Chance. Si vous êtes \nChanceux, rendez -vous au 242. Si vous  êtes Malchanceux, ren dez-\nvous au 313. \n",
        "options": [
            242,
            313
        ]
    },
    "65": {
        "text": "Vous sentez un élancement douloureux vous par courir le bras : \nvous venez d'être touché par une balle ! C'est fort heureusement \nune blessure superfi cielle, mais vous perdez tout de même 2 points \nd'EN DURANCE. L'Interceptor démarre au quart de tour  et vous \nrepartez dans un crissement de pneus sur la route cahoteuse pour \nrejoindre la nationale, où vous pourrez rouler à fond vers le sud \n(rendez -vous au 207). \n",
        "options": [
            207
        ]
    },
    "66": {
        "text": "Il y a relativement peu d'obstacles sur la route et vous roulez droit \nvers l'ouest à vive allure. Malheureusement, cette conduite aisée ne sera que de courte durée : la route aboutit à une rivière, mais ie \npont à bascule qui permet de la traverser n'est pas co mplètement \nabaissé. Après avoir réfléchi, vous calculez qu'en vous engageant \nsur le pont à 180 km/h environ, l'Interceptor devrait avoir suffi -\nsamment d'élan pour franchir l'espace vide et retom ber sans trop de \nproblèmes de l'autre côté du pont. Mais vous  n'êtes pas sûr de \nréussir. Qu'allez -vous faire ? Si vous voulez tenter de traverser le \npont, ren dez-vous au 270. Si vous jugez plus sage de faire demi -\ntour et de vous diriger vers l'est, rendez -vous au 159. \n \n",
        "options": [
            270,
            159
        ]
    },
    "67": {
        "text": "Tels deux chevaliers se livrant bataille lors d'un tournoi, les deux \nvéhicules s'affrontent et se frôlent rapidement en faisant crépiter \nleurs mitrailleuses. A chaque fois que vous vous croisez, vous \nfaites demi -tour sur les chapeaux de roues ava nt de repartir ner -\nveusement à l'assaut l'un de l'autre. Soudain, le  break s'apprête à \ndonner un violent coup de boutoir à l'Interceptor. Vous braquez \nvotre volant pour esquiver le choc. Jetez deux dés. Si le total \nobtenu est inférieur ou égal à vos points  d'HABILETÉ, rendez -\nvous au 200. Si ce total est supérieur à vos points d'HABILETÉ, \nrendez -vous au 248. \n \n",
        "options": [
            200,
            248
        ]
    },
    "68": {
        "text": "Grâce à votre extrême concentration et à votre remarquable \nhabileté, vous parvenez à éviter tous  les obstacles qui encombrent \nla chaussée. Aux pre mières lueurs du jour, la fatigue de la nuit \ndisparaît peu à peu, et c'est avec une énergie nouvelle que vous \ncontinuez votre route vers San Angelo (rendez -vous au 254). \n",
        "options": [
            254
        ]
    },
    "69": {
        "text": "Après la défaite que vous venez d'infliger aux Chiens de la Mort, \nvous vous accordez quelques instants de repos. Le soleil est déjà \nhaut dans le ciel lorsque vous finissez de dégager l'Interceptor du \nbreak et, baigné par la douce chaleur de ses rayons, vous avez  \ndésor mais le sentiment que votre mission sera couronnée de \nsuccès. C'est dans un élan d'optimisme que vous vous remettez en \nroute vers le sud (rendez -vous au 90). \n",
        "options": [
            90
        ]
    },
    "70": {
        "text": "Les roues entrent violemment en contact avec l'autre partie du pont \net vous devez fermement maintenir le volant pour garder \nl'Interceptor sur une trajectoire rectiligne. Mais une fois le pont \ntraversé, vous réali sez avec horreur que vous vous dirigez à vive \nallure sur un poids lourd couché en travers de la route. Jet ez deux \ndés. Si le chiffre obtenu est inférieur ou égal à votre total \nd'HABILETÉ, rendez -vous au 62 Si ce même chiffre est supérieur \nà votre total d'HABI LETÉ, rendez -vous au 133. \n",
        "options": [
            62,
            133
        ]
    },
    "71": {
        "text": "Vous enfoncez la pédale de  l'accélérateur tandis qu'une grêle de \npierres et de blocs de rocher s'abat sur la route. Tentez votre Chance. Si vous êtes Chan ceux, rendez -vous au 172. Si vous êtes \nMalchanceux, rendez -vous au 37. \n",
        "options": [
            172,
            37
        ]
    },
    "72": {
        "text": "Cette porte est piégée : lorsque vous l'ouvrez, vous tirez sur un fil \nla reliant à une arbalète fixée sur le mur d'en face. La tension du fil \nactionne la détente de l'arbalète qui vous décoche soudain une \nflèche dans l'épaule. Jetez un dé et déduisez le chiffre obtenu de \nvotre total d'ENDURANCE. Si vous survi vez à cette blessure, \nrendez -vous au 233. \n \n \n",
        "options": [
            233
        ]
    },
    "73": {
        "text": "Vous écrasez la pédale de l'accélérateur et vous réus sissez à \néchapper de justesse au souffle provoqué par l'explosion de la \ngrenade . Si vous voulez toujours rejoindre la nationale pour \ncontinuer vers le sud, rendez -vous au 207. Si, en revanche, vous \nêtes main tenant résolu à relever le défi et à participer à la Course \nde l'Enfer, rendez -vous au 330. \n \n \n",
        "options": [
            207,
            330
        ]
    },
    "74": {
        "text": "Bien que votre adversaire soit rompu à l'art de la lutte, vous \nparvenez tout de même à le plaquer sur le dos et à le faire basculer \ndu haut du toit de la remorque. Vous le voyez s'écraser au sol et \nrester inanimé, au pied du véhicule.  C'est le moment de vous \nremettre en route sans perdre de temps. Vous roulez toute la \njournée à vitesse de croisière et vous faites un parcours sans \nincident si ce n'est, en fin d'après -midi, une tentative d'embuscade \nmal orga nisée à laquelle vous échappe z sans dommage grâce à \nvotre camion blindé. Il fait presque nuit lorsque vous atteignez les \nenvirons de Nouvelle Espérance. Ses hauts remparts se profilant \ndans la demi -obscu rité vous offre un spectacle étrange mais \nnéanmoins réconfortant ! Si vous avez é té mordu par un rat lors de \nvotre voyage de retour, rendez -vous au 275. Si vous n'avez jamais \nété mordu durant le voyage, ren dez-vous au 380. \n \n \n",
        "options": [
            275,
            380
        ]
    },
    "75": {
        "text": "Alors que vous relâchez l'embrayage, vous entendez un \nclaquement sonore résonner dans l'étrange silence des lieux : un de \nvos pneus vient d'éclater. En effet, la fille avait placé une petite \nmine sous l'u»e des roues pendant que vous luttiez contre son com -\nplice. La roue est maintenant hors d'usage et vous dev rez la \nremplacer par la roue de secours. Vous perdez 1 point de \nCHANCE. Vous vous promet tez intérieurement de ne plus \nadresser la parole à n'importe qui dorénavant, puis vous rejoignez \nl'autoroute sans plus tarder (rendez -vous au 167). \n",
        "options": [
            167
        ]
    },
    "76": {
        "text": "Le garde ne semble pas entendre le bruit que fait la pierre en \nroulant, car il est en train de prêter une oreille attentive aux \nplaisanteries que s'échangent ses camarades autour du feu. Il \ns'éloigne de l'endroit où vous êtes tapi, et vous pouvez  maintenant \nvous mettre à ramper vers la clôture (rendez -vous au 198). \n",
        "options": [
            198
        ]
    },
    "77": {
        "text": "Vous braquez violemment le volant vers la gauche et vous tirez \nsimultanément de toutes vos forces sur le frein à main. La voiture \nfait un tête -à-queue et vo us enfoncez alors la pédale d'accélérateur \npour arrêter le dérapage. Jetez deux dés. Si le total obtenu est \ninférieur ou égal à vos points de CHANCE, rendez -vous au 290. Si \nce total est supérieur à vos points de CHANCE, rendez -vous au \n352. \n",
        "options": [
            290,
            352
        ]
    },
    "78": {
        "text": "Les motos sont équipées pour rouler sur ce genre de piste peu \ncarrossable et vous ne parvenez pas à les rattraper. Vous distinguez \nau loin un groupe de maisons. Il s'agit probablement de Rocville. \nLes motards foncent droit sur la ville et disparaissent de votre \nchamp de vision. En vous rapprochant des bâtiments, vous \npercevez le crépitement d'une  mitrailleuse provenant \nvraisemblablement de la ferme la plus proche. Qu'allez -vous faire \n? \n  \nTirer une roquette sur la ferm e ? Rendez -vous au 199 \nContinuer à rouler Vers les maisons ? Rendez -vous au 377 \nFaire demi -tour pour rejoindre la route et rouler vers l'est ?  \nRendez -vous au 45 \n",
        "options": [
            199,
            377,
            45
        ]
    },
    "79": {
        "text": "Votre moteur tourne  toujours et ne semble pas avoir été \nendommagé. Si vous voulez vous arrêter pour faire face à votre \nagresseur, rendez -vous au 281. Si vous préférez poursuivre votre \nroute vers le sud, ren dez-vous au 150. \n",
        "options": [
            281,
            150
        ]
    },
    "80": {
        "text": "Soudain, la Ford déboîte sur la gauche pour vous doubler. Vous \navez mal anticipé ses intentions et vous faites une embardée sur la \ndroite. La Ford vous double dans une puissante accélération et \nprécède l'Interceptor d'une demi -longueur sur la ligne d'a rrivée. \nDéduisez 2 points de votre total de CHANCE et rendez -vous au \n232. \n",
        "options": [
            232
        ]
    },
    "81": {
        "text": "Vous avez des réflexes plus rapides que le pillard du désert : vous \nouvrez la portière du camion -citerne a la volée, vous l'arrachez de \nson siège et vou s le jetez à terre. L'homme est maintenant à votre \nmerci et vous lui ordonnez de crier à ses complices de ces ser le \nfeu. Il s'exécute à contrecœur et la fusillade s'arrête presque \ninstantanément. Vous gardez votre arme braquée sur votre otage, \ntout en obs ervant le repli des autres Chiens de la Mort vers le \ndésert, puis  vous laissez l'homme rejoindre ses compagnons sous \nles quolibets de la population de San Angelo. Après avoir aidé les habitants de la raffinerie à réparer les portes de la ville, vous leur \nannoncez qu'il est grand temps pour vous de repartir. Vous vous \ninstallez au volant du camion -citerne et vous les saluez de la main \nen vous éloignant. Le cœur gros, vous laissez derrière vous votre \nfidèle Interceptor, mais vous savez que c'est un sacrifice nécessaire \nau succès de votre mission. Deux voitures vous escortent jusqu'à la \nlisière du désert, puis reviennent vers San Angelo. Vous voici seul \nà nouveau sur l'autoroute et vous décidez de remonter directement \nvers le nord sans tenir compte des embranch ements que vous ren -\ncontrerez. La journée s'écoule sans le moindre inci dent et vous \ncontinuez à rouler tard dans la nuit. Lorsque vous commencez à \nressentir les effets de la fatigue, vous faites halte dans le parking \nd'un motel. L'établissement est plongé  dans l'obscurité. Si vous \ndésirez dormir dans la cabine du camion -citerne, rendez -vous au \n218. Si vous cédez à la tentation d'al ler dormir dans l'une des \nchambres du motel, ren dez-vous au 335. \n",
        "options": [
            218,
            335
        ]
    },
    "82": {
        "text": "Jetez  deux dés. Si le chiffre obtenu est inférieur ou égal à votre \ntotal de CHANCE, rendez -vous au 39. Si le chiffre obtenu est \nsupérieur à votre total de CHANCE, rendez -vous au 244.  \n",
        "options": [
            39,
            244
        ]
    },
    "83": {
        "text": "Vous plongez à l'intéri eur de l'Interceptor et vous faites feu sur les \npirates du ciel qui ripostent immé diatement :  \nHÉLI COPTÈRE  PUISSANCE DE FEU : 8   BLINDAGE : 11  \nDurant tout ce Combat Motorisé, réduisez de 2 points votre total de \nBLINDAGE, étant donné que votre voiture es t à l'arrêt. Si vous \nsortez vainqueur, rendez -vous au 305. 84 \nVous ignorez que la chaleur et l'obscurité qui régnent dans la \nremise font de celle -ci le repaire favori des tarentules à dos rouge ! \nAlors que vous vous tournez d'un c ôté et de l'autre dans un \nsommeil agité, vous frôlez de  la main un de ces redoutables \ninsectes qui vous mord aussitôt, répandant un venin virulent dans \nvos veines. Jetez un dé et déduisez le chiffre obtenu de votre total \nd'ENDURANCE. Si vous êtes toujours en vie, rendez -vous au 258. \n",
        "options": [
            305,
            258
        ]
    },
    "85": {
        "text": "D'un geste vif, vous cisaillez les fils de fer barbelés et vous \nfranchissez l'enceinte en rampant. Ambre court de véhicule en \nvéhicule, fixant sous chaque moteur une petite mine -ventouse. \nAprès les a voir toutes amorcées, elle vous fait signe de vous éloi -\ngner. Vous commencez alors à descendre tous deux ,e long de la \ncolline en rampant. Vous ne vous rele vez pour vous mettre à courir \nque lorsque vous êtes certains d'être hors de vue. Les explosions \nretentis sent soudain. Vous n'en comptez que sept sur huit au total. \n« L'une des mines devait être défec tueuse ! » dit Ambre dans un \nsouffle, tandis que vous courez tous deux vers l'Interceptor. \nSoudain, vous entendez une voiture démarrer et vous voyez en \nvous retournant les faisceaux de deux puissants pha res se détacher \ndes carcasses en flammes des voitures que vous venez de piéger. \nLes Chiens de la Mort semblent bien déterminés à donner la chasse \nà leurs agresseurs ! Si votre total actuel d'ENDURANCE est  \nsupérieur ou égal à 10, rendez -vous au 107. Si votre total actuel \nd'ENDURANCE est inférieur à 10, ren dez-vous au 326. \n \n",
        "options": [
            107,
            326
        ]
    },
    "86": {
        "text": "Votre revolver est à moitié sorti de son étui lorsque l'étranger \npresse la gâchett e de son fusil. Vous voyez s'élever un mince filet \nde fumée et vous ressentez, au même instant, une douleur \nfulgurante à la cuisse droite. Vous êtes projeté en arrière contre le \nmur et l'écho de la détonation résonne encore dans votre tête \nlorsque vous vou s affalez sur le sol. Jetez un dé, ajoutez 2 au \nchiffre obtenu et déduisez cette somme de votre total \nd'ENDURANCE. L'homme tourne les talons et vous abandonne à \nla férocité des chiens affamés qui rôdent dans les parages. Si vous \nvoulez immédiatement soigne r votre blessure, rendez -vous au 38. \nSi vous préférez ramper vers votre voiture pour vous y réfugier, \nrendez -vous au 256. \n \n \n",
        "options": [
            38,
            256
        ]
    },
    "87": {
        "text": "L'homme a des réflexes très rapides et il réussit à esquiver votre \ncoup de poing. Soudain, votre regar d se pose sur le canon de la \nmitraillette qu'il tient poin tée sur vous : il est évident que vous \nn'allez plus vous attaquer à lui ! L'homme vous ordonne de vous \nretourner, puis il vous abat violemment la crosse de son arme sur la \nnuque. Vous perdez connai ssance et vous vous effondrez à terre \n(rendez -vous au 100). \n",
        "options": [
            100
        ]
    },
    "88": {
        "text": "Peu après, le paysage verdoyant fait place à une terre sombre et \nrocailleuse parsemée de maigres touffes d'herbe desséchée. Vous \narrivez bientôt en bordure du désert e t votre route croise une \nnationale filant vers l'est. Si vous désirez tourner à gauche pour  \nprendre cette route, rendez -vous au 177. Si vous pré férez continuer \ndroit vers le sud, en passant par le désert, rendez -vous au 271. \n",
        "options": [
            177,
            271
        ]
    },
    "89": {
        "text": "Vous trouvez que cette ville est décidément trop dangereuse et \nqu'il vaut mieux la quitter le plus vite possible ! Vous clopinez \npéniblement vers l'Intercep tor mais, une fois assis au volant, vous \nreprenez cou rage en entendant ro nronner le moteur et, relâchant \nl'embrayage, vous reprenez la route sans tarder. ( rendez -vous au \n34). \n",
        "options": [
            34
        ]
    },
    "90": {
        "text": "Vous voici enfin hors du désert. Ambre s'agite fié vreusement \nlorsque vous arrivez en vue des flammes de la raffinerie de San  \nAngelo, qui sont pour vous autant de signes de bienvenue. Au pied \nde la ville -raffinerie, Ambre ouvre sa portière et fait un geste de la \nmain à la sentinelle en faction sur les remparts. Les énormes portes \nd'acier s'ouvrent lentement pour vous livrer pass age. Vous pénétrez \ndans la ville où vous êtes chaleureusement accueillis par les habi -\ntants. Vous passez le restant de la journée à leur raconter les \nmultiples aventures qui vous sont arri vées en traversant les \ncontrées sauvages et, à la fin de ce récit, l'assistance tout entière \nvous considère comme un véritable héros ! On prend soin de vous, \npuis on vous conduit à la cabine la plus confortable qu'on puisse \nvous offrir dans l'enceinte de cette ville -raffinerie. Vous passez une excellente nuit et vous gagn ez 1 point d'HABILETÉ et 4 points \nd'ENDU RANCE. Le lendemain, vous êtes réveillé par un coup de \nfeu. Vous sortez précipitamment de votre cabine, et on vous \napprend alors que les survivants du gang des Chiens de la Mort \nsont en train de livrer une  ultime at taque contre la raffinerie. Vous \nmontez en courant les marches qui donnent accès aux remparts \npour voir ce qui se passe à l'extérieur : un petit camion se dirige à \nvive allure vers les portes de la ville et vous voyez le conducteur \nen sauter au dernier mom ent avant le choc. Une formidable \nexplosion arrache l'un des battants de ses gonds et les Chiens de la \nMort en profitent aussitôt pour s'engouffrer dans la brèche. En \nvoyant pénétrer les motos et les voitures du gang tant redouté, la \npanique s'empare des c itoyens de San Angelo. Vous réalisez qu'il \nvous faut immédiatement prendre la direction des opéra tions. Jetez \ndeux dés. Si le total obtenu est inférieur ou égal à vos points \nd'HABILETÉ, rendez -vous au 147. Si ce total est supérie ur à vos \npoints d'HABI LETÉ, rendez -vous au 18.  \n",
        "options": [
            147,
            18
        ]
    },
    "91": {
        "text": "Mors que vous roulez à plein régime vers le sud, vous mettez la \nradio dans l'espoir de pouvoir établir le contact avec San Angelo, \nmais vous n'entendez eue le grésillement des pa rasites qui \nencombrent les ondes. Vous laissez toutefois la radio branchée au \ncas où on chercherait à vous joindre. Quinze kilomè tres plus loin, \nvous atteignez un autre embranche ment où se trouve planté un \npanneau de bois gros sier dont la flèche, pointé e vers l'est, indique \nen caractères malhabiles : « Réparations en tout genre — Moteur et \ncarosserie.» Si vous désirez prendre à gauche et vous diriger vers \nl'est, rendez -vous au 230. Si vous préférez continuer dans la même \ndirecti on, rendez -vous au 301. \n",
        "options": [
            230,
            301
        ]
    },
    "92": {
        "text": "Vous roulez vers l'est pendant un bon moment et vous ne croisez \nqu'un seul embranchement sur la  gauche — une piste allant vers le \nnord, ce qui ne vous convient nullement. Finalement, vous arrivez \nà une b ifurcation qui vous permet de prendre à droite, pour filer \nplein sud vers San Angelo (rendez -vous au 272). \n",
        "options": [
            272
        ]
    },
    "93": {
        "text": "Vous essayez de faire redémarrer l'Interceptor et de repartir avant \nque les rançonneurs ne viennent iden tifier leur vic time. Tentez \nvotre Chance. Si vous êtes Chanceux, rendez -vous au 268. Si vous \nêtes Malchanceux, rendez -vous au 178. \n",
        "options": [
            268,
            178
        ]
    },
    "94": {
        "text": "Au dernier moment, vous parvenez à éviter la Type -E de justesse, \npuis vous accélérez à fond de nouveau. Dans le rétroviseur, vous \napercevez trois voitures lancées à votre poursuite. Si vous possédez une boîte de clous ou un bidon d'huile, rendez -vous au 328. Si \nvous n'avez plus ni huile ni clous, rendez -vous au 284. \n",
        "options": [
            328,
            284
        ]
    },
    "95": {
        "text": "Avant que vous ayez le temps de les rattraper, les motards font \ndemi -tour et foncent droit sur vous. La mitrailleuse fixée au -dessus \ndu phare jette de vifs éclairs tandis qu'elle crache sur vous un \nchapelet de balles. Vous e nfoncez l'accélérateur et vous lancer \nl'Interceptor à leur rencontre, le doigt fermement appuyé sur la \ngâchette de votre mitrailleuse.  \nMOTO         PUISSANCE DE FEU : 6     BLINDAGE : 9  \nSi vous sortez vainqueur de l'affrontement, rendez -vous au 249. \n",
        "options": [
            249
        ]
    },
    "96": {
        "text": "Les kilomètres défilent et la jauge d'essence indique que le \nréservoir est à nouveau presque vide. Si vous disposez d'un \njerricane plein d'essence, rendez -vous au 180. Si vous n'avez pas \npu vous procurer un bidon d'essence récemment, rendez -vous au \n364. \n",
        "options": [
            180,
            364
        ]
    },
    "97": {
        "text": "Vous vous levez et vous vous dirigez vers le fossé où gisent les \ndeux motards. Vous trouvez sur l'un d'eux un poignard de jet que \nvous glissez dans votre botte de cuir. Puis vous v ous reposez \nquelques instants jusqu'à ce que vous vous sentiez tout à fait prêt à \nreprendr e le volant (rendez -vous au 215). \n \n",
        "options": [
            215
        ]
    },
    "98": {
        "text": "A votre grand désespoir, la boîte de clous ne s'ouvre pas et la Ford \npasse au -dessus sans le moindre inconvénient. Le conducteur \nriposte à votre vaine attaque en vous lançant une grenade, qui vient \natterrir juste devant l'Interceptor. Il se produit une déto nation \nsourde lorsque le châssis blindé de votre voiture subit l'impact de \nl'explosion. Jetez deux  dés et déduisez le chiffre obtenu de votre \ntotal de BLIN DAGE. Si vous survivez à l'explosion, rendez -vous \nau 294. \n",
        "options": [
            294
        ]
    },
    "99": {
        "text": "Vous vous arrêtez pour vider un bidon d'essence dans votre \nréservoir. Vous constatez alors que l'In terceptor a  l'air en assez \nmauvais état. Vous vous demandez avec inquiétude si elle résistera \njusqu'à la fin du voyage. Si vous vouiez effectuer, dès à pré sent, \nquelques réparations de fortune, rendez -vous au 21. Si vous \npréférez repartir immédi atement, ren dez-vous au 221. \n \n",
        "options": [
            21,
            221
        ]
    },
    "100": {
        "text": "Vous reprenez conscience quelque temps après, avec un mal de \ntête épouvantable ! Puis tout vous revient en mémoire et votre \npremière pensée est pour l'In terceptor : qu'en est -il advenu ? Vous \nvous redressez et regardez tout autour de vous, mais la voiture a \ndisparu... Votre mission se termine ici.  \n \n \n",
        "options": []
    },
    "101": {
        "text": "Par un miracle extraordinaire, vous traversez le champ de mines \nsans en faire exploser une seule ! Vous gagnez 1 point de \nCHANCE. Totalement inc onscient du danger auquel vous venez \nd'échap per, vous continuez à rouler tranquillement vers le sud \n(rendez -vous au 303). \n",
        "options": [
            303
        ]
    },
    "102": {
        "text": "Vous faites signe à Ambre d'ouvrir sa portière et de commencer à \ntirer. De votre côté, à peine avez -vous entrebâillé votre porte que \ncelle -ci se retrouve criblée de balles : les quatre Chiens de la Mort \nviennent de déclencher un puissant tir de barrage. Profitant de \"abri \noffert par les véhicules — chacun de vous est bien protégé —, \nvous dirigez votre tir v ers deux des Chiens de la Mort, tandis \nqu'Ambre fait feu sur les deux autres.  \nHABILETÉ ENDURANCE  \nPremier CHIEN  \nDE LA MORT        7    13 \nDeuxième CHIEN  \nDE LA MORT       8    14 \nDurant ce combat, que vous mènerez en suivant les règles de Tir, \nles deux Chiens  de la Mort tireront sur  vous séparément. \nAffrontez -les en vous reportant à la règle : Combat avec plus d'un \nadversaire. Si vous gagnez, rendez -vous au 154 après avoir réduit \nvotre total d'HABILETÉ de 1 point si vous avez été bles sé plus \nd'une fois lors du combat.  \n  \n",
        "options": [
            154
        ]
    },
    "103": {
        "text": "Vous marchez prudemment vers la moto accidentée, le revolver \ndans une main et la Trousse de Secours dans l'autre. L'un des deux \nhommes est mort et l'au tre à l'agonie. D'un coup de pied, vous \nécartez le pis tolet q ui traîne à ses côtés et vous l'examinez pour \nvoir si vous pouvez faire quelque chose pour lui. L'homme ouvre \nlentement les yeux et vous dit dans un rictus haineux : « Le Gros \nJack et sa bande te feront payer ça ! » Ce sont ses dernières \nparoles. Il bascul e en arrière et reste inanimé. Votre Trousse de \nSecours ne lui sera plus d'aucune utilité. Vous inspectez la moto et \nvous remarquez une sacoche fermée à clé. Si vous désirez ouvrir la \nsacoche, ren dez-vous au 206. Si vous préférez  plutôt vous dépê -\ncher de changer la roue de l'Interceptor et repartir sans perdre de \ntemps, rendez -vous au 346. \n",
        "options": [
            206,
            346
        ]
    },
    "104": {
        "text": "Vous ne trouvez rien d'intéressant dans la cabine du camion et la \nremorque est vide. Par réflexe, vous tapotez su r le réservoir pour \nvérifier s'il rest e du car burant à l'intérieur et vous constatez avec \njoie que c'est effectivement le cas ! Mais le réservoir est en acier \nrenforcé et vous ne savez pas comment vous y prendre pour \nrécupérer l'essence. Si vous possédez u n morceau de tuyau en \nplastique, rendez -vous au 306. Si vous ne possédez pas de tuyau en \nplastique, rendez -vous au 187. \n",
        "options": [
            306,
            187
        ]
    },
    "105": {
        "text": "Une balle traverse l'un de vos pneus avant et la voiture \ns'immobilise dans un gr incement de freins, à l'endroit même où \nl'obus explose. Jetez deux dés et déduisez le total obtenu des points de BLINDAGE de votre véhicule. Si vous êtes encore en vie après \nune telle explosion, rendez -vous au 292. \n",
        "options": [
            292
        ]
    },
    "106": {
        "text": "La voiture de votre adversaire n'est plus qu'une car casse en \nflammes que vous contournez avant de repartir à nouveau vers le \nsud à vive allure (rendez -vous au 47). \n",
        "options": [
            47
        ]
    },
    "107": {
        "text": "Vous détalez tous deux aussi vite que possible, jetant, de temps à \nautre,  un rapide coup d'oeil par  dessus votre épaule pour surveiller \nla progression du véhicule, qui contourne à présent la colline en \nessayant de repérer vos traces. Vous n'êtes plus qu'à deux cents \nmètres à peine de l'Interceptor, lorsque vous voyez soudain l e \nvéhicule arriver droit sur vous, tandis qu'une voix furieuse vous \nhurle à travers un haut -parleur : « Arrêtez -vous ! On n'échappe pas \nà l'Animal ! » Le haut -parleur conti nue à débiter inlassablement \nces mêmes paroles au fur et à mesure que la voiture se  rapproche \nde vous. Vous apercevez avec soulagement l'Interceptor à quelques \nmètres de vous et vous plongez tous deux à l'intérieur à l'instant \nmême où vos poursuivants s'apprêtent à vous rejoindre (rendez -\nvous au 158). \n",
        "options": [
            158
        ]
    },
    "108": {
        "text": "A votr e grand soulagement, vous ne manquez pas votre cible et le \nchien est tué sur le coup (rendez -vous au 89). \n",
        "options": [
            89
        ]
    },
    "109": {
        "text": "Les occupants de la voiture en question ont dû tout emporter avec \neux avant de repartir à pied, à la suite d'une panne d'esse nce. Vous faites le tour de la voiture et vous essayez d'en ouvrir le coffre, \nmais celui -ci est fermé à clé. Si vous possédez une barre de fer et si \nvous désirez forcer la serrure du coffre, ren dez-vous au 277. Si \nvous préférez n e plus vous occu per de la voiture de police et \ncontinuer votre voyage vers le sud, rendez -vous au 49. \n",
        "options": [
            277,
            49
        ]
    },
    "110": {
        "text": "Vous vous sentez frais et dispos en vous réveillant au petit matin. \nVous gagnez 2 points d'ENDURANCE. Vous dévalez l'escalier et  \nvous sautez au volant de l'Interceptor pour reprendre la route sans \ntarder (rendez -vous au 254). \n",
        "options": [
            254
        ]
    },
    "111": {
        "text": "Vous bâillez sans arrêt et vous vous efforcez de vous concentrer \nsur votre conduite le long  de cette route départementale. Mais \naprès tous les efforts que vous avez dû fournir dans la journée, la \nfatigue finit par avoir raison de vous et vous vous endormez sur le \nvolant. Soudain, vous percutez l'arrière d'un camion abandonné qui \nobstrue la moiti é de la route ! Jetez deux dés et déduisez le total \nobtenu des points de BLINDAGE de l'Interceptor. Si vous survivez \nà cette collision, rendez -vous au 348. \n \n",
        "options": [
            348
        ]
    },
    "112": {
        "text": "A l'intérieur du  supermarché, vous trouvez une boîte de pâté que \nvous savourez avec délice, car il y a longtemps que vous n'en aviez \npas mangé. Vous gagnez 2 points d'ENDURANCE. De plus — et \ncela est encore plus appréciable —, vous découvrez un bidon plein \nd'essence que v ous vous hâtez de char ger à bord de l'Interceptor. Si \nvous ne l'avez pas encore fait, vous pouvez aller inspecter la \nmaison la plus proche (rendez -vous au 252). Si vous préférez \nrepartir immédiatement vers le sud, rendez -vous au 353. \n",
        "options": [
            252,
            353
        ]
    },
    "113": {
        "text": "Vous tirez sans perdre une seconde sur le véhicule qui s'avance \nvers vous et vous réussissez à faire voler ses deux phares en éclats. \nVous dites à Ambre de profiter de l'obscurité pour courir vers \nl'Interceptor. Vous ente ndez les occupants du véhicule ennemi \ns'invectiver mutuellement tandis qu'ils cherchent à mettre la main \nsur les ampoules de rechange. Pen dant ce temps, vous arrivez près \nde l'Interceptor et vous sautez à l'intérieur au moment même où vos \nadversaires font  irruption (rendez -vous au 158). \n",
        "options": [
            158
        ]
    },
    "114": {
        "text": "Les kilomètres défilent et vous poursuivez votre route à vive allure \nà travers la campagne désolée qui vous offre, de part et d'autre, le triste spectacle de champs en friche. Vous vous demande z alors \navec mélancolie s'ils seront un jour labourés de nouveau. Perdu \ndans vos pensées, vous passez devant un embranchement sur votre \ngauche, mais vous n'y accordez aucune attention puisque vous ne \ndésirez pas remonter vers le nord (rendez -vous au 92). \n",
        "options": [
            92
        ]
    },
    "115": {
        "text": "Vous roulez depuis une heure sans discerner le moindre signe de \nvie quand, soudain, vous remar quez deux nuages de poussière \ns'élevant au loin de chaque côté de la route. En vous rapprochant, \nvous constatez qu'il s'agit de deux Bugg ies des Sables, équipées \nchacune d'une mitrailleuse. Leurs occu pants ouvrent le feu dès que \nvous vous trouvez à leur portée.  \nPUISSANCE DE FEU   BLINDAGE  \nPremier BUGGY  \nDES SABLES        7    10 \nDeuxième BUGGY  \nDES  SABLES       8    11 \nDurant tout ce Combat M otorisé, les deux Buggies tireront sur \nvous séparément et vous devez choisir celui que vous allez viser en \npriorité. Menez ce com bat à bien en vous référant à la règle : \nCombat contre plus d'un adversaire. Si vous sortez vain queur, \nrendez -vous au 194.  \n",
        "options": [
            194
        ]
    },
    "116": {
        "text": "La balle vous atteint à l'épaule. Jetez un dé et déduisez le chiff re \nobtenu de votre total d'endu rance. Méprisant la douleur, vous vous \nrelevez et vous ripostez :  \nBANDIT DE GRAND  \nCHEMIN          HABILETÉ : 8    ENDURANCE : 12 \nMene z ce combat en suivant les règles de Tir. Cepen dant, vous \nêtes terriblement handicapé par vos bles sures et vous devez \nretrancher 2 points de votre total d'habileté pour toute la durée de \nl'affrontement. Si vous gagnez, rend ez-vous au 131 après avoir \ndéfinitevement diminué votre total actuel d'habileté de 1 point si \nvous avez été touché plus d'une fois lors du combat.  \n",
        "options": [
            131
        ]
    },
    "117": {
        "text": "Vous roulez pendant quatre -vingts kilomètres envi ron avant \nd'arriver à un croisement. Vous décidez de prendre  à gauche, dans \nla direction de San Angelo (rendez -vous au 189). \n",
        "options": [
            189
        ]
    },
    "118": {
        "text": "Soudain une explosion sourde retentit et l 'Intercep tor part en \nzigzaguant sur la route. Lancez deux dés et déduisez le chiffre \nobtenu du total de BLINDAGE de l'Interceptor. Si vous sortez \nindemne de l'explo sion, rendez -vous au 266. \n",
        "options": [
            266
        ]
    },
    "119": {
        "text": "Les balles ne vous atteignent pas et vous faites démarrer votre \nmoteur sans plus attendre. Dans un nuage de poussière, vous \ndescendez la route acciden tée afin  de rejoindre l'autoroute du sud \noù vous vous engagez à vive allure. Rendez -vous au 207. \n",
        "options": [
            207
        ]
    },
    "121": {
        "text": "La grenade roule sous l'Interceptor et explose dans un fracas \nassourdissant. Jetez deux dés et déduisez leur somme du total de \nBLINDAGE de votre voiture. Si vous survivez à l'explosion, \nrendez -vous  au 134. \n \n \n \n \n",
        "options": [
            134
        ]
    },
    "122": {
        "text": "Aucun des motards ne vous a vu sauter de l'Interc eptor. Vous allez \npouvoir les surprendre par -derri ère après les avoir contournés à pas \nde loup. Cela vous amuse de les entendre crier après vous vers  \nl'endroit où vous n'êtes plus, mais il est grand temps maintenant de \nleur révéler votre position ! Vous tirez un coup de semonce en l'air \net vous leur ordon nez de jeter leurs armes. Ils vous obéissent \naussitôt, étonnés de voir que vous avez été plus malin qu'eux. En \nvous dirigeant vers leur moto, vous remarquez qu'une sacoche y est \naccrochée et vous les sommez de l'ouvrir. Vous trouvez, à \nl'intérieur, une carte de la région, 200 Crédits et une paire de \nmenottes, que vous utilisez pour attacher les motards à leur propre  \nvéhicule. En regardant la carte plus attentivement, vous remarquez \nque Nouvelle Espérance est entou rée d'un cercle rouge. Il ne fait \nnul doute que ces hommes appartiennent à la bande qui vient \nd'atta quer votre ville ! D'autre part, une petite ville du n om de \nRocville est également signalée par une croix rouge. Elle est située \ndans les environs, au sud -est de l'endroit où vous êtes actuellement. \nC'est probable ment là que les motards et leur bande se sont tempo -\nrairement établis. Vous décidez d'abandonner  là vos adversaires — \nque leurs complices découvriront bien tôt ou tard — et vous vous \nempressez de réparer votre roue (rendez -vous au 346). \n",
        "options": [
            346
        ]
    },
    "123": {
        "text": "Vous roulez beaucoup trop vite pour pouvoir contourner la Type -E \nau dernier moment et  vous perdez le contrôle de l'Interceptor, qui \npart dans un long dérapage avant de capoter. Retenu, tête en bas, \npar votre ceinture de sécurité, vous voyez plusieurs paires de bottes approcher de votre voiture. Sans autre forme de procès, Léonardi et \nses a mis vous tirent brutalement hors de l'Interceptor, puis ils vous \nligotent solidement afin de vous laisser, pieds et poings liés, en \nproie aux vautours qui abondent dans cette région. Vous les \nregardez, la rage au  cœur, mais impuissant, mettre le feu à \nl'Interceptor. Vous avez échoué dans votre mission.  \n",
        "options": []
    },
    "124": {
        "text": "Vous vous retrouvez, peu après, au croisement et vous vous arrêtez \npour réfléchir à la direction que vous allez maintenant prendre. Si \nvous désirez tour ner à droite, rendez -vous au 203. Si vous préférez \nprendre à gauche, vers l'ouest, rendez -vous au 344. \n",
        "options": [
            203,
            344
        ]
    },
    "125": {
        "text": "Vous vous élancez et vous sautez sur la sentinelle. Malgré la \npénombre qui vous environne, vous par venez à discerner la stupeur \nqui se dessine soud ain sur son visage, et vous bénéficiez de l'effet \nde >urprise pour réduire l'homme au silence avant qu'il ne donne \nl'alarme. Jetez deux dés. Si leur somme est inférieure ou égale à \nvotre total d'HABlLETÉ, rendez -rous au 349. Si le ur somme est \nsupérieure à votre total d'HABlLETÉ, rendez -vous au 202. \n",
        "options": [
            349,
            202
        ]
    },
    "126": {
        "text": "Nous traversez la rue en courant et vous vous apla tissez contre le \nmur d'un immeuble, vous attendant, a tout instant, à entendre \nclaquer une autre détona tion. Le cœur battant la chamade, vous \nrampez pru demment jusqu'à l'angle du bâtiment et vous obser vez \nles alentours : il n'y a personne en vue dans ^étroite ruelle. Alors \nque vous avancez à découvert, vous entendez soudain une voix \ncrier : « Ne faites pas  un pas de plus, ou vous êtes un homme mort ! D'où venez -vous ? » Si vous désirez avouer que vous Êtes de \nNouvelle Espérance, rendez -vous au 274. Si vous préférez \nprétendre  être un guerrier de la route, s olitaire et sans point \nd'attache particulier, rendez -vous au 155. \n",
        "options": [
            274,
            155
        ]
    },
    "127": {
        "text": "Vous appuyez sur le bouton qui commande le lar gage des clous et \nvous regardez la boîte rebondir derrière vous. Elle s'ouvre soudain \nen éclatant, épar pillant une multitude de pointes ac érées sur la \nchaus sée. Jetez un dé. Si vous tirez un chiffre compris entre 1 et 4, \nrendez -vous au 373. Si vous tirez 5 ou 6, rendez -vous au 220. \n",
        "options": [
            373,
            220
        ]
    },
    "128": {
        "text": "La route est bien dégagée et vous prenez un réel plais ir à rouler \ndans la lumière naissante du petit matin. Soudain, vous êtes mis en \nalerte en voyant, dans votre rétroviseur, une voiture blindée se \nrapprocher régulièrement de vous. Dans un jaillisse ment de \nflammes aveuglantes, le canon dont elle est munie v ient de lâcher \nun obus qui explose juste sur votre gauche. L'Interceptor fait une \nbrusque embar dée, mais vous réussissez à en garder le contrôle. \nQu'allez -vous faire à présent :  \nJeter une boîte de clous ? Rendez -vous au 312  \nPulvériser de l'huile  sur la route ? Rendez -vous au 165  \nFaire un tête -à-queue pour  affronter la voiture blindée ? Rendez -\nvous au 77 \n \n \n  \n",
        "options": [
            312,
            165,
            77
        ]
    },
    "129": {
        "text": "Une déflagration assourdissante retentit soudain et l'Interceptor se \ntrouve brusquement projetée sur le côté de la route. Vous venez de \npercuter une mine ! Jetez deux dés et déduisez le total obtenu des \npoints de BLINDAGE de l'Interceptor. Si vous êtes encore en vie \naprès cette explosion, rendez -vous au 93. \n",
        "options": [
            93
        ]
    },
    "130": {
        "text": "Vous êtes en train de négocier un virage serré lors que vous \npercevez soudain un grondement inquiétant. Tout à coup, une pluie \nde pierres s'abat sur la route devant v ous, suivie de près par un \nébou lement de blocs de rocher ! Il vous est difficile d' apercevoir la \nparoi entière du canyon à travers votre étroit pare -brise, mais vous \nn'ignorez pas que ces chutes de pierres sont les signes avant -\ncoureurs d'un glissement de terrain. Si vous désirez piler, dans \nl'espoir d'éviter les blocs de rocher qui s'éc rasent sur la route, \nrendez -vous au 314. Si vous préférez accélé rer à fond et traverser \nau plus vite cette zone dange reuse, rendez -vous au 71. \n",
        "options": [
            314,
            71
        ]
    },
    "131": {
        "text": "En fouillant dans les vêtements de l'homme que vous venez \nd'abattre, vous trouvez 150 Crédits et un coup de poing américain, \nque vous empochez. Dès que vous vous sentez assez fort pour \nrepartir, vous boitillez jusqu'à l'Interceptor et vous vous installez \nau volant, en vous demandant avec inquiétude si vous n'allez pas \nvous trouver bientôt à court de médicaments. Vous mettez le \ncontact et vous filez vers l'est à vive allure (rendez -vous au 22). \n \n",
        "options": [
            22
        ]
    },
    "132": {
        "text": "Vous sortez vainqueur du duel et vous regardez votre adversaire \ns'effondrer à terre au moment où votre balle l'atteint en plein cœur. \nPuis vous remon tez dans la cabine du camion -citerne et vous \nrepartez vers le nord. Vous roulez toute la journée, pied au \nplancher et, excepté, en fin d'après -midi, une tenta tive d'embuscade \nmal organisée que vous n'av ez aucune peine à déjouer, vous ne \nrencontrez aucun incident sur la route. Il fait presque nuit lorsque  \nvous atteignez les environs de Nouvelle Espérance et vous vous \nsentez rassuré en voyant ses hauts rem parts se dresser étrangement \ndans la pénombre. Si vous avez été mordu par un rat lors de votre \nvoyage de retour, rendez -vous au 275. Si vous avez échappé à \ntoute morsure, rendez -vous au 380. \n",
        "options": [
            275,
            380
        ]
    },
    "133": {
        "text": "Vous n'arrivez plus à contrôler la vitesse de l'Inter cepto r et vous \nvenez vous écraser contre le camion. Jetez deux dés et déduisez \nleur montant du total de BLINDAGE de votre voiture. Si vous êtes \ntoujours en vie après la collision, rendez -vous au 151. \n",
        "options": [
            151
        ]
    },
    "134": {
        "text": "Si vous maintenez votre décisio n de rejoindre la route pour repartir \nvers le sud, rendez -vous au 207. Si, en revanche, vous êtes \nmaintenant résolu à rele ver le défi et à participer à la Course de \nl'Enfer, ren dez-vous au 330. \n",
        "options": [
            207,
            330
        ]
    },
    "135": {
        "text": "Alors que les flammes s'éteignent, vous regardez le bandit \ncontourner lentement la voiture en proférant, à votre adresse, une \nsuite d'insultes et de grossière tés. L'homme ne semble avoir pour toute arme qu'un poignard, qu'il tient à la main droite. Immo bilisé à \nl'intérieur de l'Interceptor, vous n'avez pas d'autre solution que d'en \nsortir pour affronter l'homme. Vous dégainez votre revolver et \nvous ouvrez votre portière, mais au moment où vous met tez un \npied dehors, l'homme en profite pour lancer son poignar d. Jetez \ndeux dés. Si le total obtenu est inférieur ou égal à vos points \nd'HABILETÉ, rendez -vous au 193. Si ce total est supérieur à vos \npoints d'HABILETÉ, rendez -vous au 36. \n",
        "options": [
            193,
            36
        ]
    },
    "136": {
        "text": "Ambre pousse un juron, puis pa rt d'un r ire nerveux : sa poche est \npercée et le tube de cachets énergétiques qu'elle vous avait promis \nne s'y trouve plus... Ren dez-vous au 32. \n",
        "options": [
            32
        ]
    },
    "137": {
        "text": "Vous braquez brutalement sur la gauche, évitant de peu le pilier de \npierre, puis vous  vous engagez sous le pont. Si vous désirez vous \narrêter afin de vous occuper de votre agresseur, rendez -vous au \n281. Si vous préférez continuer à rouler vers le sud, rendez -vous au \n150. \n",
        "options": [
            281,
            150
        ]
    },
    "138": {
        "text": "Vous faites u n bond en arrière pour vous écarter du gangster qui \ns'écroule lourdement au sol. A ce moment, sa complice fait \nbrusquement démarrer le hot -rod. Une odeur acre de caoutchouc \nbrûlé se répand dans l'atmosphère, tandis qu'elle s'éloigne vers \nl'autoroute dans u n rugissement de moteur. Si vous voulez vous \nlancez à sa poursuite, rendez -vous au 75. Si vous préférez fouiller \nle garage, rendez -vous au 146. \n  \n",
        "options": [
            75,
            146
        ]
    },
    "139": {
        "text": "La Ford ralentit pour négocier un virage tandis que vous c ontinuez \nà accélérer à fond. Vous percutez l'arrière de la voiture jaune, mais \ncette manœuvre ne réussit qu'à endommager l'Interceptor et vous \nperdez 2 points de BLINDAGE. En effet, la Ford possède des \npare-chocs renforcés, spécialement étudiés pour ce ge nre de \ncollision. Vous allez donc devoir la dou bler afin de pouvoir utiliser \ncontre elle vos lance -projectiles arrière. Mais comme s'il avait lu \ndans vos pensées, votre adversaire se met à faire valser sa  voiture \nd'un côté et de l'autre de la route pour v ous barrer le passage. Il va \nvous falloir déployer tous vos talents de conducteur pour le doubler \n! Jetez deux dés. Si leur somme est inférieure ou égale à votre total \nd'HABILETÉ, rendez -vous au 8. Si cette somme est supérieure à \nvotre total d'HABILETÉ, rendez -vous au 287. \n",
        "options": [
            8,
            287
        ]
    },
    "140": {
        "text": "Vous parcourez environ quatre -vingts kilomètres avant d'arriver à \nun croisement. Vous tournez à droite, en direction de San Angelo \n(rendez -vous au 23). \n",
        "options": [
            23
        ]
    },
    "141": {
        "text": "Vous al lez vous étendre à l'ombre tandis que Peter s'attaque aux \ntransformations de l'Interceptor. Dans une demi -somnolence, vous \nl'entendez cogner et taper, tout en sifflotant gaiement. Deux heures \nplus tard, il rabat le capot blindé et vous annonce : « C'est bo n, la \nvoilà prête à repartir ! » Après avoir comme convenu, donné à \nPeter les 100 Crédits et les deux unités de médicaments, vous \nmettez le contact et vous vous éloignez en accélérant à fond. Même \nà grande vitesse, vous sentez que le moteur a encore de la reprise et vous souriez avec satisfaction : Peter a fait du bon travail ! Rendez -\nvous au 88 après avoir ajouté 1 point à votre total de CHANCE.  \n",
        "options": [
            88
        ]
    },
    "142": {
        "text": "Bien que vous saigniez abondamment, vous parve nez à regagner \nvotre voiture mais vous perdez 1 point d 'ENDURANCE  \nsupplémentaire. Vous vous effondrez sur le siège du conducteur et \nvous saisissez la Trouss e de Secours. Vous ôtez les éclats de balle \net vous appliquez une pellicule de peau synthétique sur la blessure, \npuis vous la recouvrez d'un bandage. Assis à nouveau au volant, \nvous retrouvez le moral. Vous relâchez l'embrayage et vous sortez \nde la ville e n faisant rugir votre moteur. Rendez -vous au 34. \n",
        "options": [
            34
        ]
    },
    "143": {
        "text": "Craignant que les deux motards ne fassent p artie d'une bande, vous \nvous dépêchez de reprendre la route en direction du sud, au cas où \nleurs complices arriveraient en renfort (rendez -vous au 96). \n",
        "options": [
            96
        ]
    },
    "144": {
        "text": "Les faisceaux de vos phares balaient la route devant vous et vous \ndevez, à plus ieurs reprises, éviter les carcasses de voitures \nabandonnées qui se dressent çà et là, tels des fantômes hantant la \nchaussée. Au fur et à mesure que la nuit s'avance, vous sentez \nfléchir votre concentration. Jetez deux dés. Si leur somme est égale \nou infér ieure à votre total d'HABILETÉ, ren dez-vous au 68. Si cette somme est supérieure à votre total d'HABILETÉ, rendez -\nvous au 168. \n",
        "options": [
            68,
            168
        ]
    },
    "145": {
        "text": "Un membre de la bande, qui se trouvait assis autour du feu de \ncamp parmi ses compagnons, semble sou dain éprouver le désir \nd'aller se reposer dans sa voiture. Il se lève, se dirige vers l'enceinte \net vous découvre soudain tous deux tapis le long de la clô ture. Il \nprévient aussitôt ses camarades : « Eh, les gars ! Venez vite voir \npar ici, nous avons de la visite ! » Braquant son fusil sur vous, il \nvous  ordonne de vous mettre debout et de lever les mains en l'air. \nEn l'espace de quelques secondes, vous voilà encerclés par une \ndizaine de Chiens de la Mort, tous armés jusqu'aux dents. Votre \ndestin est désormais entre les mains de ces redoutables bandits du \ndésert, et votre mission se trouve par conséquent vouée à l'échec.  \n",
        "options": []
    },
    "146": {
        "text": "Tout a été saccagé à l'intérieur du garage : le bureau et l'atelier sont \nun véritable dépôt d'ordures et une épa isse couche de poussière \nrecouvre les vestiges des installations. Selon toute évidence, \nl'homme et sa comparse ne devaient utiliser cet endroit que de \ntemps à autre, afin de prendre au piège les voyageurs sans \nméfiance qui avaient le malheur de s'arrêter l à... Le seul objet qui \npourrait vous être utile est une lourde chaîne, que vous enroulez \nsoigneusement avant de la ranger dans l'Interceptor. Puis vous \nquittez les lieux et vous rejoignez l'autoroute sans plus tarder \n(rendez -vous au 167). \n \n  \n",
        "options": [
            167
        ]
    },
    "147": {
        "text": "Vous criez aux habitants de San Angelo de battre en retraite et \nd'aller s'abriter dans leurs cabines. Ils vous obéissent \nimmédiatement et la bataille com mence. Soudain, l'un des Chiens \nde la Mort avance à découvert et se précipite vers l e camion -\nciterne que l'on a préparé à votre intention pour que vous le \nrameniez à Nouvelle Espérance. Vous tirez sur l'homme en \nquestion, mais la balle ne l'atteint pas. Vous le voyez alors ouvrir \nla portière avant du camion et vous n'avez pas d'autre choi x que de \nvous élancer au milieu des tirs croisés pour l'empêcher de prendre \nle volant et de fuir avec le camion -citerne. Tentez votre Chance. Si \nvous êtes Chanceux, rendez - vous au 235. Si vous êtes \nMalchanceux, rendez -vous au 279. \n",
        "options": [
            235,
            279
        ]
    },
    "148": {
        "text": "Vous enfoncez la pédale de l'accélérateur tout en débrayant. Les \nroues arrière patinent, mais votre véhicule n'avance pas d'un pouce. \nLorsque vous réussissez enfin à vous arracher au bitume, la Ford \nest déjà loin devant vous . Vous perdez 1 point de CHANCE. \nSoudain, votre adversaire pile brus quement et vous en profitez \npour prendre la tête de la course. Dans votre rétroviseur, vous \nobservez attentivement la Ford : celle -ci se rapproche rapide ment \net ne tardera sûrement pas à  percuter l'Inter ceptor par l'arrière ! \nVous ne pouvez rien faire pour éviter cette manœuvre, car la Ford \nest certainement équipée d'un surcompresseur qui lui donne une \npuissance bien supérieure à la vôtre. Tentez votre Chance. Si vous \nêtes Chanceux, ren dez-vous au 354. Si vous êtes Malchanceux, \nrendez -vous au 247. \n",
        "options": [
            354,
            247
        ]
    },
    "149": {
        "text": "La route départementale s'étire en ligne droite sur une longue \ndistance et vous permet de parcourir vite, et sans incident, une \nbonne pa rtie de votre itiné raire, car il y a relativement peu de \nvoitures aban données. Après une heure de route, vous arrivez à un \nembranchement. Si vous désirez continuer à rou ler vers le sud, \nrendez -vous au 225. Si vous voulez mainte nant prendre à gauche \npour vous diriger vers l'est, rendez -vous au 114. \n",
        "options": [
            225,
            114
        ]
    },
    "150": {
        "text": "Peu après, le paysage verdoyant fait place à une terre aride et \nrocailleuse où ne poussent que de rares peti tes touffes d'herbes \ndesséchée. Vous arrivez ensu ite en vue d'un carrefour, à la limite \ndu désert. Une fois parvenu à cet embranchement, vous stoppez et \nvous constatez que la route filant vers l'est est obstruée par une file \nde voitures abandonnées. Si vous désirez aller droit vers le sud, en \nempruntant la route qui traverse le désert, rendez -vous au 46. Si \nvous préfé rez tourner à droite, vers l'ouest, rendez -vous au 298. \n",
        "options": [
            46,
            298
        ]
    },
    "151": {
        "text": "A la sortie du pont, vous vous dirigez à nouveau vers l'ouest et \nvous atteignez bie ntôt une bifurcation qui vous offre le choix entre \ndeux directions. Si vous désirez continuer vers l'ouest, rendez -vous \nau 179. Si vous optez pour la route menant vers le sud, rendez -\nvous au 362. \n",
        "options": [
            179,
            362
        ]
    },
    "152": {
        "text": "Vous  écrasez la pédale des freins et l'Interceptor s'arrête dans un \ncrissement de pneus. La Ford vous emboutit par l'arrière en même \ntemps que la grenade explose devant vous, mais sans occasionner de dom mages. Toutefois, la collision, elle, vous fait perdre 2  points \nde BLINDAGE. Vous accélérez et vous freinez à nouveau \nbrusquement, mais la Ford fait un brusque écart et parvient à \nprendre la tête. Puisque vous n'avez pas le droit de faire usage de \nvos mitrail leuses avant, vous allez essayer de percuter la Ford  par \nl'arrière à votre tour (rendez -vous au 139). \n",
        "options": [
            139
        ]
    },
    "153": {
        "text": "Vous continuez à rouler vite et sans incident sur la route \ndépartementale. Vous voyez, de part et d'autre de la voie, les \nchamps en friche s'étendre à perte de vue et vous vous dem andez \navec mélancolie si le jour viendra où ils seront à nouveau labourés \net cultivés.  Peu après, la route aboutit à une bifurcation et vous \ndécidez de prendre à gauche pour rouler droit vers le sud, en \ndirection de San Angelo (rendez -vous au 225). \n",
        "options": [
            225
        ]
    },
    "154": {
        "text": "En retournant au croisement, vous entendez tout à coup du bruit à \nl'arrière de la voiture. Conduire devient de plus en plus difficile et \nvous devez vous arrêter. Vous descendez du véhicule et vous \ncompre nez immédiatement ce qu'il s'est produit : un pneu crevé ! \nVous perdez 1 point de CHANCE . Vous ouvrez le coffre et vous \nprenez votre Bombe Anticre vaison. Vous êtes bientôt à nouveau en \nroute vers l'ouest puis vous arrivez au croisement où vous tour nez \nà gauche (rendez -vous au 311). \n \n",
        "options": [
            311
        ]
    },
    "155": {
        "text": "L'homme surgit soudain dans l'encadrement d'une porte et avance \nen braquant son fusil sur vous. Il  vous dévisage avec dureté et dit : \n« Vous m'avez tout l'air d'être l'homme qui a provoqué la mort de \nma femme et de mon fils en faisant exploser mon break, la semaine \ndernière. Je vais enfin pouvoir les venger ! Mais je me battrai selon \nles règles. Dégainez lorsque vous serez prêt.» V ous réalisez l'erreur \nque vous avez commise en mentant à cet homme et vous per dez 1 \npoint de CHANCE. Si vous désirez vous expli quer avec lui afin de \nle convaincre de votre inno cence, rendez -vous au 219. Si vous \npréférez dégaine r votre arme, selon son injonction, rendez -vous au \n333. \n",
        "options": [
            219,
            333
        ]
    },
    "156": {
        "text": "« C'est bien ce que je croyais avoir compris, dit l'homme aux \ntatouages, mais je n'ai jamais entendu parler de cette bande -là. \nJ'espère que tes camarades ne sont pas tous  aussi bons pilotes que \ntoi ! Enfin, j'espère avoir le plaisir de te revoir un jour, mais je dois \naller rejoindre les autres, maintenant. A la pro chaine ! » A votre \ngrand soulagement, vous le voyez s'éloigner et vous repartez sur la piste cahoteuse avant de rejoindre la grande route où vous pourrez \ntournez à droite, vers le sud (rendez -vous au 207). \n",
        "options": [
            207
        ]
    },
    "157": {
        "text": "La piste que vous empruntez est en très mauvais état et vous \nréalisez qu'on doit vous voir arriver à des kilomètres à la ronde, \navec la poussière que soulève l'Interceptor en roulant à grande \nvitesse. Néan moins, vous êtes résolu à atteindre Rocville et vous \ncontinuez à avancer sans faiblir. Soudain, vous apercevez un éclair \naveuglant au sommet d'un gros rocher dans le lointain. Tentez votre \nChance. Si vous êtes Chanceux, rendez -vous au 222. Si vous êtes \nmalchanceux, rendez -vous au 315. \n",
        "options": [
            222,
            315
        ]
    },
    "158": {
        "text": "Vous faites démarrer l'Interceptor et vous effectuez une manœuvre \npour faire face à vos agres seurs. Vos phares éclairent alors un \nbreak customisé dont la carosserie est recouverte de plaques d'acier \net dont le pare -chocs est muni d'un éperon devant la calan dre. La \ngueule des mitrailleuses dissimulées de part et d'autre du pare -\nchocs se met soudai n à cracher des flammes tandis que le \nconducteur de l'engin ouvre le feu sur vous.  \nBREAK CUSTO MISÉ  \nPUISSANCE DE FEU : 10 BLINDAGE : 19  \nMenez ce combat à bien en suivant les règles de Combat Motorisé. \nCependant, vous êtes trop pro che du break pour pouvoir  lui lancer \nune roquette, même s'il vous en reste une, et vous devez, par \nconséquent, faire feu à votre tour avec vos mitrail leuses. Si vous \nêtes toujours en vie après trois Assauts, rendez -vous au 67.  \n",
        "options": [
            67
        ]
    },
    "159": {
        "text": "Vous mettez peu de temps p our retourner au pont qui enjambe la \nnationale et vous continuez à rouler vers l'est en empruntant cette \nroute (rendez -vous au 341). \n",
        "options": [
            341
        ]
    },
    "160": {
        "text": "La sentinelle entend le bruit provoqué par la pierre qui roule et elle \ndirige ses regards en votre direction. L'homme n'est qu'à quelques \nmètres au -dessus de vous. Si vous souhaitez bondir sur lui et \nessayer de le neutraliser avant qu'il ne donne l'alarme, rendez -vous \nau 293. Si vous jugez préférable de rester tapi,  sans faire le \nmoindre geste, dans l'espoir de passer inaperçu, rendez -vous au \n367. \n",
        "options": [
            293,
            367
        ]
    },
    "161": {
        "text": "Vous secouez la tête et vous vous concentrez sur la route de toutes \nvos forces. Après avoir failli maintes et maintes fois vous endormir \nsur le vola nt, votre fatigue s'évanouit lorsque les premiers rayons \ndu soleil éclairent l'horizon. Et c'est avec un enthou siasme \nrenouvelé que vous continuez à descendre vers le sud, en direction \nde San Angelo (rendez -vous au 128). \n \n \n \n \n",
        "options": [
            128
        ]
    },
    "162": {
        "text": "Vous arrêtez votre voiture dans un nuage de pous sière. Dans votre \nrétroviseur vous observez le s deux motards courir se mettre à \nl'abri. Soudain, la mine explose. Une roue est endommagée mais, \nde l'inté rieur de l'Interceptor, vous n'entendez qu'un bruit assourdi. \nVous perdez 2 points de BLINDAGE . A peine la poussière est -elle \nretombée que les motar ds commencent à ouvrir le feu avec les \nmitrailleuses montées de leurs motos. Vous êtes pour eux une cible \nfixe. Lancez un dé et déduisez le chiffre obtenu de votre total de \nBLINDAGE . Vous allez devoir sortir de la voiture pour traiter \navec eux. Vous presse z la gâchette de la mitrailleuse de \nl'Interceptor et, cou vert par le tir automatique, vous plongez hors \nde votre voiture puis vous courez vous accroupir der rière un \nbuisson, non loin de là, un revolver à la main. Vous vous \ndemandez si l'on vous a vu ! Tentez votre Chance. Si vous êtes Chanceux, rendez -vous au 122. Si vous êtes Malchanceux, rendez -\nvous au 329. \n",
        "options": [
            122,
            329
        ]
    },
    "163": {
        "text": "Vous roulez à vitesse de croisière depuis un bon moment, lorsque \nvous apercevez un poteau indica teur signalant une piste étroite \nmenant à Rocv ille. une agglomération située dans les environs. Si \nvous désirez vous diriger vers le sud, en passant par Roc -ville, \nrendez -vous au 157. Si vous préférez garder la même direction et \ncontinuer à rouler vers l'est, ren dez-vous au 45. \n",
        "options": [
            157,
            45
        ]
    },
    "164": {
        "text": "Le bandit vous crie de sortir du camion et de vous préparer à \ndégainer. Vous sautez à terre et vous vous retrouvez nez à nez avec \nun homme à l'aspect terri fiant. Pointant son arbalète vers le sol, il \npousse un rugissement de fureu r afin de vous décontenancer, mais \nvous restez insensible à cette tactique d'intimi dation. Vous lui dites \nde se tenir prêt à tirer. Il lève lentement un bras pour donner le \nsignal de départ du duel. Jetez un dé et ajoutez le chiffre obtenu à \nvotre total d 'HABILETÉ actuel. Jetez le dé à nouveau et ajoutez \ncette fois le chiffre obtenu aux 7 points représentant le total \nd'HABILETÉ du bandit. Si votre total d'HABILETÉ est supérieur \nou égal à celui de votre adversaire, rendez -vous au 132. Si votre \ntotal d'HABILETÉ est inférieur à celui de votre adversaire, rendez -\nvous au 205. 165 \nVous vous penchez vers le tableau de bord pour appuyer sur le \nbouton déclenchant la pulvérisation d'huile. La voiture blindée se \ndirige d roit vers la nappe glissante et vous observez avec \namusement les efforts frénétiques du conducteur pour reprendre le \ncontrôle de son véhicule. Jetez un dé. Si le chiffre obtenu est \ncompris entre 1 et 5, rendez -vous au 234. Si vous  tirez un 6, \nrendez -vous au 280. \n",
        "options": [
            132,
            205,
            234,
            280
        ]
    },
    "166": {
        "text": "Il reste une roue en as sez bon état sur cette Intercep tor accidentée. \nLe pneu est à plat, mais il devrait être facile de le regonfler grâce à \nvotre Bombe Anticre vaison. Il ne vous faut pas lon gtemps pour \ndémon trer la roue et la charger à bord de votre propre Interceptor. \nSi vous désirez à présent inspecter l'in térieur de la voiture \naccidentée, rendez -vous au 253. Si vous préférez plutôt reprendre \nla route sans plus t arder, rendez -vous au 13. \n",
        "options": [
            253,
            13
        ]
    },
    "167": {
        "text": "Bien que vous couriez le risque de rencontrer à tout instant une \népave de voiture entravant le passage, la route est assez large pour \nvous permettre de rouler à fond. Vous prenez un réel plaisir à \nrouler a insi en toute liberté, sans craindre d'être interpellé par la \npolice pour excès de vitesse ou autre violation du Code , de la \nroute, et vous voyez avec excitation l'aiguille indiquer 190 km/h ! \nMais votre joie est de courte durée car une Chevrolet rouge, \nsolidement blindée, arrive en sens inverse. Un homme se tient \ndebout dans une petite tourelle aménagée sur le toit, prêt à \nactionner sa mitrailleuse. Vous pensez alors, en votre for intérieur, \nque la police du bon vieux temps n'était pas si terrible, en comparaison de ce qui vous attend à présent ! Vous retenez votre \nsouffle et vous vous tenez prêt à appuyer sur la gâchette de votre \nmitrailleuse.  \nCHEVRO LET \nROUGE       PUISSANCE DE FEU : 8   BLINDAGE : 15  \nSi vous réussissez à détruire la Chevrolet selon les  règles de \nCombat Motorisé, rendez -vous au 188. \n",
        "options": [
            188
        ]
    },
    "168": {
        "text": "La nuit s'avance et la fatigue ralentit vos réflexes : l'épave d'un car \nsurgit soudain devant vos phares et vous braquez trop tard pour \nl'éviter. Jetez deux dés et déduisez le to tal obtenu des points de \nBLINDAGE de l'Interceptor. Si vous survivez à la collision, ren -\ndez-vous au 327. \n",
        "options": [
            327
        ]
    },
    "169": {
        "text": "L'homme travaille une heure durant sur l'Intercep tor, soudant des \nplaques d'acier supplémentaires sur la carosserie et rebouchant les \ntrous du mieux qu'il le peut. A la fin de toutes ces opérations, \nl'Intercep tor, rafistolée de toutes parts, a vraiment l'ait en piteux \nétat, mais elle est au moins protégée de façon plus efficace. Vous \ngagnez 10 points de BLINDAGE. Vous rem erciez \nchaleureusement l'homme pour son travail, vous le payez, puis \nvous repartez vers l'est (rendez -vous au 259). \n",
        "options": [
            259
        ]
    },
    "170": {
        "text": "Vous parvenez à glisser le coup de poing américain à vos doigts \nsans que l'homme s'en aperçoive et, pivotant s ur vous -même, vous \nlui assenez un violent coup en plein visage. Jetez deux dés. Si leur somme est inférieure ou égale à votre total d'HABILETÉ, ren dez-\nvous au 363. Si cette somme est supérieure à votre total \nd'HABILETÉ, rendez -vous au 87. \n",
        "options": [
            363,
            87
        ]
    },
    "171": {
        "text": "Vous ne recevez heureusement aucune balle perdue, mais vous \nvous demand ez toutefois, avec inquiétude, si vous n'allez pas \nbientôt vous trouver à court de médicaments si le voyage continue \nà être aussi dangereux. Lorsque v ous vous sentez assez fort pour \nreprendre le volant, vous boitillez jusqu'à l'Intercep tor et vous \nrepartez rapidement vers l'est (rendez -vous au 22). \n",
        "options": [
            22
        ]
    },
    "172": {
        "text": "Par miracle, vous arrivez à passer rapidement sous la grêle de \npierres et de blo cs de rocher sans le moin dre dommage. Vous \npoussez un soupir de soulage ment après avoir dépassé la zone \nd'éboulement, puis vous ralentissez afin de négocier les virages de \nla route sinueuse à une vitesse plus raisonnable (ren dez-vous au \n351). \n",
        "options": [
            351
        ]
    },
    "173": {
        "text": "Un deuxième obus, tiré de la ferme, vient complète ment détruire \nvotre Interceptor, déjà bien endom magée. Vous -même, vous ne \nsurvivez pas à cette for midable explosion. Votre mission se \ntermine ici.  \n",
        "options": []
    },
    "174": {
        "text": "Ignorant que vous portez un gile t pare -balles, l'homme commet \nl'erreur de vous viser en pleine poitrine. La balle ne vous fait aucun \nmal, mais vous n'allez pas laisser une seconde chance à votre adver saire. Vous ouvrez violemment la portière et vous l'arrachez \nde son siège. Vous parvene z facilement à le maîtriser et vous lui \nordonnez de crier à ses com plices de cesser le feu. Il s'exécute à \ncontrecœur et la fusillade s'arrête presque instantanément. Vous \ngardez votre arme braquée sur votre otage tandis que les autres \nChiens de la Mort battent en retraite vers le désert. Puis vous \nrelâchez votre prisonnier qui court rejoindre ses comparses sous les \nquolibets de la foule. Après avoir aidé les habitants de San Angelo \nà réparer les portes de la raffinerie, vous leur annoncez qu'il vous \nfaut repartir sans plus attendre. Vous grimpez dans la cabine du \ncamion -citerne et vous agitez la main en signe d'adieu. Vous \nabandon nez votre fidèle Interceptor la mort dans l'âme, mais vous \nsavez que la réussite de votre mission exige ce sacrifice. Deux \nvoitures vous escortent jusqu'à la lisière du désert, puis font demi -\ntour vers San Angelo. Vous voilà seul à nouveau sur la route. Vous \ndécidez de remonter droit vers le nord sans vous soucier des \ncroisements que vous rencontrerez en chemin. La journée se \ndéroule sans incident et  vous roulez, pied au plancher, jusqu'à une \nheure avancée dans la nuit. Lorsque vous vous sentez trop fatigué \npour continuer à conduire, vous faites halte dans le parking d'un \nmotel. L'établissement est plongé dans les ténèbres et tout es les \nchambres paraissent inoccupées. Si vous voulez dormir dans la \ncabine du camion -citerne, rendez -vous au 218. Si vous préférez \npénétrer dans le motel, rendez -vous au 335. \n",
        "options": [
            218,
            335
        ]
    },
    "175": {
        "text": "Par un hasard extraordin aire, la grenade n'explose pas et vous \ngardez une avance de cinquante mètres environ sur la voiture \njaune. Rendez -vous au 340. \n",
        "options": [
            340
        ]
    },
    "176": {
        "text": "Jetez deux dés. Si leur somme est inférieure ou égale a votre total \nd'HABlLETÉ, rendez -vous au 108. Si cette somme est supérieure à \nvotre total d'HABl LETÉ. rendez -vous au 350. \n",
        "options": [
            108,
            350
        ]
    },
    "177": {
        "text": "Vous longez le désert pendant quatre -vingts kilomè tres environ, \njusqu'à ce que vous arriviez à un important carrefour. La ro ute qui \nse trouve devant vous est bloquée par de nombreuses épaves de \nvoitu res, aussi décidez -vous de tourner à droite et de reprendre la \ndirection du sud (rendez -vous au 46). \n",
        "options": [
            46
        ]
    },
    "178": {
        "text": "Lancez deux dés. Si le chiffre obtenu est inférieur ou égal à votre \ntotal d 'HABlLETÉ , rendez -vous au 57. Si ce même chiffre est \nsupérieur à votre total d 'HABl LETÉ , rendez -vous au 86. \n",
        "options": [
            57,
            86
        ]
    },
    "179": {
        "text": "Debout, en plein milieu de la route, un homme agite les bras avec \nfrénésie. Il est vêtu d'une veste et d'un pantalon en blue -jean et \nporte sur la tête un casque de moto. Si vous désire z vous arrêter \npour lui parler, rendez -vous au 142. Si vous préférez continuer à \nrouler sans vous soucier de lui, rendez -vous au 215. \n",
        "options": [
            142,
            215
        ]
    },
    "180": {
        "text": "Vous vous arrêtez pou r vider le contenu de votre jer ricane \nd'essence d ans le réservoir de l'Interceptor, mais vous savez \npertinemment que vous n'aurez pas assez de carburant pour aller \njusqu'à San Angelo. Vous vous demandez avec anxiété comment \nvous pourrez vous ravitailler dans cette région sauvage et \ndésertique, et c'est a vec un sentiment d'inquiétude  grandissant que \nvous reprenez la route (rendez -vous au 243). \n",
        "options": [
            243
        ]
    },
    "181": {
        "text": "Vous regardez avec satisfaction les roues avant de la voiture \nblindée passer sur les pointes que vous venez de semer. Les \nmultiples cre vaisons contraignent votre adversaire à freiner à mort. \nVous vous éloignez rapidement en laissant derrière vous la voiture \nenne mie (rendez -vous au 47). \n",
        "options": [
            47
        ]
    },
    "182": {
        "text": "Vous vous traînez péni blement pour vous dissimuler sous le \ncouvert des hautes herbes et vous attendez. Bientôt, vous entendez un bruit de pas se rapprocher de vous : à travers la végétation qui \nvous environne, vous apercevez un homme hirsute, armé d'un fusil, \nà quelques mètres de l'endroit où vous êtes tapi. Un cigare est rivé \nau co in de sa bouche et un bandeau rouge lui ceint le front. Il s'agit \nprobablement de l'homme qui a piégé l'ambulance. Soudain, \nl'homme repère les traces de sang qui mènent jusqu'à votre refuge ! \nIl se tourne et tire au jugé dans les hautes herbes. Tentez votr e \nChance. Si vous êtes Chanceux, rendez -vous au 227. Si vous êtes \nMalchanceux, ren dez-vous au 116. \n",
        "options": [
            227,
            116
        ]
    },
    "183": {
        "text": "Le conducteur de la Ford s'attendait à votre échap pée et il appuie \ncalmement sur le bouton de son lan ce-grenades. Un projectile \nsurvole l'Interceptor, puis rebondit sur la chaussée, juste devant \nvotre véhicule. Allez -vous accélérer brusquement afin de passer \nau-dessus de la grenade avant qu'elle n'explose (rendez -vous au 43) \nou, au con traire, freiner à mort (rendez -vous au 152)? \n",
        "options": [
            43,
            152
        ]
    },
    "184": {
        "text": "Les Chiens de la Mort sont trop enragés pour res pecter leur parole \nd'honneur. Ils dégainent leurs armes et la fusillade commence. \nVous vous chargez de deux d'entre eux tandis qu'Ambre fait feu \nsur les deux autres.  \nHABILETÉ ENDURANCE  \nPremier CHIEN  \nDE LA MORT       7       13 \nDeuxième CHIEN  \nDE LA MORT       8        14 Menez ce combat suivant les règles de Tir et en vous reportant à la \nrègle : Combat contre plus d'un adversaire. Si vous g agnez, rendez -\nvous au 69 après avoir déduit 1 point de votre total d'HABILETÉ \nactuel si vous avez été touché plus d'une fois lors de l'affrontement.  \n",
        "options": [
            69
        ]
    },
    "185": {
        "text": "La porte donne sur une pièce qui a dû être récem ment occupée, à \nen juger par les tasses de café encore a moitié pleines qui traînent \nsur la table. De plus, il y a une roue de moto appuyée contre le mur \net une chambre à air étalée sur le sol. Quelqu'un était pro bablement \nen train de réparer une crevaison il y a peu de temps. Sur la tab le se \ntrouve également une trousse à outils dans laquelle vous trouvez \nune paire de grosses cisailles que vous décidez d'emporter avec \nvous. Si vous ne l'avez pas encore fait, et si vous le désirez, vous \npouvez aller ouvrir la porte donnant sur l'autre piè ce. Rendez -vous, \ndans ce cas, au 72. Si v ous préférez quitter les lieux dès à présent, \nrendez -vous au 246. \n",
        "options": [
            72,
            246
        ]
    },
    "187": {
        "text": "Vous n'avez malheureusement rien pour siphonner l'essence qui se \ntrouve dans le réservoir du semi -remorque et vous devez donc \nreprendre la route vers le sud sans plus tarder (rendez -vous au \n118). \n",
        "options": [
            118
        ]
    },
    "188": {
        "text": "Vous arrêtez l'Interceptor et vous examinez la car casse en \nflammes. Qui étaient donc ces hommes et po urquoi vous ont -ils \nattaqué ainsi par surprise ? Vous secouez la tête et vous emballez \nvotre moteur, impatient d'atteindre votre but. Quelques kilomè tres \nplus loin, vous passez devant un fourgon de transport de fonds et \nvous songez pensivement à tout l'ar gent désormais inutile qu'il \ncontient... Sou dain, la radio (que vous aviez laissé branchée) émet \nune voix à peine audible parmi les parasites qui satu rent les ondes. \nIl s'agit d'un Membre du Conseil Municipal de Nouvelle Espérance \nqui vous informe qu'un gang de motards vient d'attaquer la ville. \nAprès une courte bataille ayant fait huit morts, les agresseurs ont \nfinalement pu être repoussés, mais il ont réussi à prendre Sinclair, \nle Président du Conseil, en otage. Aussi devez -vous vous tenir sur  \nvos garde s et être prêt à intervenir, si toutefois vous les repérez. \nVous répondez que vous avez bien reçu le message, puis vous dites \nau revoir à votre interlo cuteur. Après environ une heure de route \nsans inci dent, vous constatez que le niveau d'essence en encor e au \nplus bas : l'Interceptor consomme décidé ment beaucoup  ! Vous \nvous arrêtez pour verser le contenu de votre jerricane dans le \nréservoir, en espé rant que vous trouverez bientôt une station -\nservice pour faire le plein. Mais après quelques kilomètres, vo us \nréalisez que la chance semble vous abandon ner : il a dû se produire \nun énorme carambolage au moment de la catastrophe, car il y a un gigantesque bouchon de voitures abandonnées bloquant le pas sage \nsur plusieurs centaines de mètres. Il vous est donc im possible de \ncontinuer sur l'autoroute et vous faites marche arrière jusqu'à la \nsortie la plus proche. Vous devez décider quelle direction vous \nallez pren dre, maintenant que vous avez quitté l'autoroute. Si vous \ndésirez rouler vers l'est, rendez -vous au 341. Si vous préférez \nrouler vers l'ouest, rendez -vous au 66. \n",
        "options": [
            341,
            66
        ]
    },
    "189": {
        "text": "Sur votre droite part une route en mauvais état, por tant les \nempreintes de plusieurs pneus. Ces traces ont l'air assez fraîches. \nSi vous voulez emprunter cette route, rendez -vous au 24. Si vous \npréférez continuer sur la même voie, en direction de San Angelo, \nrendez -vous au 207. \n",
        "options": [
            24,
            207
        ]
    },
    "190": {
        "text": "Vous commencez à perdre patience assis dans la cabine du \ncamion -citern e. Tout est calme pour l'ins tant, mais vous entendez \nsoudain des bruits de pas sur le toit de la remorque. Le pirate a \nl'intention de vous surprendre par -derrière. Vous ouvrez la port e de \nla cabine et vous grimpez à l'échelle de fer pour aller à sa \nrencon tre. Dès qu'il voit votre tête apparaî tre, il vous décoche une \nflèche. Tentez votre Chance. Si vous êtes Chanceux, rendez -vous \nau 345. Si vous êtes Malchanceux, rendez -vous au 30. \n \n \n \n  \n",
        "options": [
            345,
            30
        ]
    },
    "191": {
        "text": "Une balle perfore un de vos pneus avant. Vous per dez \nmomentanément le contrôle de votre véhicule et vous heurtez un \ngros rocher à pleine vitesse. Pour mesurer les dommages causés \npar cet accident, jetez un dé et déduisez le chiffre obtenu de votre \ntotal de BLINDAGE. Il vou s est impossible de conduire avec un \npneu crevé, mais vous êtes sous le feu de votre adversaire, et il \nserait trop dangereux de quitter votre voiture maintenant. Soudain, \nvous apercevez un autre éclair aveuglant. Le bazooka vient de tirer \nun obus du grenie r de la ferme. Vous constituez une cible fixe. \nL'obus ne vous manque pas. Jetez un dé et déduisez le chiffre \nobtenu de votre total de BLIN DAGE. Si vous survivez à \nl'explosion, rendez -vous au 292. \n",
        "options": [
            292
        ]
    },
    "192": {
        "text": "L'homme aux tatouages ne tomb e pas dans le piège et d'un saut de \ncôté esquive facilement votre attaque de karaté. Il pointe la \nmitrailleuse sur vous et vous ordonne d'avancer mais, dès que vous \nêtes près de lui, il vous donne un violent coup de crosse sur la \nnuque. Vous vous effondrez  au sol, inconscient (ren dez-vous au \n100). \n",
        "options": [
            100
        ]
    },
    "193": {
        "text": "Vous vous acroupissez derrière la portière, et le poi gnard  rebondit  \nsur la  carrosserie  sans vous  atteindre. L'homme tire un petit \nrevolver de son étui, prêt à l'affrontement.  \nBANDIT                  HABILETÉ : 7 ENDURANCE : 11  \nMenez le combat en suivant les règles de Tir mais ajoutez 1 point à \nvotre total d'HABILETÉ pour la durée du combat puisque vous êtes protégé par la portière. Si vous êtes vainqueur, rendez -vous au \n64 mais diminuez définitivement votre total d'HABI LETÉ de 1 \npoint si vous êtes touché plus d'une fois.  \n",
        "options": [
            64
        ]
    },
    "194": {
        "text": "Laissant derrière vous les carcasses encore fumantes des Buggies \ndes Sables, vous repartez le plus vite possible. Quatre -vingts \nkilomètres pl us au sud, le paysage est barré par un plateau aux \nparois abrup tes. Votre route s'achève ici, mais en regardant à droite \net à gauche vous apercevez qu'une autre route longe le plateau d'est \nen ouest. Si vous souhaitez prendre à gauche, rendez -vous au 257. \nSi vous sou haitez prendre à droite, rendez -vous au 211. \n",
        "options": [
            257,
            211
        ]
    },
    "195": {
        "text": "Vous ouvrez la portière. Aussitôt une explosion assourdissante, \naccompagnée d'un éclair éblouis sant, vous envoie rouler en arrière \n: cette po rte était piégée ! Lancez un dé et déduisez le chiffre \nobtenu de votre total d'ENDURANCE. La porte ne tient plus sur \nses gonds et vous constatez qu'il n'y a rien dans l'ambulance. Le \npropriétaire ne va sûrement pas tar der à venir voir qui il a attrapé. \nVous vous sentez trop faible pour rejoindre l'Interceptor et vous \ndécidez de ramper pour vous dissimuler. Si vous sou haitez   vous   \ncacher   dans   l'herbe, rendez - vous au 182. Si vous préférez vous \ncacher sous l'am bulance, rendez -vous au 356. \n",
        "options": [
            182,
            356
        ]
    },
    "196": {
        "text": "Suivant le conseil de l'homme, vous surveillez d'un œil attentif les \néventuelles chutes de pierres et vous vous engagez très lentement \ndans le canyon. Sou dain vous entendez le bruit inquiétant d'un \ntremble ment. Vous négociez un virage serré et vous consta tez qu'un éboulement vient de se produire : des pierres, des rochers \ns'écrasent sur la route. Quelques instants plus tard, tout s'arrête et \nvous pouvez conti nuer car la route n'est pas complètement obstruée \n(rendez -vous au 351). \n",
        "options": [
            351
        ]
    },
    "197": {
        "text": "Vous arrêtez votre véhicule et vous sortez pour vider le bidon \nd'essence dans votre réservoir. Le bidon ne contient que peu \nd'essence et vous vous rendez compte que vous devrez en trouver \nd'autre si vous vou lez atteindre San Angelo. C'est en début de \nsoirée que vous repartez et vous pouvez voir le soleil couchant à \ntravers la vitre de droite. La nuit va bien tôt tomber et vous devez \nprendre une nouvelle déci sion. Qu'allez -vous faire ? Quitter la \nroute et dor mir à l'intérieur de l'Interceptor (rendez -vous au 4), \ntrouver un abri pour passer la nuit (rendez -vous au 321) ou \ncontinuer à rouler de nuit (rendez -vous au 144)? \n",
        "options": [
            4,
            321,
            144
        ]
    },
    "198": {
        "text": "Vous atteignez l es fils barbelés de la clôture et vous apercevez huit \nvéhicules garés à l'intérieur de l'en ceinte. Les mailles du fil de fer \nsont trop serrées et vous ne pouvez tenter de vous frayer un \npassage sans risquer de vous accrocher. Si vous possédez une  paire \nde pinces coupantes, rendez -vous au 85. Si vous n'en avez pas, \nrendez -vous au 255. \n",
        "options": [
            85,
            255
        ]
    },
    "199": {
        "text": "La ferme est une cible facile et la roquette atteint son but. \nL'explosion détruit le bâtiment, projetant en l'air des morcea ux de \nbois et des briques dans un énorme nuage de poussière. Quand la \npoussière est retombée, vous roulez prudemment vers la ferme, un doigt sur la détente de la mitrailleuse. Vous vous arrêtez près du \nbâtiment en flammes, mais vous ne voyez aucun signe de  vie. \nVous arrêtez le moteur et vous baissez la fenêtre de l'Interceptor. \nC'est alors que vous entendez un homme appeler désespéré ment au \nsecours. Si vous souhaitez sortir de la voiture pour examiner les \nlieux, rendez -vous au 262. Si vous préférez continuer à rouler vers \nle sud et sor tir de la ville, rendez -vous au 353. \n \n \n",
        "options": [
            262,
            353
        ]
    },
    "200": {
        "text": "Vous parvenez à éviter un choc de front, mais vous ne pouvez \nempêcher le break de vous percuter sur le côté. Son pare -chocs en \npointe perfore les caissons renforcés de l'Interceptor et les deux \nvéhicules se trouvent maintenant encastrés l'un dans l'autre. Le \nhaut-parleur du break fait entendre la voix éraillée de l'Animal. Si \nvous voulez vous battre avec lui au corps à corps, suivan t les règles \nde Combat Rappro ché, rendez -vous au 269. Si vous préférez le \ncombattre revolver au poing, en suivant les règles de Tir, rendez -\nvous au 102. \n",
        "options": [
            269,
            102
        ]
    },
    "202": {
        "text": "Bien que vous l’ ayiez envoyé viole mment au sol, le garde est \ntoujours conscient et il appelle ses amis à la rescousse. Ceux -ci se \nprécipitent à son appel et courent rapidement vers l'endroit où se \ndéroule le combat. Ambre vous crie de fuir en dévalant la col line. \nMais avant même que vous ne commenciez à bouger, vous êtes \nfauché par une rafale de balles. Votre aventure s'achève ici.  \n",
        "options": []
    },
    "203": {
        "text": "La route est dégagée et les voitures accidentées sont peu \nnombreuses. Le compteur indique que vous rou lez largement au -\ndessus de la vitesse autorisée au paravant sur cette route mais vous \nsavez que vous êtes à l'abri de tout contrôle à l'heure actuelle. \nVotre joie cependant est de courte durée car vous aperce vez bientôt \nun barrage formé de voitures et de camions renversés. Vous \nralentissez pour observer la scène et vous avez le sentiment d'un \ndanger immi nent. Qu'allez -vous faire :  \nTirer une roquette sur les véhicules ? Rendez -vous au 372 \nEssayer de contourner le barrage ?  Rendez -vous au 317 \nFaire demi -tour et rouler en sens inverse vers le sud ?  Rendez -vous \nau 278 \n",
        "options": [
            372,
            317,
            278
        ]
    },
    "205": {
        "text": "Votre adversaire est plus rapide au tir que vous ne l'êtes. Avec une \nprécision remarquable, il vous déco che un carreau de son arbalète \net la flèche vous atteint en pleine poitrine. Vous vous écroulez au \nsol, tirant désespérémen t les dernières cartouches de v otre pistolet. \nVotre aventure prend fin ici.  \n",
        "options": []
    },
    "206": {
        "text": "Vous tirez sur la sacoche : trois coups suffisent pour venir à bout \nde la serrure. A l'i ntérieur vous trouvez une paire de menottes, une \ncarte de la région, et 200 Crédits. Après avoir placé les menottes et \nles Crédits dans la poche de votre veste, vous examinez la carte. \nOn a tracé un cercle rouge autour de Nouvelle Espé rance : il ne fait \npas de doute que ces hommes faisaient partie de la bande qui vient \nd'attaquer Nouvelle Espérance. Au sud -est de l'endroit où vous êtes \nse trouve une petite ville appelée Rocville, elle est marquée d'une \ncroix rouge et il s'agit sûrement du repaire provisoir e des motards. \nVous décidez de changer la roue de l'Interceptor avant que le reste \nde la bande n'arrive (rendez -vous au 346). \n",
        "options": [
            346
        ]
    },
    "207": {
        "text": "Vous passez à vive allure devant un panneau où est écrit à la main : \n« Peter  prend soin de votre mot eur ! U n kilomètre à gauch e. » \nVous ralentissez à l'appro  che d'une bâtisse en pierre prolongée par \nun atelier en tôle ondulée surmonté d'un panneau portant cette \ninscription : « Chez Peter - Mécanique géné rale. » Quelques \nvoitures sont garées sur le terr e-plein devant le garage. Tandis que \nvous arrêtez votre véhicule, un homme pâle et mince, vêtu d'un \nbleu de travail et coiffé d'une casquette de b ase-ball, sort de \nl'atelier. Il vous adresse un petit salut de la main puis vous dit : «   \nBelle voiture, probablement rapide, mais pas autant qu'après un \npetit séjour chez le vieux Peter ! J'accepte les Crédits et les \npaiements en nature et si cela vous intéresse, je peux vous faire du \nbon travail. » Si vous souhaitez vous arrêter et lais ser votre  \nvéhicule aux mains du mécanicien, rendez -vous au 28. Si vous \npréférez décliner poliment son offre et continuer votre voyage vers \nle sud, rendez -vous au 88. \n",
        "options": [
            28,
            88
        ]
    },
    "208": {
        "text": "L'homme vous dit que ce fut un grand honneur pour lui  de se battre \navec vous de si noble façon. Il pour suit en vous disant qu'après le \ntunnel la route ser pente à travers un canyon et que vous devrez \nfaire attention aux éboulements. Puis il monte dans l'autocar et il \neffectue  une marche arrière pour déga ger l'entrée du tunnel. Après \navoir remercié cet homme étrange pour le conseil qu'il vous a \ndonné, vous vous engagez sous le tunnel. Vous n'allez pas tarder à \nrouler sur la route sinueuse qui passe à tra vers le canyon. Rendez -\nvous au 196. \n",
        "options": [
            196
        ]
    },
    "209": {
        "text": "Au moment où vous tendez vos c lés au gangster, celui -ci ricane  \ndoucement et vous frappe violemment avec son arbalète. Le coup \nvous fait perdre connais sance et quand vous  vous réveillez, vous \nvous aper  cevez que le couple et leur; hot -rod ont dispar u mais... \nvotre Interceptor aussi ! Vous avez échoué dans votre mission.  \n \n",
        "options": []
    },
    "210": {
        "text": "Pour déterminer qui de vous ou de votre adversaire sortira \nvainqueur de ce combat, lancez un dé alter nativement pour la Type-E puis pour l'Interceptor. L’ Interceptor étant munie  d'un \nsurcompresseur, ajoutez 1 au premier chiffre que vous obtiendrez. \nContinuez à jeter le dé jusqu'à ce qu'une des deux voitures atteigne \nun total de 24 qui lui permettra de franchir en vainqueur la ligne \nd'arrivée. Si vous gagnez la course, rendez -vous  au 54. Si vous \nperdez, rendez -vous au 322. \n",
        "options": [
            54,
            322
        ]
    },
    "211": {
        "text": "Vous laissez bientôt les collines derrière vous, mais la route \ncontinue vers l'ouest. Une demi -heure plus tard, le moteur \ncommence à avoir des ratées puis, quelq ues mètres plus loin, il \ns'arrête complètement. Vous sortez de la voiture pour examiner le \nmoteur. Vous trouvez l'origine de la panne : du sable dans le \ncarburateur ! Tandis que vous finissez de le nettoyer, vous \nentendez le vrombissement profond d'un mote ur au -dessus de votre \ntête. En levant les yeux, vous apercevez un hé licoptère en train de \ntourner j uste au -dessus de vous ! Sa carlingue est recouverte de \nlarges taches de peinture jaune fluorescent et vous notez la \nprésence d'un mitrailleur assis à côté d u pilote dans le cockpit. L'un \ndeux vous ordonne par  haut-parleur de déposer tous vos projectiles \nsur la route. Si vous souhaitez lui obéir, rendez -vous au 11. Si vous \npréférez sauter dans l'Interceptor et ouvrir le feu sur l'hélic optère, \nrendez -vous au 83. \n \n \n \n \n  \n",
        "options": [
            11,
            83
        ]
    },
    "212": {
        "text": "Vous arrêtez la voiture dans un dérapage qui fait voler la poussière \npuis vous en sortez d'un bond en faisant feu de votre revolver. Les \ndeux motards ripostent et vous vous hâtez de vous éloigner d e \nl'Interceptor avant que la mine explose. Au moment où vous \nplongez derrière un buisson pour vous cacher, la détonation \ndéchire le silence. L'une de vos roues est endommagée, vous \nperdez 2 points de BLINDAGE. La poussière retombe lentement \npuis tout redev ient silencieux jusqu'à ce que l'un des motards vous \nordonne sèchement : « Jette ton fusil et tes clés, nous voulons \nseulement la voiture. » Si vous désirez lui obéir, rendez -vous au \n283. Si vous préférez vous battre avec lui, ren dez-vous au 6. \n",
        "options": [
            283,
            6
        ]
    },
    "213": {
        "text": "L'huile s'infiltre dans la terre de la route et reste sans effet sur la \nvoiture qui vous suit. Vous perdez 1 point de CHANCE. Le \nconducteur de la Ford réplique en lançant une grenade qui atterrit \nsur la route juste de vant vous. Le projectile explose sous le châssis \nblindé qui étouffe le bruit de la déflagration. Lancez deux dés et \ndéduisez le chiffre obtenu de votre total BLINDAGE. Si vous êtes \nencore vivant après l'explosion, rendez -vous au 294. \n",
        "options": [
            294
        ]
    },
    "214": {
        "text": "Tandis que vous approchez des arbres, vous vous rendez compte \nque c'est le moment ou jamais de tenter de vous enfuir. Vous faites \nsemblant de trébucher  puis vous lancez violemment la jambe de \ncôté pour déséquilibrer l'homme aux tatouages. Lancez un  dé. Si \nvous obtenez un nombre entre 1 et 4, rendez -vous au 192. Si vous \nobtenez 5 ou 6, rendez -vous au 347. 215 \nVous poursuivez votre route vers l'ouest en cherchant une grande \nroute allant vers le sud. De t oute façon, vous n'avez pas d'autre \nchoix : car, au détour d'un virage à gauche, vous apercevez aussi \nloin que porte votre regard une longue file de voitu res et de \ncamions qui semblent abandonnés depuis longtemps. Si vous \nsouhaitez aller vers le sud sans vous arrêter, rendez -vous au 149. Si \nvous préférez vous arrêter pour jeter un œil à l'intérieur de \nquelques véhicules abandonnés, rendez -vous au 10. \n",
        "options": [
            192,
            347,
            149,
            10
        ]
    },
    "216": {
        "text": "La route se termine à un croisement. Vous tournez à gauche e n \ndirection du sud (rendez -vous au 243). \n",
        "options": [
            243
        ]
    },
    "217": {
        "text": "Vous courez vers l'homme qui reste impassible et qui continue à \ndéclamer : « La Terre doit être puri fiée et débarrassée de toutes \ntraces de la décadence passée ! » Vous arrivez à sa ha uteur au \nmoment pré cis où il allait jeter l'allumette enflammée sur l'Inter -\nceptor. Lancez deux dés. Si le chiffre obtenu est infé rieur ou égal à \nvotre total d 'HABlLETÉ , rendez -vous au 285. Si ce même chiffre \nest supérieur à vot re total d 'HABlLETÉ , rendez -vous au 50. \n",
        "options": [
            285,
            50
        ]
    },
    "218": {
        "text": "Bien que vous ne dormiez que d'un œil, vous réveil lant au moindre \nbruit, la nuit se passe tranquille ment et vous vous remettez en route \naux premières  lueurs du jour. Tout se passe bien pend ant environ \nune heure, jusqu'au moment où vous voyez dans votre rétroviseur \nlatéral deux motos s'approcher de vous. Malheureusement, le \ncamion -citerne ne dis pose d'aucun moyen de défense à l'arrière, mais il est muni d'une mitrailleuse mobile fixée sur le  toit de la \ncabine. Tandis qu'ils se rapprochent, vous constatez que les deux \nmotards sont armés d'arbalètes. Ils accélèrent, viennent se placer de \nchaque côté du camion -citerne et visent ses pneus avant. Vous \nripostez en tirant à la mitrailleuse sur le mo tard de gauche. Lancez \ndeux dés. Si le chiffre obtenu est inférieur ou égal à votre total \nd'HABlLETÉ , rendez -vous au 52. Si ce même chiffre est supérieur \nà votre total d 'HABlLETÉ , rendez -vous au 324. \n",
        "options": [
            52,
            324
        ]
    },
    "219": {
        "text": "De vo tre ton le plus convaincant, vous lui assurez que vous n'êtes \npour rien dans la mort de sa femme et de son fils. Tentez votre \nChance. Si vous êtes Chanceux, rendez -vous au 288. Si vous êtes \nMalchanceux, rendez -vous au 236. \n",
        "options": [
            288,
            236
        ]
    },
    "220": {
        "text": "Le motard parvient malgré tout à éviter les clous et son passager \nouvre le feu sur vous. Vous décidez de riposter en utilisant la \nmitrailleuse de l'Interceptor, bien que cette cible mobile soit \ndifficile à atteindre.  \nSIDE -CAR PUISSAN CE DE FEU : 9     BLINDAGE  : 8 \nSi vous remportez cette bataille, rendez -vous au 143. \n",
        "options": [
            143
        ]
    },
    "221": {
        "text": "Le ruban noir et rectiligne de la route coupe en deux le paysage \ncauchemardesque. Des brumes de chaleur  s'élèvent par vagues \nscintillantes et vot re ventilateur d'air conditionné ronfle \nbruyamment en tentant de vous procurer un peu de fraîcheur. A la \nradio, ce ne sont que parasites et grésillements continuels. Le pied au plancher, vous roulez à vive allure à travers les contrées \nsauvages. Un peu plu s loin, vous voyez des volutes de fumée noire \ns'élever dans l'air en tour noyant. Vous ralentissez puis vous vous \narrêtez près d'une voiture en feu. C'est une vieille voiture de sport \ndatant du siècle dernier : une Corvette avec son moteur de 200 \nchevaux e t ses 8 cylindres en V. Un bolide du passé dont la \ncarrière s'achève brusquement dans les flammes. A l'écart de la \ncarcasse en feu, une jeune femme blonde, vêtue d'une combinaison \nnoire, est négligemment appuyée contre un rocher et tient un fusil à \nla main . Lors qu'elle aperçoit l'Interceptor qui se rapproche, elle se \nprécipite sur la route et vous fait signe de ralentir. Vous vous \narrêtez devant elle, la main sur la crosse de votre revolver, au cas \noù elle tenterait de s'empa rer de l'Interceptor. Vous lui  demandez \noù elle va et elle vous répond, d'une voix sèche : « Vers le sud, et \nvous allez m'y conduire, c'est tout ce que je vous demande, à moins \nque vous aussi vous ne fassiez partie de la bande des guerriers de \ngrand chemin qui m'ont sauvagement attaqué e? » Vous lui \nrépondez que vous êtes en mission pour San Angelo. « San Angelo \n! s'écrie -t-elle. Alors, vous devez être la per sonne de Nouvelle \nEspérance que nous attendions. » Elle saute dans la voiture et se \nprésente : « Je m'ap pelle Ambre et je suis de  San Angelo. Toutes \nles patrouilles circulant dans le secteur ont reçu l'ordre de \nrechercher l'Interceptor, mais je devais m'assurer que vous étiez \nbien celui que vous prétendiez être. Depuis deux jours, San Angelo \nest constamment assailli par une bande de  guerriers connus sous le  \nnom de CHIENS DE LA MORT et dirigés par un homme appelé \nl'Animal. Ce sont eux qui m'ont atta quée il y a moins d'une heure, \net ils sont décidés à massacrer les habitants de San Angelo pour \navoir accès aux réserves de pétrole. Il e st maintenant quasi \nimpossible d'entrer ou de sortir de San Angelo sans être agressé par                            \nleurs motos et leurs voitures puis samment armées. Il n'y a qu'une \nsolution pour nous débarrasser d'eux : pénétrer dans le camp de \nnuit et s aboter leurs véhicules. » Le regard déterminé d'Ambre \nvous convainc qu'il n'y a pas de choix et vous acceptez de l'aider. \nDans un geste d'exaltation, elle frappe le tableau de bord puis vous \nenjoint de rouler vers le sud le plus rapidement possible. Une \ndemi-heure plus tard, elle vous demande de vous arrêter. Vous \napercevez des fumées qui s'élèvent dans le lointain. « C'est la \nraffinerie de San Angelo, dit -elle d'une voix fière. Nous préférons \nmourir plu tôt que de laisser la vermine s'emparer de notre esse nce. \nTournez à gauche et quittez la route. Dans une heure, il fera nuit et \nnous pourrons sortir de la voiture pour nous diriger vers le camp \ndes Chiens de la Mort. » Tentez votre Chance. Si vous êtes Chan -\nceux, rendez -vous au 7. Si vous êtes Malchanceux, rendez -vous au \n331. \n",
        "options": [
            7,
            331
        ]
    },
    "222": {
        "text": "Quelqu'un vient de tirer au bazooka dans votre direction, mais \nl'obus explose à quelques mètres sur votre gauche et ne vous atteint \npas. Rendez -vous au 53. \n",
        "options": [
            53
        ]
    },
    "223": {
        "text": "Vous soulevez la voiture à l'aide d'un cric puis vous mettez la roue \nde secours. Quelques instants plus tard, vous roulez vers l' est, \nessayant d'éviter les pier res les plus grosses et les plus tranchantes. \nPendant une heure, vous conduisez sur ce terrain  accidenté jusqu'à \nce que vous arriviez finalement à une route orientée nord -sud. \nVous tournez à droite, content de conduire à nouveau dans de \nbonnes conditions. Peu après, vous dépassez un semi -remorque qui \nsemble avoir été garé depuis peu de temps. Si vo us souhaitez vous arrêter et examiner le camion, rendez -vous au 104. Si vous \npréférez continuer à rouler sans vous arrêter, rendez -vous au 118. \n",
        "options": [
            104,
            118
        ]
    },
    "224": {
        "text": "La première course oppose une Ford jaune et une Porsche rouge. \nElles démarrent à toute allure, s'en trechoquent violemment et \nutilisent tout l'arsenal d'armes dont elles disposent. Six minutes \nplus tard, elles sont de retour, la Ford l'emportant de quelques \nsecondes. Les deux voitures sont maintenant com plètem ent \ncabossées ! Le conducteur de la Ford sort de son véhicule, le \nsourire aux lèvres et, pendant qu'il savoure sa victoire, vous \nregagnez l'Interceptor et vous retournez à la grande route. Vous \nvous diri gez vers le sud à nouveau (rendez -vous au 207). \n",
        "options": [
            207
        ]
    },
    "225": {
        "text": "La route passe à travers des champs en friche mais vous ne \nrencontrez aucun obstacle. Vous regardez au compteur le nombre \nde kilomètres que vous avez parcourus puis vous jetez un coup \nd'oeil à l'aiguille du réservoir d'essence : e lle est sur zéro à \nnouveau. Si vous vous êtes procuré récemment un plein bidon \nd'essence, rendez -vous au 197. Sinon, rendez -vous au 364.  \n",
        "options": [
            197,
            364
        ]
    },
    "226": {
        "text": "Votre agresseur est passé maître dans l'art de la lutte. D'une  prise \nhabile, il vous fait tomber sur le  dos puis vous pousse du toit de la \nremorque. Vous atterrissez lourdement sur la route, inconscient. \nVous reprenez connaissance quelques instants plus tard, mais le \ncamion -citerne a disparu. Vous avez échoué dans vo tre mission.  \n",
        "options": []
    },
    "227": {
        "text": "La balle s'enfonce dans le sol avec un bruit sourd, à un mètre de \nvous seulement. Vous vous relevez et vous répliquez \nimmédiatement en ouvrant le feu.  \nBANDIT DE GRAND  \nCHEMIN           HABILETÉ: 8   ENDURANCE: 12 \nMenez le combat suivant le s règles de Tir, mais déduisez 1 point \nde votre total d 'HABILETÉ  pour toute la durée du combat, en \nraison de votre bles sure. Si vous êtes vainqueur, rendez -vous au \n131, mais si vous êtes touché plus d'une fois, votre total \nd'HABI LETÉ  sera diminué de 1 point jusqu'à la fin de votre \naventure.  \n",
        "options": [
            131
        ]
    },
    "228": {
        "text": "« Menteur ! Je n'ai pas cru un seul instant que tu faisais partie de \ncette bande. Voyons ce que les autres en pensent. » Et il agite le \ncanon de sa mitrail lette en direction de ses amis as sis sous les \narbres. Si vous avez un coup de poing américain, rendez -vous au \n273. Sinon, rendez -vous au 214. \n",
        "options": [
            273,
            214
        ]
    },
    "229": {
        "text": "Vous engagez votre véhicule à faible allure sur le pont, en \nconduisant prudemment. Soudain,  vous entendez une puissante \ndéflagration. Quelqu'un v ient de faire sauter le pont. L’I nterceptor \ntombe  dans le vide, puis s'écrase dans la rivière en contre bas. Vous \navez échoué dans votre mission.  \n \n",
        "options": []
    },
    "230": {
        "text": "A une trentaine de mètres en retrait de la route s e trouve un petit \nbaraquement blanc envahi par des pièces détachées provenant de \ndifférents véhicules. Roues, pare -chocs, portières, essieux, boîtes \nde vitesses, moteurs, sièges sont entassés pêle -mêle un peu partout. \nDebout, au milieu de cet amas, un homm e répare une portière à \nl'aide d'un chalumeau à l'oxyacétylène qui envoie des gerbes \nd'étincelles tout autour de lui. Il est si absorbé par son travail qu'il \nne vous entend même pas arriver. Si vous sou haitez vous entretenir \navec lui au sujet de l'Interce ptor, rendez -vous au 15. Si vous \npréférez poursuivre votre chemin, rendez -vous au 259. \n",
        "options": [
            15,
            259
        ]
    },
    "231": {
        "text": "Les roues avant atteignent sans difficulté l'autre par tie du pont \nmais les roues arrière tournent dans le vide ! La voiture bascule en \narrière et fait un plon geon de trente mètres avant d'atterrir dans la \nrivière. Vous avez échoué dans votre mission.  \n",
        "options": []
    },
    "232": {
        "text": "Le petit groupe de spectateurs se précipite vers la Ford pour \nféliciter le pilote. Vous passez devant lu; en lui faisant un petit \nsigne de la main pour saluer sa victoire, mais vous ne vous arrêtez \npas. Vous ressen tez amèrement votre échec et c'est avec \nsoulagement  que vous retournez vers la grande route pour vous \ndiriger vers le sud (rendez -vous au 207). \n",
        "options": [
            207
        ]
    },
    "233": {
        "text": "Après avoir soigné votre blessure, vous examinez la pièce, mais \nvous ne  trouvez que des détritus et des vieux meubles poussiéreux. \nLa pièce était piégée uni quement dans le but de décourager d'éventuels intrus. Vous perdez 1 point de CHANCE . Si vous ne \nl'avez pas encore fait, vous pouvez ouvrir la porte de la pièce du \nfond (rendez -vous au 185) si vous préfé rez quitter la maison, \nrendez -vous au 246. \n",
        "options": [
            185,
            246
        ]
    },
    "234": {
        "text": "Le conducteur est incapable de cont rôler son véhi cule blindé qui \ndérape puis sort de la route pour finir sa course dans le fossé. Vous \nsouriez et vous accélé rez, laissant derrière vous le véhicule \nimmobilisé (rendez -vous au 47). \n",
        "options": [
            47
        ]
    },
    "235": {
        "text": "Vous baissez la tête le plus po ssible et vous vous élancez à \ndécouvert sans être atteint par les balles qui fusent de toutes parts \n(rendez -vous au 40). \n",
        "options": [
            40
        ]
    },
    "236": {
        "text": "L'homme vous regarde puis il crache par terre avant de vous dire : \n« Dégaine, je te dis, misérable assas sin ! » Vous n'avez pas d'autre \nchoix que de lui obéir (rendez -vous au 333). \n",
        "options": [
            333
        ]
    },
    "237": {
        "text": "Vous parvenez seulement à faire huit kilomètres vers le sud avant \nque l'Interceptor ne se trouve enlisée. Vous faites tourner les roues \nqui envoient d es nuages de sable dans les airs, mais vous ne \nréussissez qu'à ensabler l'Interceptor un peu plus profondément. \nVous maudissez votre sort mais vous n'avez aucune chance de \nvous sortir de là sans aide extérieure. Vous essayez bien de creuser \nsous les roues,  mais c'est peine perdue et, découragé, vous vous \nrendez compte que vous all ez devoir abandonner l'Intercep tor. Avec un peu de chance, vous pourrez rejoindre Nouvelle \nEspérance et de là, faire une nouvelle ten tative pour atteindre San \nAngelo.  \n",
        "options": []
    },
    "238": {
        "text": "Le pneu n'est pas sérieusement touché, et vous pou vez le réparer \navec votre Bombe Anticrevaison. Peu de temps après, vous roulez \nà nouveau vers l'est (rendez -vous au 119). \n",
        "options": [
            119
        ]
    },
    "239": {
        "text": "La Ford s'élance sur le pont, tandis que vous appuyez à nouve au \nsur la pédale d'accélérateur pour tenter de la rattraper. Vous \napercevez la ligne d'arri vée à moins de deux cents mètres mais \nvous compre nez que vous venez de perdre la course. La Ford passe \nla ligne avec une longueur d'avance sur l'Inter ceptor. Vous  perdez \n1 point de CHANCE . Rendez -vous à présent au 232. \n",
        "options": [
            232
        ]
    },
    "240": {
        "text": "Vous sortez 200 Crédits de votre poche et vous les tendez vers \nl'homme à la cicatrice. Il s'en empare aussitôt et dit : « Il y a \nvraiment des gens naïfs ! Montez dans vo tre voiture et allons -y. \nVoilà com ment va se dérouler l'épreuve : nous allons suivre \npendant huit kilomètres la piste en terre battue puis, arrivés à la \nbâtisse blanche, nous ferons demi -tour et nous reprendrons la route \nen sens inverse. Et rappe lez-vous , tous les coups sont permis dans \nune course de l'Enfer, mais interdiction d'utiliser des armes à feu \nou des roquettes. » Vous grimpez dans l'Inter ceptor, puis vous \nfaites démarrer le moteur. Vous roulez lentement à côté de la Ford \njaune vif de votre adve rsaire, en direction de la ligne de départ. \nVous remarquez que sa vo iture est armée de deux mitrail leuses et d'un lance -grenades. Une jeune femme, debout entre les deux \nautomobiles tient en l'air un drapeau blanc qu'elle baisse \nbrusquement pour don ner le signal de départ de la course. Lancez \ndeux dés. Si le chiffre obtenu est inférieur ou égal à votre total \nd'HABlLETÉ , rendez -vous au 3. Si ce même chiffre est supérieur \nà votre total d 'HABlLETÉ , rendez -vous au 148. \n",
        "options": [
            3,
            148
        ]
    },
    "241": {
        "text": "A l'aide d'une barre de fer trouvée dans la boîte à outils du camion -\nciterne, vous forcez la porte du motel. Vous pénétrez prudemment \ndans la salle de réception et, aussitôt, une odeur nauséabonde de \npourriture vous agresse les narines. Vous pr omenez votre torche \ndans la pièce. Le sol est jonché d'ordu res et d'immondices. Des \nportes battantes s'ouvrent sur l'entrée principale. Vous apercevez \nun escalier qui grimpe vers les étages supérieurs. Vous examinez \nles lieux quand, soudain, vous entendez  de légers bruits au -dessus \nde vous. Vous éclairez les escaliers avec votre lampe électrique et \nvous apercevez deux pieds. Un vieillard sec, vêtu de haillons, \ndégringole aussitôt les marches. Il tient dans chaque main un \nénorme rat ! « C'est ici la maison de l'homme aux rats ! s'écrie -t-il \nd'une voix grinçante. Et vous allez payer cher cette intrusion. » \nD'un geste vif, il vous lance les deux rats en pleine poitrine et vous \nmanquez de perdre l'équilibre. Vous essayez avec acharnement de \nles repousser mais a vant que vous n'y parveniez, un des rats réussit \nquand même à vous mordre. Vous, perdez 1 point \nd'ENDURANCE . Vous entendez le rire sarcastique de l'homme \naux rats qui remonte les escaliers quatre à quatre. Vous pensez que \nce motel n'est pas l'endroit idéal  pour passer la nuit et vous \nretournez au camion -citerne.  Vous roulez pendant quelques \nkilomètres avant de trouver un autre endroit où vous pouvez vous   \ngarer et vous demeurez dans la cabine pour y prendre quelque \nrepos (rendez -vous au 218). \n",
        "options": [
            218
        ]
    },
    "242": {
        "text": "Les pneus ne sont pas sérieusement touchés, et vous pouvez les \nregonfler facilement grâce à votre Bombe Anticrevaison. Vous \nreprenez rapidement la route vers l'est (rendez -vous au 119). \n",
        "options": [
            119
        ]
    },
    "243": {
        "text": "Sur le côté droit de l a route, vous apercevez une voiture de police \nabandonnée, à moitié ensevelie dans le sable. Si vous désirez vous \narrêter pour voir s'il y a quelque chose qui puisse vous être utile à \nl'intérieur, rendez -vous au 109. Si vous préfé rez conti nuer à rouler \nvers le sud sans vous arrêter, rendez -vous au 49. \n",
        "options": [
            109,
            49
        ]
    },
    "244": {
        "text": "Votre blessure a émoussé vos réflexes. Vous avez à peine saisi le \nmanche de votre poignard que l'homme tire à trois reprisés à bout \nportant et vous tue s ur le coup.  \n",
        "options": []
    },
    "245": {
        "text": "Tandis qu'Ambre essaye d'assommer l'Animal avec la clé à \nmolette, celui -ci roule sur le sol en vous maintenant toujours \nprisonnier d'une poigne de fer. Vous perdez 2 points \nd'ENDURANCE . A nouveau, Ambre tente de frapper le géant. \nLancez un dé. Si vous obtenez 1 ou 2, rendez -vous au 360. Si vous \nobtenez entre 3 et 6, rendez -vous au 376. \n",
        "options": [
            360,
            376
        ]
    },
    "246": {
        "text": "Si vous ne l'avez pas encore fait, vous pouvez inspec ter le \nsupermarché (rendez -vous au 112). Sinon,  vous n ’avez rien d'autre à faire que de vous m ettre en route vers le sud (rendez -vous au \n353). \n",
        "options": [
            112,
            353
        ]
    },
    "247": {
        "text": "L'Interceptor fait un écart à gauche, mais vous gar dez le contrôle \nde votre véhicule par un savant déra page. La Ford vous percute à \nnouveau, causant cette fois -ci quelques dommages. Vous perdez 2 \npoints de BLINDAGE . Dans votre rétroviseur, vous la voyez se \nrapprocher à nouveau et vous devez penser rapide ment à la \ntactique que vous allez adopter : allez -vous accélérer pour tenter de \ndistancer la Ford (rendez -vous au 183) ou allez -vous freiner \nbrusquement pour la laisser vous doubler (rendez -vous au 27) ? \n",
        "options": [
            183,
            27
        ]
    },
    "248": {
        "text": "Vous réagissez trop lentement et votre portière est heurtée de plein \nfouet. L'éperon du pare -chocs per fore le blindage, vous tuant sur le \ncoup. Votre aven ture s'achève dans la nuit du désert.  \n",
        "options": []
    },
    "249": {
        "text": "Vous enjambez la moto accidentée, tenant votre revolver d'une \nmain et la Trousse de Secours de l'au tre. L'un des hommes est mort \net la vie de l'autre ne tient plus qu'à un fil. Vous le débarrassez de \nson revolver et vous l'examinez pour voir s'il peut être sauvé. Il \nouvre les yeux puis vous dit avec un sourire mauvais : « Le Gros \nJack et sa bande te feront payer ça ! » Il bascule en arrière, en \nexhalant un dernier soupir. Votre Trousse de Secours n'est plus \nd'aucune utilité maintenant. Vous examinez la moto et vous \nremarquez une sacoche fermée à clé. Si vous voulez ouvrir la \nsacoche, rendez -vous au 206. Si vous préférez vous mettre en route \nvers l'est sans plus attendre, rendez -vous au 163. 140 \nL'homme vous a vu mettre la main à votre poche et il vous ordonne \nde continuer à marcher les mains sur la tête. Ta ndis que vous \napprochez du groupe qui fête votre victoire sous les arbres, vous \ncomprenez que c'est le moment ou jamais de tenter une évasion. \nVous faites semblant de trébucher puis, brus quement, vous faites \nun croc -en-jambe à l'homme tatoué. Lancez un dé . Si vous obtenez \nun chiffre entre 1 et 4, rendez -vous au 192. Si vous faites 5 ou 6, \nrendez -vous au 347. \n \n \n \n",
        "options": [
            206,
            163,
            192,
            347
        ]
    },
    "251": {
        "text": "Vous regardez votre compas magnétique pour vous assurer que \nvous vous dirigez bien droit v ers l'est. Le terrain pierreux secoue \nviolement l'Interceptor, et soudain, vous entendez un éclatement \nsourd. Vous avez du mal à garder le contrôle de votre véhicule : \nvous avez certainement crevé ! Vous vous arrêtez pour évaluer les \ndégâts. Vous aviez vu juste, un des pneus a éclaté et, dans ce cas, \nla bombe anticre vaison ne vous est d'aucun secours. Si vous avez \nune roue de secours, rendez -vous au 223. Sinon, rendez -vous au \n343. \n",
        "options": [
            223,
            343
        ]
    },
    "252": {
        "text": "Vous ouvrez la porte  d'entrée de la maison et vous pénétrez à \nl'intérieur. Dans le vestibule, vous voyez deux portes se faisant \nface. Si vous souhaitez ouvrir  celle de gauche, rendez -vous au 185. \nSi vous désirez ouvrir celle de droite, rendez -vous au  72. \n",
        "options": [
            185,
            72
        ]
    },
    "253": {
        "text": "Vous ouvrez la portière du côté du conducteur et vous montez à \nl'intérieur de la voiture. Vous êtes en train d'ouvrir la boîte à gants \nquand, tout à coup, vous entendez un sifflement aigu. Vous vous \naperce vez avec horreur  que vous venez de déranger un ser pent à \nsonnettes ! Il passe à l'attaque et vous mord au bras, vous injectant \ndans les veines son venin mortel. Si vous avez encore de quoi vous \nsoigner dans votre Trousse de Secours, rendez -vous au 2. Si vous \navez utilisé toute votre pharmacie, rendez -vous au 357.  \n",
        "options": [
            2,
            357
        ]
    },
    "254": {
        "text": "Le paysage est pittoresque dans la lumière du petit matin, mais \nvous n'avez aucune conscience des dan gers qui vous attendent plus \nloin. En effet, des hors -la-loi ont miné la route pour voler \nquiconque s'y aventurerait. Lancez un dé. Si vous obtenez 1, 2 ou \n3, rendez -vous au 129. Si vous obtenez 4, 5 ou 6, ren dez-vous au \n101. \n",
        "options": [
            129,
            101
        ]
    },
    "255": {
        "text": "Vous n'avez pas d'autre solu tion que de ramper le long de la \nclôture de fils de fer barbelés jusqu'à ce que vous arriviez à la \nbarrière d'entrée du campe ment. Tentez votre Chance. Si vous êtes \nChanceux, rendez -vous au 339. Si vous êtes Malchanceux, ren dez-\nvous au 145.  \n \n",
        "options": [
            339,
            145
        ]
    },
    "257": {
        "text": "Un peu plus loin, vous constatez que la route est bloquée par une \nbarricade de rondins récupérés dans un camion abandonné à \nproximité. Le long tube fuselé d'une espèce de canon d épasse des \nrondins. Vous décidez de vous arrêter pour négocier avec le \npropriétaire de l'arme pour qu'il vous laisse contourner la \nbarricade. Vous ouvrez la portière et vous appelez l'homme pour \nlui faire part de votre demande. La réponse ne se fait pas at tendre, \nelle est sèche et précise : « Faites demi -tour. Aucune voiture n'a le \ndroit de circuler ici. Vous voilà prévenu ! » Si vous souhaitez obéir \nen faisant demi -tour vers l'ouest, rendez -vous au 337. Si vous \npréférez conti nuer vers l'est, sans tenir compte de cet avertisse -\nment, rendez -vous au 9. \n \n",
        "options": [
            337,
            9
        ]
    },
    "258": {
        "text": "Vous sortez de la maison en courant et vous allez chercher votre \nTrousse de Secours dans la voiture. Vous prenez une unité de \nmédicament mais cela ne vous  restitue aucun point \nd'ENDURANCE . Le traite ment empêche seulement la propagation \ndu venin dans le sang. Vous n'avez pas l'intention de passer le reste \nde la nuit dans le hangar et vous devez prendre une décision. Si \nvous désirez passer la nuit à l'inté rieur de la voiture, rendez -vous \nau 297. Si vous pré férez mettre votre moteur en marche et \ncontinuer à conduire de nuit, rendez -vous au 144. \n",
        "options": [
            297,
            144
        ]
    },
    "259": {
        "text": "Une rangée de collines se profile à l'horizon. Lors que vou s arrivez \naux pieds de ces collines, vous remarquez qu'un tunnel permet de \ntraverser. Malheureusement, il y a un autocar qui en bloque \nl'entrée. Vous arrêtez votre voiture et vous marchez vers l'autocar \npour voir s'il n'y a pas moyen de le déplacer pour dé gager le \npassage. La portière du côté du conducteur s'ouvre brusquement et \nun homme masqué saute sur la route, un pistolet pointé dans votre \ndirection. « Pour emprunter ce tunnel, vous devrez soit me payer \nun droit de passage de 200 Crédits, soit vous batt re avec moi dans \nun duel au pistolet », dit -il d'un ton péremptoire. Si vous voulez \nvous acquittez du droit de passage, rendez -vous au 369. Si vous \ncroyez à vos, chances dans un duel au pistolet, rendez -vous au 291. \n",
        "options": [
            369,
            291
        ]
    },
    "260": {
        "text": "Vous criez à l'homme en blanc de laisser votre voiture, mais il \ncontinue sa déclamation. Il parle de purifier la Terre et de \nsupprimer tout ce qui pourrait rappeler la décadence du passé. Il \nlaisse tomber  l'allumette enflammée sur l'Interce ptor qui devient aussitôt la proie des flammes. Il est inutile de vous mettre en \ncolère, ce fanatique vient de mettre un terme à votre mission.  \n \n \n \n",
        "options": []
    },
    "261": {
        "text": "L'arrière du toit se retrouve pratiquement écrasé sur les sièges \narrière mais la place du conducteur est  intacte. L'éboulement n'a \npas totalement obstrué le passage et vous pouvez reprendre la route \ndès que les pierres ont cessé de tomber (rendez -vous au 351). \n",
        "options": [
            351
        ]
    },
    "262": {
        "text": "Vous marchez rapidement vers l'endroit d'où pro viennent les \nappels a u secours. Ils semblent venir d'un entrepôt attenant au \nsupermarché. Arrivé devant la porte de l'entrepôt, vous demandez \nqui se • trouve à l'intérieur. « C'est moi, Sinclair, le Prési dent du \nconseil de Nouvelle Espérance. » Vous scru tez du regard les \nenvirons et vous découvrez une barre de fer que vous utilisez pour \nforcer la porte. Et bientôt Sinclair est libéré. Ajoutez 1 point à \nvotre total de CHANCE . Sinclair vous raconte son enlève ment par \nun commando puis il vous demande de lancer un message radio à \nNouvelle Espérance pour prévenir les habitants de sa libération et \nqu'il sera de retour le plus tôt possible. Deux motos sont garées \ndevant le supermarché, et Sinclair choisit parmi cel les-ci une \nvieille Harley -Davidson. Vous remerciant  de votre aide, i l vous fait \nun petit signe d'adieu puis, dans un nuage de fumée, il démarre à \nplein gaz vers le Nord. Qu'allez -vous faire à présent :  \nInspecter le supermarché ?  Rendez -vous au 112 \nFouiller la maison la plus proche ?  Rendez -vous au  252 \nPoursuivre votre route vers le sud ?  Rendez -vous au 353 \n",
        "options": [
            112,
            252,
            353
        ]
    },
    "263": {
        "text": "La balle vous atteint en pleine poitrine, vous tuant instantanément. \nVotre aventure se termine brutale ment ici.  \n",
        "options": []
    },
    "264": {
        "text": "Emportant l'arbalète, vous vous hissez sur les t oits des voitures et \nvous vous hâtez de retourner à l'In terceptor. Par chance, elle est \ntoujours au même endroit et vous êtes bientôt sur la route, en \ndirection du sud (rendez -vous au 149). \n",
        "options": [
            149
        ]
    },
    "265": {
        "text": "Vous ne vous arrêtez pas au cas où d'autres amis de Léonardi \nferaient leur apparition. Vous continuez à rouler à plein régime \npendant quinze kilomètres, jus qu'à ce que vous passiez devant un \nsemi -remorque qui semble être garé là depuis peu. Si vous \nsouhaitez vous arrêter et examiner le cam ion, rendez -vous au 104. \nSi vous préférez au contraire continuer à rouler, rendez -vous au \n118. \n",
        "options": [
            104,
            118
        ]
    },
    "266": {
        "text": "La Ford vous dépasse tandis que vous essayez de continuer à \nrouler avec votre voiture accidentée.  Comme vous n'êtes pas \nautorisé à utiliser vos arrhes à feu avant, vous décidez de tenter \nd'emboutir la Ford (rendez -vous au 139). \n",
        "options": [
            139
        ]
    },
    "267": {
        "text": "Vous garez votre Interceptor et vous retournez à pied vers \nl'ambulance. La cabine du conducteur est vi de, bien que la voiture \nsemble avoir été conduite tout récemment. Si vous désirez ouvrir la \nporte arrière pour examiner l'intérieur, rendez -vous au 195. Si vous \npréférez plutôt retourner à l'Interceptor et vous diriger vers l'est,  \nrendez -vous au 22. \n",
        "options": [
            195,
            22
        ]
    },
    "268": {
        "text": "Heureusement, le moteur n'a pas été touché par l'explosion et il \ndémarre au quart de tour. Vous repartez aussitôt, heureux de vous \nen être sorti indemne (rendez -vous au 303). \n",
        "options": [
            303
        ]
    },
    "269": {
        "text": "Vous répondez en criant que vous acceptez de défier !\" Animal en \ncombat singulier, à condition que vous puissiez quitter l'endroit si \nvous gagnez. L'Animal accepte vos conditions. Vous voyez deux \nhommes et deux femmes descendre du break. Tous s'avancent vers \nl'Interceptor et ils se m ettent à cogner sur le capot avec la crosse de \nleurs fusils, tout en criant sur l'air des lampions le nom de leur chef \n: « A -NI-MAL ! A -NI-MAL ! A -NI-MAL ! » La porte avant du \nbreak s'ouvre lentement et un géant, torse nu, un masque collé sur \nle visage en sort. Il porte des gants de cuir cloutés, et des hautes \nbottes aux extrémités renforcées par des plaques d'acier. Quand   \nvous sor tez de la voiture, l'homme commence à s'agiter comme   \nun taureau furieux en serrant les  poings. Tandis que vous avancez \npour aller com battre l'Animal, Ambre vous encourage de la voix.  \nL'ANIMAL        HABILETÉ: 11 ENDURANCE : 16 \nMenez le combat jusqu'à ce que mort s'ensuive, en respectant les \nrègles de Combat Rapproché. Les gants cloutés de l'Animal vous \nfont perdre 2 points d ’ENDURANCE  à chaque coup qu'il vous \nporte. Si vous avez un coup de poing américain, l'Animal perdra \négalement 2 points d 'ENDURANCE  à chaque coup que vous lui \ninfligerez. Sinon, l'Animal ne perdra que 1 point d 'ENDURANCE  \nà la place des 2 habituels, à chaque Assaut que vous remporterez. \nSi vous sortez vainqueur, rendez -vous au 355. \n",
        "options": [
            355
        ]
    },
    "270": {
        "text": "Vous faites marche arrière afin d'avoir suffisam ment d'élan pour \nfranchir le pont. Vous êtes quelque peu tendu et vous sentez une \npoussée d'adrénaline jaillir dans vos veines. Le moteur vrombit \nquand vous actionnez la pédale d'accélérateur, puis vous relâchez \nbrusquement l'embrayage et vous filez droit vers le pont. Vous \nl'atteignez à 120 km/h et vous voyez l'aiguille du compteur \nmarquer 130 quand les roues avant quittent le sol . Lancez deux \ndés. Si le chiffre obtenu est inférieur ou égal à votre total \nd'HABlLETÉ , rendez -vous au 70. Si ce même chiffre est supérieur \nà votre total d 'HABlLETÉ , rendez -vous au 231. \n \n  \n",
        "options": [
            70,
            231
        ]
    },
    "271": {
        "text": "Vous vous e nfoncez dans le désert dont les couleurs tournent peu à \npeu à un brun rougeâtre. La route file droit vers le s ud comme une \nflèche et vous ren contrez peu de voitures abandonnées. En chemin,       \nquelque chose que vous reconnaissez attire votre regard. C'es t une \nInterceptor renversée qui a dû quitter la route puis faire un tonneau \naprès que son pilote ait trouvé la mort au volant. Si vous souhaitez \nvous arrêter pour voir s'il y a des pièces détachées qui pourrait \nvous intéresser, rendez -vous au 166. Si vous préférez poursuivre \nvotre route, rendez -vous au 13. \n",
        "options": [
            166,
            13
        ]
    },
    "272": {
        "text": "La route coupe à travers des champs en friche, mais il n'y a aucun \nobstacle. Vous vérifiez au compteur le nombre de kilomètres que \nvous avez parcouru s et vous remarquez que la jauge d'essence \nindique que le réservoir est presque vide. Si vous avez emporté un \nbidon d'essence au cours de votre voyage, ren dez-vous au 323. \nSinon, rendez -vous au 364. \n",
        "options": [
            323,
            364
        ]
    },
    "273": {
        "text": "Tout en marchant devant l'homme aux tatouages, vous mettez la \nmain dans la poche de votre veste pour prendre votre coup de \npoing américain. Tentez votre Chance. Si vous êtes Chanceux, \nrendez -vous au 170. Si vous êtes Malchanceux, rendez -vous au \n250. \n",
        "options": [
            170,
            250
        ]
    },
    "274": {
        "text": "Soudain, un homme apparaît dans l'encadrement de la porte et \nmarche vers vous, le fusil pointé dans votre direction. Il vous \nregarde durement et vous dit : « Moi aussi, je vais par là. Cela fait trois jours que je circule à moto dans la région depuis que mon  \nbreak est tombé dans une embuscade où ma femme et mon fils ont \ntrouvé la mort. Je m'étais arrêté ici pour me procurer quelques \nboîtes de conserve au supermarché d'à côté, quand des chiens \nfurieux  m'ont attaqué. J'ai réussi à en tuer un mais les autres se sont \nenfuis. Je m'appelle Johnson, heureux de vous rencontrer. » Il \nrepose son fusil et vous tend la main. Il vous dit qu'il est \nentrepreneur de son métier puis il vous demande s'il est encore loin \nde Nouvelle Espérance et s'il a une chance d'y être accuei lli. Vous \nlui répondez que Nouvelle Espérance n'est qu'à une quinzaine de \nkilomètres et qu'il y sera sûrement le bienvenu car la ville a besoin \nde gens qualifiés. Vous lui parlez également de votre mission et il \nvous dit de ne pas vous arrêter au « garage du sud » qui se trouve à \nenviron huit kilomètres de la ville. « Ils n'ont pas une goutte \nd'essence et ils volent les gens qui s'arrêtent pour faire le plein. » \nVous remerciez Johnson pour son conseil et vous lui souhaitez \nbonne chance. Vous retournez à l'I nterceptor. Vous tournez la clé \nde contact, aussitôt le moteur rugit, et vous démarrez en faisant \ncrisser vos pneus (rendez -vous au 34). \n \n \n \n",
        "options": [
            34
        ]
    },
    "275": {
        "text": "Vous commencez à ressentir des vertiges et à trembler de façon \nincontrôlable. Vous n'ê tes plus en état de conduire et vous êtes \ncontraint de vous arrêter. Peu après, vous constatez que vous avez \ndes bubons aux endroits où les puces des rats atteints de la peste \nvous ont mordu. L a peste étant une maladie extrê ment contagieuse, \nvous connaisse z votre devoir : vous enfoncer dans le désert et y \nmourir en héros solitaire. Vous laissez un message écrit d'une main \ntremblante sur le siège, racontant aux citoyens la  maladie qui vous \na frappé et votre triste destin. On érigera une statue en votre \nmémoi re l'année pro chaine. Vous ne la verrez jamais....  \n",
        "options": []
    },
    "276": {
        "text": "Vous quittez la route et vous garez l'Interceptor der rière un bosquet \nde buissons. Lorsque vous arrêtez votre moteur, vous réalisez tout \nd'un coup combien les lieux sont silencieux et vous vous deman dez \navec inquiétude si quelqu'un vous a entendu vous arrêter. Vous \ndécidez de ne pas vous endormir avant que l'obscurité soit totale. \nPour passer le temps, vous mangez votre repas du soir déjà \npréparé. Quand finalement, vous êtes certain que personne ne pe ut \nvous trouver, vous vous étendez pour dormir. Vous vous réveillez \ntôt le lendemain matin, parfaitement en forme après cette nuit de \nrepos. Ajoutez 2 points à votre total d 'ENDURANCE . Et sans \nperdre de temps, vous rejoignez la route pour vous diriger vers  le \nsud (rendez -vous au 128). \n",
        "options": [
            128
        ]
    },
    "277": {
        "text": "Le coffre s'ouvre brusquement et vous trouvez à l'in térieur un gilet \npare-balles. Ajoutez 1 point à votre total de CHANCE  et 1 point à \nvotre total d 'HABI LETÉ . Vous mettez le gilet sous votre ves te et \nvous retournez à votre voiture pour continuer votre route (rendez -\nvous au 49). \n",
        "options": [
            49
        ]
    },
    "279": {
        "text": "Vous êtes touché au côté par une balle perdue tandis que vous \ncourez à découvert. Lancez un dé et déduisez le chiffre obtenu de \nvotre total d 'ENDU RANC E. Si vous êtes toujours vivant, rendez -\nvous au  40. \n",
        "options": [
            40
        ]
    },
    "280": {
        "text": "Vous constatez avec stupéfaction que le conducteur de la voiture \nblindée parvient à maintenir son véhi cule dans sa trajectoire et à \npasser la flaque d'huile sans problème ! V ous décidez \nimmédiatement de ris quer un brusque tête -à-queue en tirant \nfortement sur le frein à main, pour faire face à votre adversaire \n(rendez -vous au 77). \n \n",
        "options": [
            77
        ]
    },
    "281": {
        "text": "Le revolver au poing, vous sautez hors de l'Intercep tor et vous \ngrimpez prudemment le talus de la voie ferrée. Une fois arrivé en \nhaut du remblai, vous regardez vers le pont et vous apercevez, au \nloin, votre agresseur prendre un sac dans une des carava nes \nabandonnées. Il monte sur une moto et file en pétaradant vers l' est. \nSi vous désirez jeter un coup d'oeil dans la caravane, rendez -vous \nau 58. Si vous  préférez retourner rapidement vers l'Interceptor pour \ncontinuer votre chemin, rendez -vous au 150. \n",
        "options": [
            58,
            150
        ]
    },
    "282": {
        "text": "Le side -car fait  des zigzags et il est une cible difficile à atteindre.  \nSIDE -CAR   PUISSANCE DE FEU : 9    BLINDAGE : 8 \nSi vous remportez ce Combat Motorisé, rendez -vous au 143. \n",
        "options": [
            143
        ]
    },
    "283": {
        "text": "L'un des motards avance et ramasse votre revolver ainsi que vos \nclés. Puis il vous ordonne de vous lever et faire demi -tour. Il lève \nla main et vous assène un violent coup sur la nuque avec la crosse \nde son revol ver. Vous tombez au sol inconscient (rendez -vous au \n100). \n",
        "options": [
            100
        ]
    },
    "284": {
        "text": "Les trois voitures se rapprochent petit à petit et la voiture de tête, \nune Toyota, commence à ouvrir le feu avec ses mitrailleuses avant, \nsituées sous les phares.  \n \n    PUISSANCE DE FEU BLINDAGE  \nTOYOTA        9    15 \nJAGUAR TYPE -E      10    12 \nCOMMODORE      8    13 \nCombatt ez chaque voiture séparément. Si vous gagnez ce Combat \nMotorisé, rendez -vous au 265. \n",
        "options": [
            265
        ]
    },
    "285": {
        "text": "Vous plongez sur l'homme et vous le projetez au sol. Vous roulez \npar terre tous les deux, puis vous lancez  au loin l'allumette \nenflammée empê chant ainsi votre voiture de prendre feu. Ajoutez 1 \npoint à votre total de CHANCE . L'homme vous maudit d'une voix \nstridente puis il s'enfuit. Vous ne vous lancez pas à sa poursuite car \nvous avez mieux à faire en protégeant l'Interceptor contre d'autres \nmaniaques de la sorte. Sans perdre une minute de plus, vous \ndémarrez vers le sud (rendez -vous au 254). \n",
        "options": [
            254
        ]
    },
    "286": {
        "text": "Lorsque vous vous dirigez à nouveau vers le motel, vous apercevez \nune faible lueur à l'une des fenêtres des étages supérieurs . Votre \ncoup de feu a dû déran ger quelqu'un. Vous ne voulez pas prendre \nle risque d'une autre mauvaise rencontre et vous regagnez \nrapidement le camion -citerne. Vous roulez pendant quelques \nkilomètres avant de repérer un endroit où vous pouvez vous garez. \nVous restez dans la cabine du camion -citerne pour y passer la nuit \n(rendez -vous au 218). \n \n",
        "options": [
            218
        ]
    },
    "287": {
        "text": "Le conducteur de la Ford vous observe attentive ment puis il fait un \nbrusque écart au moment où vous vous apprêtez à le doubler. Son \npare-chocs ren forcé heurte violement le côté de l'Interceptor et fait \nun trou dans la portière. Vous perdez 2 points de BLINDAGE.  \nVous maintenez la pédale d'accélérateur collée au plancher et vous \nparvenez enfin à passer devant la Ford (rendez -vous au 340). \n",
        "options": [
            340
        ]
    },
    "288": {
        "text": "L'homme vous dévisage durement pendant un long moment avant \nde vous adresser la parole : « C'est bon, je vous crois mais je \nvoudrais en savoir un peu plus. » Vous lui expliquez alors que ce \nn'est pas vous  qui avez tué sa femme et son fils et que si vo us avez \nmenti en prétendant être un guerrier de grand che min, c'était pour \nla bonne cause, et uniquement dans le but de ne pas révéler où se \ntrouve Nouvelle Espé rance, au cas où l'homme aurait voulu lancer \nune attaque contre la ville. L'homme a l'air sou dain très excité et \nvous dit : « Nouvelle Espérance ! Mais c'est là que je vais. Je roule \ndans sa direction depuis l'em buscade. Je me suis juste arrêté ici \npour acheter des boîtes de conserve au supermarché à côté, quand \ndes chiens fous furieux m'ont atta qué. J'en ai abattu un mais les \nautres se sont enfuis. Je m'appelle Johnson, je suis vraiment désolé \nde vous avoir traité de cette façon, mais on ne peut vraiment plus \nfaire confiance à personne par les temps qui courent. » Vous lui \nsouriez puis vous lui serrez la main. L'homme reprend : « Je suis \nentrepreneur en bâtiment. A combien de kilomètres sommes -nous \nde Nouvelle Espérance ? Et pensez -vous que j'ai une chance de \npouvoir y entrer ? » Vous lui répondez que Nouvelle Espé rance \nn'est qu'à une quinzaine de kilomètres et qu'il a de grandes chances \nd'être accepté car la ville a besoin de gens qualifiés. Vous poursuivez en lui racontant votre mission et il vous prévient de ne \npas vous arrêter au Garage du sud qui se trouve à envi ron huit \nkilomètres hors de la ville. « Ils n'ont pas une goutte d'essence et \nils volent les automobilistes qui s'y arrêtent. » Vous remerciez \nJohnson pour son précieux conseil et vous lui souhaitez bonne \nchance. Vous regagnez l'Interceptor et le puissant moteur rugit \nlorsque vous to urnez la clé de contact. Vous voilà à nouveau sur la \nroute (rendez -vous au 34). \n",
        "options": [
            34
        ]
    },
    "289": {
        "text": "Vous ouvrez le feu rapidement sur le véhicule qui avance vers \nvous, mais vous ne distinguez rien  excepté ses phares éblouissants. \nVos balles n'atte ignent pas leur cible, contrairement à celles du \nmitrailleur de l'Animal. En effet, vous constituez une cible facile et \nvous n'avez aucune défense contre la salve mortelle qu'il vous \nenvoie. Vous avez échoué, et votre mission s'achève ici.  \n",
        "options": []
    },
    "290": {
        "text": "Vos roues p atinent en soulevant des tourbillons de poussière. Vous \ncontrôlez parfaitement le dérapage et maintenant, vous accélérez \nvers la voiture blindée qui s'approche en crachant des rafales de \nballes avec sa mitrailleuse.  \nVOITURE  \nBLINDEE   PUISSANCE DE FEU : 9 BLINDAGE : 20  \nSi vous êtes vainqueur, rendez -vous au 106. \n \n \n  \n",
        "options": [
            106
        ]
    },
    "291": {
        "text": "L'homme au masque prend un coffret d'acajou dans la cabine de \nl'autocar. A l'intérieur se trouvent deux magnifiques pistolets. Il \nmet une balle dans chacun d'eux p uis il vous dit : « Choisissez \nvotre arme. » Vous saisissez un des pistolets et vous le soupesez \njusqu'à ce que vous l'ayez bien en main. Vous êtes maintenant \ndebout dos contre dos, puis l'homme vous dit d'avancer de dix pas \net de faire feu quand vous sere z prêt. Vous respirez profondément \npuis vous comptez chaque pas à haute voix. Vous faites demi -tour \net vous apercevez l'homme masqué, le pistolet pointé droit sur \nvous. Vous faites feu tous les deux en même temps.  \nDUELLISTE         HABILETÉ : 9      ENDURA NCE : 9 \nMenez un seul Assaut suivant les règles de Tir. Si vous sortez \nvivant de ce duel, rendez -vous au 208. \n",
        "options": [
            208
        ]
    },
    "292": {
        "text": "Si vous disposez encore d'une roquette, rendez -vous au 31. Si vous \nn'avez plus de roquette da ns votre arsenal, rendez -vous au 173. \n",
        "options": [
            31,
            173
        ]
    },
    "293": {
        "text": "Si vous possédez une paire de coup de poing améri cain, rendez -\nvous au 56. Sinon, rendez -vous au 125. \n",
        "options": [
            56,
            125
        ]
    },
    "294": {
        "text": "Vous continuez la course. Vous apercevez mainte nant devant vous \nla maison blanche où vous devez faire demi -tour. Vous écrasez la \npédale d'accéléra teur et vous tournez brusquement le volant vers la \ngauche. Vous faites une marche arrière pendant quelques mètres \ndans un nuage de poussièr e, puis vous enclenchez sèchement le levier de vitesse en pre mière et l'Interceptor s'élance vers la ligne \nd'arrivée. La Ford fait un demi -tour identique au vôtre, vous \ntalonne à nouveau, puis vient se mettre à côté de vous. Le \nconducteur tourne alors bru squement le volant et la Ford vient \nviolemment heurter le côté de l'Interceptor. Votre adversaire \nsemble fermement déterminé à venir à bout de vous, en vous \nportant de violents coups.  \nFORD  \nJAUNE        PUISSANCE DE FEU: 8 BLINDAGE: 16 \nChaque collision réus sie par une voiture diminue de 2 points le \nBLINDAGE  du véhicule adverse. Si vous êtes toujours en vie au \nbout de quatre Assauts, ren dez-vous au 334. \n",
        "options": [
            334
        ]
    },
    "296": {
        "text": "L'homme s'empare de son fusil et vous tire dessus à bout portant. \nSi vous avez un gilet pare -balles, ren dez-vous au 174. Sinon, \nrendez -vous au 263. \n",
        "options": [
            174,
            263
        ]
    },
    "297": {
        "text": "Vous vous réveillez le lendemain matin avec un bras endolori, \nmais d'une manière générale, vous vous sentez mieux. Ajoutez 2 \npoints à votre total d 'ENDU RANCE . Si vous v oulez fouiller le \ncafé, rendez -vous au 26. Si vous préférez vous remettre en route \nimmé diatement, rendez -vous au 254. \n",
        "options": [
            26,
            254
        ]
    },
    "298": {
        "text": "Vous longez le désert pendant environ quatre -vingts kilomètres, \njusqu'à ce que la route se termine à un  embranchement. Vous \nchoisissez de tourner à gau che vers le sud et de vous diriger vers \nSan Angelo en traversant le désert (rendez -vous au 271). \n",
        "options": [
            271
        ]
    },
    "299": {
        "text": "Malgré la puissance de l'explosion, vous n'avez qu'une bles sure \nsuperficielle causée par un éclat d'obus. Vous perdez 2 points \nd'ENDURANCE . Vous roulez au sol, derrière l'Interceptor, pour \nvous pro téger des coups de feu de vos assaillants. Vous devez \nmaintenant riposter.  \n \n        HABILETÉ ENDURANCE  \nPremier MOTAR D      7    13 \nDeuxième MOTARD     5    14 \nDurant le combat que vous mènerez selon les règles de Tir, les \ndeux Motards feront feu séparément sur vous lors de chaque \nAssaut, mais vous devez choisir sur lequel vous allez tirer en \npremier. Pour la suite du co mbat, vous devez vous reporter à la \nrègle : Combat avec plus d'un adversaire. Si vous rempor tez la \nbataille, rendez -vous au 97, mais si vous êtes touché plus d'une fois \ndurant le combat, enlevez définitivement 1 point à votre tota l \nd'HABlLETÉ . \n",
        "options": [
            97
        ]
    },
    "300": {
        "text": "Suivant les instructions de l'homme aux tatouages, vous suivez la \nroute de terre vers la maison calcinée. Quatre voitures customisées \nsont garées en rang, exhibant chacune un nombre impressionnant \nd'armes. Vous apercevez quelques personn es plongées dans une \ndiscussion animée qui se retournent lors que vous vous garez. Vous \navancez vers elles et vous leur posez quelques questions sur la \nprochaine  course. Un petit homme à la joue balafrée, vous sou rit \npuis vous dit : « Une nouvelle recrue,  hein ? Vous n'avez jamais \nparticipé à une Course de l'Enfer auparavant? Ecoutez, ce n'est pas \ncompliqué. Défiez l'un d'entre nous et payez un droit d'inscrip tion \nde 200 Crédits. Si vous gagnez, la récompense est un grand \njerricane d'essence. » Si vous so uhaitez participer à la Course de \nl'Enfer, rendez -vous au 240. Si vous préférez y assister en \nspectateur, rendez -vous au 224. \n",
        "options": [
            240,
            224
        ]
    },
    "301": {
        "text": "Au bout de trente kilomètres, la route se termine brusquement. Des \nengins  de construction sont arrê tés, abandonnés et exposés aux \nintempéries. Il n'y a aucun signe de vie. La route que vous venez \nd'em prunter n'a jamais été achevée avant la grande catastrophe. \nVous perdez 1 point de CHANCE . A votre gauche, le terrain est \nplat et pierreux. A votre droite et devant vous, du sable s'étend à \nperte de vue. Si vous souhaitez vous diriger vers l'est à travers le \nterrain caillouteux, rendez -vous au 251. Si vous préférez continuer \nvotre route vers le sud à travers les étendues de sable, rendez -vous \nau 237. \n",
        "options": [
            251,
            237
        ]
    },
    "302": {
        "text": "Vous ouvrez la portière et vous descendez de l'Inter ceptor. Alors \nque vous avancez vers la fille, l'homme au crâne rasé surgit de \nderrière une pompe, tenant à la main une arbal ète. Il vous crie : « \nQuelle surprise ! Allez, vite ! les clés et les Crédits, et n'essaye pas \nde jouer au plus malin avec moi si tu ne veux pas être blessé ! » Si \nvous décidez de lui obéir et de lui donner vos clés et vos Crédits, \nrendez -vous au 209. Si vous préférez vous battre avec lui au \ncouteau, rendez -vous au 48. \n",
        "options": [
            209,
            48
        ]
    },
    "165": {
        "text": "Au fur et à mesure que la matinée s'écoule, la cha leur devient de \nplus en plus accablante. Plus vous vous enfoncez vers le sud, plus \nla végétation se raré fie. Les champs en friche font bientôt place à \ndes broussailles et, d'ici peu, vous entrerez dans le désert. Quelques \nkilomètres plus loin, vous arrivez à un grand carrefour. Si vous \nvoulez vous diriger vers l'est en tournant à g auche, rendez -vous au \n140. Si vous préférez continuer vers le sud, rendez -vous au 189. 304 \nAlors que vous ralentissez, un homme apparaît, sur gissant du fossé \nqui longe la route. Il semble prêt à lancer u ne bouteille en direction \nde l'Interceptor et vous pouvez voir au chiffon enflammé qui sort \ndu goulot qu'il s'agit d'un coktail Molotov. Heureuse ment, un seul \npneu est crevé et vous pouvez accélérer pour éviter la bombe. Mais \nau bout de quelques kilomètre s, conduire devient vraiment difficile \net vous êtes contraint de vous arrêter. Vous sortez de voiture pour \nexaminer le pneu crevé. Tentez votre Chance. Si vous êtes \nChanceux, rendez -vous au 238. Si vous êtes Malchanceux, rendez -\nvous au 370. \n",
        "options": [
            140,
            189,
            238,
            370
        ]
    },
    "305": {
        "text": "L'hélicoptère plonge vers le sol et prend feu en s'écrasant. Il ne \nvous reste plus qu'à mettre votre moteur en marche et à continuer \nvers l'ouest (ren dez-vous au 216). \n",
        "options": [
            216
        ]
    },
    "306": {
        "text": "Vous placez un bidon vide sous le réservoi r du camion et vous les \nreliez par un tuyau en plastique.  Vous aspirez un peu d'air pour \namorcer l'écoule ment de l'essence puis vous siphonnez tout le \ncontenu du réservoir. Ajoutez 1 point à votre total de CHANCE . \nVous avez presque rempli votre bidon et v ous versez son contenu \ndans le réservoir de l'In terceptor Vous pouvez maintenant repartir \nvers le sud (rendez -vous au 118). \n",
        "options": [
            118
        ]
    },
    "307": {
        "text": "Vous pouvez maintenant vous diriger vers les motos de vos \nassaillants. L'une d'entrés elles a une sac oche fermée à clé. Si vous \nsouhaitez ouvrir cette sacoche, rendez -vous au 206. Si vous préférez changer la roue de votre Interceptor sans perdre plus de \ntemps, ren dez-vous au 346. \n",
        "options": [
            206,
            346
        ]
    },
    "308": {
        "text": "Vous avez fait mouche : le loup est tué net, avant même qu'il ne \ns'effondre au sol. L'autre loup, terri fié par le coup de feu, disparaît \ndans les ténèbres (rendez -vous au 286). \n",
        "options": [
            286
        ]
    },
    "309": {
        "text": "Vous regardez la moto s'éloigner à vive allure jus qu'à ce qu'elle \ndisparaisse complètement. Vous attendez encore quelques minutes \npuis vous partez vers l'est à nouveau. Bientôt vous arrivez à un \npanneau indicateur signalant une piste en terre menant à une ville \nappelée Rocville. Si vous désirez emprunter cette piste, rendez -\nvous au 157. Si vous préférez continuer à rouler vers l'est, rendez -\nvous au 45. \n",
        "options": [
            157,
            45
        ]
    },
    "310": {
        "text": "Vous vous arrêtez et vous versez le contenu du jerri cane dans le \nréservoir d'essence. Néanmoins, vous  savez que vous n'aurez pas \nassez de car burant pour atteindre San Angelo et vous vous \ndemandez avec inquiétude si vous parviendrez à en trouver au beau \nmilieu de ces terres sauvages. Vous vous remettez en route, \ndécouragé par cette sombre perspectice (ren dez-vous au 115). \n \n \n \n  \n",
        "options": [
            115
        ]
    },
    "311": {
        "text": "Vous parcourez quelques kilomètres puis vous arri vez à un pont de \nbois rudimentaire qui enjambe une étroite rivière. A l'entrée du \npont, vous remarquez un panneau interdisant de franchir le pont. Si \nvous voulez passer outre cette interdictio n, rendez -vous au 229. Si \nvous voulez obtempérer et faire demi -tour pour rejoindre le dernier \ncarrefour, rendez -vous au 124. \n",
        "options": [
            229,
            124
        ]
    },
    "312": {
        "text": "Vous appuyez sur le bouton qui commande le lar gage des clous. Ils \ns'éparpi llent sur toute la largeur de la chaussée et vous observez le \nvéhicule blindé rouler dessus dans votre rétroviseur. Tentez votre \nChance. Si vous êtes Chanceux, rendez -vous au 181. Si vous êtes \nMalchanceux, rendez -vous au 41. \n",
        "options": [
            181,
            41
        ]
    },
    "313": {
        "text": "Vous réussissez à regonfler un des pneus avec la Bombe \nAnticrevaison, mais l'autre pneu ne peut être réparé. Si vous avez \nune roue de secours, rendez -vous au 19. Si vous avez déjà utilisé \nvous deux roues de secours, rendez -vous au 336. \n",
        "options": [
            19,
            336
        ]
    },
    "314": {
        "text": "Vous vous arrêtez dans un crissement de pneus et vous passez la \nmarche arrière. Des pierres, des  blocs de rocher tombent sur la \nroute devant vous, mais aucune ne s'écrase sur le toit de votre \nvoiture. Ajoutez 1 point à votr e total de CHANCE . Heureuse ment, \nl'éboulement n'est pas assez important pour bloquer complètement \nla voie et vous pouvez bien tôt reprendre la route (rendez -vous au \n351). 315 \nQuelqu'un vous a tiré dessus avec un bazooka et l'obus arrive droit \nsur vous. La ncez deux dés et déduisez le chiffre obtenu du total de \nBLINDAGE  de l'Interceptor. Si vous sortez indemne de \nl'explosion, rendez -vous au 53. \n",
        "options": [
            351,
            53
        ]
    },
    "316": {
        "text": "En silence, les Chiens de la Mort transportent l'Ani mal vers le \nbreak et ils déposent  son corps sur la banquette arrière. Lorsque les \ndeux véhicules sont enfin dégagés le soleil est déjà haut à \nl'horizon, vous baignant de sa douce lumière rouge. Vous vous \nsentez tout à coup optimiste et vous ne doutez plus du succès de \nvotre mission. Vous  vous mettez en route vers le sud, laissant \nderrière vous les Chiens de la Mort (rendez -vous au 90). \n",
        "options": [
            90
        ]
    },
    "317": {
        "text": "Vous quittez la route principale et vous roulez main tenant sur les \nterres arides et caillouteuses quand, soudain, vous êtes s urpris par \nl'apparition de deux motards vêtus de cuir qui surgissent devant \nvous. L'un des deux tire avec son pistolet pour couvrir son \ncamarade qui vient placer une mine -ventouse sous la roue arrière \nde l'Interceptor. Vous perdez 1 point de CHANCE . Les de ux \nmotards plongent se mettre à l'abri avant même que vous ayez \npensé à utiliser votre mitrailleuse. Vous êtes soudain pris de \npanique  et vous devez penser rapidement à ce que vous allez faire :  \nContinuer à conduire ? Rendez -vous au 17 \nArrêter votre véhicule et sortir ?  Rendez -vous au 212 \nArrêter votre véhicule et rester à l'intérieur ?  Rendez -vous au 295  \n",
        "options": [
            17,
            212,
            295
        ]
    },
    "318": {
        "text": "Vous appuyez sur le bouton du tableau de bord qui commande le \nlargage de  la boîte à clous. Vous la regardez rebondir sur le sol, \ntandis que la Ford accé lère. Tentez votre Chance. Si vous êtes \nChanceux, rendez -vous au 63. Si vous êtes Malchanceux, ren dez-\nvous au 98. \n",
        "options": [
            63,
            98
        ]
    },
    "319": {
        "text": "Ambre vous tend quelques tablettes de glucose et des pilules \nénergétiques de synthèse. Ajoutez 4 points à votre total \nd'ENDURANCE . Rendez -vous au 32. \n",
        "options": [
            32
        ]
    },
    "320": {
        "text": "L'obus explose quelque trente mètres derrière vous. Vous êtes hors \nd'atteinte mais vous sentez que bien tôt ils reprendront leurs tirs. En \nrevanche, un éclat a déchiré le pneu avant de votre voiture, ce qui \nvous oblige à vous arrêter. Si vous avez une roquette dis ponible, \nrendez -vous au 31. Si vous n'avez plus d e roquette dans votre \néquipement, rendez -vous au 173. \n",
        "options": [
            31,
            173
        ]
    },
    "321": {
        "text": "Le premier bâtiment que vous rencontrez est un café en bord de \nroute avec quelques voitures garées devant, mais aucune ne semble \navoir été conduite  depuis la catastrophe. V ous contournez la \nbâtisse pour cacher l'Interceptor derrière. Vous descendez de la \nvoiture et vous examinez les environs pour vous assurer qu'il n'y a \npersonne. Choisissez à présent un endroit pour dormir. Si vous \nsouhaitez dormir dans la pièce au -dessus d u café, rendez -vous au   \n55. Si vous préférez dormir dans le hangar au rez -de-chaussée, \nrendez -vous au 332. \n",
        "options": [
            55,
            332
        ]
    },
    "322": {
        "text": "La Jaguar Type -E passe victorieusement la ligne d'arrivée devant \nvous, saluée par les acclamations des six personnes. Léonardi place \nla Jaguar en travers de la route pour bloquer le passage et il vous \nfait signe de vous arrêter. Si vous suivez son ordre, rendez -vous au \n378. Si vous préférez prendre le risque de contourner la Jaguar et \ntenter de fuir, rendez -vous au 162. \n",
        "options": [
            378,
            162
        ]
    },
    "323": {
        "text": "Vous vous arrêtez sur le bas -côté de la route et vous videz le \ncontenu du bidon d'essence dans le réservoir. Celui -ci ne contient \nque peu de carburant et vous vous rendez compte que, si vous \nvoulez arriver à San Angelo, il faud ra que vous vous en procuriez \ndavantage. Vous repartez en début de soirée et vous pouvez voir le \nsoleil se coucher par la vitre de droite. Il fera bientôt nuit et vous \ndevez prendre une nouvelle décision. Si vous souhaitez quitter la \nroute et trouver un en droit pour passer la nuit à l'intérieur de \nl'Interceptor, rendez -vous au 276. Si vous préférez continuer à \nrouler de nuit, rendez -vous au 42. \n",
        "options": [
            276,
            42
        ]
    },
    "324": {
        "text": "Votre mitrailleuse ultrarapide atteint sa cible : la moto q uitte la \nroute et va s'écraser contre un arbre  mais le motard ne meurt pas en \nvain : une de ses flè ches s'enfonce dans un de vos pneus avant. \nAussitôt le camion -citerne part dans un tête -à-queue que vous ne \npouvez contrôler malgré tous vos efforts pour ma intenir le véhicule \ndans sa trajectoire. La remorque fait un tour complet sur elle -même. Brus quement, le camion verse sur le côté dans une gerbe \nd'étincelles et se retrouve couché, immobile sur la route. Coincé à \nl'intérieur de la cabine, vous com prenez que vous avez échoué dans \nvotre mission. Les motards approchent et ce serait un vrai miracle \nsi vous parveniez à vous en sortir vivant...  \n",
        "options": []
    },
    "325": {
        "text": "Vous jetez votre revolver devant l'ambulance. Vous voyez une \npaire de bottes en cuir s'avancer puis une main se ba isser et saisir \nle pistolet. Vous sortez en rampant de dessous l'ambulance puis \nvous vous redressez, les bras en l'air. Un homme débraillé, por tant \nun bandeau rouge, et un cigare vissé sous la moustache, se tient \ndevant vous, le revolver braqué dans votre  direction. Il vous \nordonne de lancer les clés de l'Interceptor. Si vous décidez de lui \nobéir, rendez -vous au 366. Si vous préférez prendre votre couteau \net le lui lancer, rendez -vous au 82. \n",
        "options": [
            366,
            82
        ]
    },
    "326": {
        "text": "Vous courez le plus vite possible, r egardant plu sieurs fois par -\ndessus votre épaule pour surveiller le véhicule qui contourne la \ncolline pour tenter de retrouver vos traces. Vous n'êtes plus qu'à \nquelques mètres de l'Interceptor, lorsque vous êtes décou vert : le \nvéhicule fait demi -tour pou r vous donner la chasse. Une voix en \ncolère éclate dans le désert, à travers le haut -parleur : « Halte ! On \nn'échappe pas à l'Animal ! » Le message est répété plusieurs fois \nde suite, de plus en plus fort, au fur et à mesure que la voiture se \nrapproche. Vo us n'avez plus aucune chance de regagner \nl'Interceptor et vous criez à Ambre de se coucher au sol et de tirer \nsur le véhicule en visant les phares. Lancez deux dés. Si le chiffre \nobtenu est inférieur ou égal à votre total d 'HABI LETÉ , rendez -vous au 113. Si le chiffre obtenu est supérieur à votre total \nd'HABILETÉ , rendez -vous au 289. \n",
        "options": [
            113,
            289
        ]
    },
    "327": {
        "text": "Vous décidez d'attendre le lendemain matin avant de reprendre la \nroute. Vous vous réveillez à l'aube et ce court sommeil  vous a fait \ndu bien. Ajoutez 1 point à votre total d 'ENDURANCE . Vous faites \nmarche arrière pour vous dégager du lieu de l'accident. Et vous \nvoilà de nouveau en route vers le sud (rendez -vous au 254). \n",
        "options": [
            254
        ]
    },
    "328": {
        "text": "Vous larguez le projectil e de votre choix sur la route, et vous \nregardez avec satisfaction deux des voitures se percuter. La Toyota \nquant à elle, continue la poursuite et ouvre le feu avec ses \nmitrailleuses situées sous les phares.  \nTOYOTA     PUISSANCE DE FEU : 9   BLINDAGE : 15 \nSi vous remportez ce Combat Motorisé, rendez -vous au 265. \n",
        "options": [
            265
        ]
    },
    "329": {
        "text": "L'un des motards vous a vu plonger derrière le buis son et il vous \nordonne en criant : « Jette tes clés et ton pistolet ! Nous voulons \njuste la voiture. » Si vous souhai tez lui obéir, rendez -vous au 283. \nMais si vous préférez vous battre avec lui, rendez -vous au 6. \n \n \n \n",
        "options": [
            283,
            6
        ]
    },
    "330": {
        "text": "Vous faites demi -tour et vous retournez à la barrière de bois où se \ntient le garde qui pointe sa mit raillette dans votre direction. « Ah ! \nAh ! Alors, on a changé d'avis ! » ricane -t-il. Ne désirant pas \nmontrer votre colère, vous inclinez lentement la tête en signe \nd'acquiescement. Il ouvre la barrière, vous rappelant où se trouve \nl'endroit où vous devez  vous rendre (rendez -vous au 300). \n",
        "options": [
            300
        ]
    },
    "331": {
        "text": "Soudain Ambre pousse un cri d'alerte et elle indique du doigt une \nJeep qui roule à vive allure sur la route. « Les Chiens de la Mort ! \ns'écrie -t-elle. Les mêmes qui m'ont attaquée il y a quel que temps. » \nLa Jeep a une mitrailleuse à double canon montée en tourelle à \nl'arrière et le mitrailleur ouvre le feu dès que vous êtes à sa portée.  \nJEEP    PUISSANCE DE FEU : 9   BLINDAGE : 14  \nSi vous remportez ce Combat Motorisé, rendez -vous au 7. \n",
        "options": [
            7
        ]
    },
    "332": {
        "text": "Le hangar est plongé dans l'obscurité et il y fait très chaud. Vous \nvous faites une petite place au milieu des rondins qui y sont \nentreposés pour l'alimentation de la cheminée du café. Tandis que \nla lumière du jour commence à baisser, vous mangez quelques \nrations de votre repas et vous repensez aux événements de la \njournée. Demain, peut -être, à cette heure -ci vous serez à San \nAngelo. Lorsque la nuit est complètement tombée, vous vous \ninstallez pour dormir. Tentez votre Chance. Si vous ê tes Chanceux, \nrendez -vous au 16. Si vous êtes Malchanceux, rendez -vous au 84. \n",
        "options": [
            16,
            84
        ]
    },
    "334": {
        "text": "Vous avez probablement encore un kilomètre à par courir avant de \nfranchir la ligne d'arrivée et vous êtes toujours aux prises avec la \nFord qui est toujours à votre hauteur. Un peu plus loin, la route se \nrétrécit. Il n'y a plus qu'une seule voie maintenant qui passe sur un \npont enjambant un fleuve. Si vous dési rez garder la pédale \nd'accélérateur collée au plan cher, rendez -vous au 35. Si, au \ncontraire, vous préfé rez lever le pied et permettre ainsi à la Ford de \npasser en tête, rendez -vous au 239. \n",
        "options": [
            35,
            239
        ]
    },
    "335": {
        "text": "Il fait nuit noire, et vous avez besoin de votre lampe électrique \npour voir où vous all ez. Tentez votre Chance. Si vous êtes \nChanceux, rendez -vous au 5. Si vous êtes Malchanceux, rendez -\nvous au 365. \n",
        "options": [
            5,
            365
        ]
    },
    "336": {
        "text": "Il vous est impossible de continuer plus longtemps à conduire avec \nun pneu déchiré. Vous regardez déses pérément aut our de vous : \npersonne ne vous viendra en aide au beau milieu de cette région \ndésertique. Il ne vous reste plus qu'à faire votre possible pour \nrejoindre Nouvelle Espérance à pied. Vous avez échoué dans votre \nmission.  \n",
        "options": []
    },
    "337": {
        "text": "Vous êtes bientôt de retour au cro isement, au pied des collines et \nvous continuez droit vers l'ouest (ren dez-vous au 211). \n",
        "options": [
            211
        ]
    },
    "338": {
        "text": "Au fur et à mesure que vous approchez de la ferme, vous \napercevez d'autres éclairs aveuglants. On est en train de tirer au \nbazooka depui s une fenêtre des étages supérieurs. Vous faites un \nbrusque écart sur la gauche pour éviter l'explosion. Tentez votre \nChance. Si vous êtes Chanceux, rendez -vous au 320. Si vous êtes \nMalchanceux, rendez -vous au 105. \n",
        "options": [
            320,
            105
        ]
    },
    "339": {
        "text": "Vous rampez jusqu'au portail et vous vous glissez subrepticement à \nl'intérieur du camp. Ambre passe de voiture en voiture et pose des \nmines -ventouses sous leurs blocs -moteurs. Lorsqu'elle a terminé, \nelle vous fait signe de vous éloigner. Vou s dévalez la colline, \ncourbé en deux, puis quand vous constatez que vous êtes hors de \nvue, vous vous relevez et vous continuez à courir. Tout à coup, les \nexplosions commencent. Vous en comptez sept en tout. « Une des \nmines avait certainement un fusible déf icient », dit Ambre en \ntentant de reprendre son souffle, tandis que vous vous précipit ez à \ntoutes jambes vers l'Inter ceptor. Vous entendez le bruit d'un \nmoteur qui démarre et vous apercevez deux faisceaux de lumière \ns'éloigner des flammes qui s'élèvent des  carcasses incendiées. Les \nChiens de la Mort ont bien l'intention de poursuivre leurs \nassaillants. Si votre total d'ENDURANCE est supérieur ou égal à \n10, rendez -vous au 107. S'il est inférieur à 10, rendez -vous au  326 \n  \n",
        "options": [
            107,
            326
        ]
    },
    "340": {
        "text": "Vous décidez qu'il est temps maintenant d'utiliser une de vos armes \nspéciales contre votre poursuivant. Vous regardez donc les boutons \nde commande du tableau de bord : si vous voulez répandre le \ncontenu  d'une boîte de clous sur la rout e, rendez -vous au 318. Si \nvous préférez plutôt jeter de l'huile, rendez -vous au 213. \n",
        "options": [
            318,
            213
        ]
    },
    "341": {
        "text": "Vous arrivez à la hauteur d'une ambulance station née sur le bas -\ncôté droit de la route. Si vous sou haitez vous ar rêter pour examiner \nl'ambulance, ren dez-vous au 267. Si vous préférez continuer à \nrouler vers l'est, rendez -vous au 22. \n",
        "options": [
            267,
            22
        ]
    },
    "342": {
        "text": "Vous apercevez trop tard le barrage formé par la colonne de pierre \net vous le he urtez de plein fouet. Jetez un dé et déduisez le chiffre \nobtenu de votre total de BLINDAGE . Si vous sortez vivant de la \ncollision, rendez -vous au 79. \n",
        "options": [
            79
        ]
    },
    "343": {
        "text": "Vous maudissez votre sort, mais vous ne pouvez rien faire pour \nréparer le pn eu éclaté. Il vous est impossi ble de conduire plus \nlongtemps sur ce terrain déserti que et vous réalisez que vous allez \ndevoir abandon ner l'Interceptor. Avec un peu de chance, vous \nparviendrez à rejoindre Nouvelle Espérance, d'où vous pourrez \nrepartir à nouveau pour tenter de gagner San Angelo.  \n",
        "options": []
    },
    "344": {
        "text": "Vous retournez sur vos pas, laissant l'ambulance sur votre gauche \net vous traversez l'autoroute que vous avez empruntée il y a quelques instants. La route est pratiquement dégagée, et vous \npouvez rouler assez v ite. Cependant, cet avantage est de courte \ndurée car la route arrive à un pont qui enjambait une rivière, mais \nqui est mai ntenant coupé en deux. Vous cal culez qu'en abordant le \npont à 130 km/h, vous aurez suffisamment d'élan pour franchir \nl'espace vide ent re les deux parties du pont et vous retrouver de \nl'autre côté. Vous décidez de faire un essai. Rendez -vous au 270. \n",
        "options": [
            270
        ]
    },
    "345": {
        "text": "La flèche de l'arbalète passe juste au -dessus de votre tête, ce qui \nprovoque la colère du pirate. Vous bon dissez sur le toit de la \nremorque et vous courez vers l'homme avant qu'il ait le temps de \nrecharger son arbalète. Lancez un dé et ajoutez le chiffre obtenu au \ntotal d 'HABlLETÉ  du pirate (qui est de 7 points). Si votre total \nd'HABlLETÉ  est supérieur ou égal à c elui du pirate, rendez -vous \nau 74. Si votre total d 'HABl LETÉ  est inférieur à celui du pirate, \nrendez -vous au 226. \n",
        "options": [
            74,
            226
        ]
    },
    "346": {
        "text": "Heureusement, l'essieu n'est pas endommagé et vous pouvez \nrapidement mettre la roue de  secours. Vous repartez bientôt à toute \nallure, secouant la tête en pensant au monde de fous dans lequel \nvous êtes obligé de vivre. Vous arrivez bientôt en vue d'un \npanneau indicateur dont la flèche indique une piste en terre étroite \nqui conduit à la ville  de Rocville. Si vous souhaitez vous diriger \nvers Rocville, rendez -vous au 157. Si vous préférez continuer tout \ndroit, rendez -vous au 45. \n \n",
        "options": [
            157,
            45
        ]
    },
    "347": {
        "text": "L'homme aux tatouages est long à comprendre votre stratagème.  Il \nreçoit votre coup de karaté improvisé en plein dans l'estomac. Il \ns'écroule au sol. Vous en profitez pour courir vers l'Interceptor. \nTandis que vous en ouvrez la portière, l'homme  a suffisamment \nrepris ses esprits pour pouvoir vous tirer dessus avec sa  \nmitrailleuse. Tentez votre Chance. Si vous êtes Chanceux, rendez -\nvous au 204. Si vous êtes Malchanceux, rendez -vous au 65. \n",
        "options": [
            204,
            65
        ]
    },
    "348": {
        "text": "Vous décidez de ne pas continuer plus loin pour cette nuit et vous \nvous arrêt ez pour prendre quelque repos avant le lever du jour. \nVous êtes réveillé le len demain matin par les premiers rayons du \nsoleil. Ajoutez 1 point à votre total d 'ENDURANCE . Vous \nexaminez les dégâts qu'a subis l'Interceptor et vous constatez que, \nmalgré un pe tit problème dans la direction, votre voiture a l'air en \nbon état de marche. Vous sautez sur votre siège et vous vous \ndirigez vers le sud, en vous félicitant de l'absence de gendarmes \ntrop zélés dans la région. Rendez -vous au 128. \n",
        "options": [
            128
        ]
    },
    "349": {
        "text": "Vous réussissez à assommer le garde et vous le rattrapez dans vos \nbras avant qu'il ne s'effondre au sol, inconscient. En espérant que \nses amis ne vous ont pas remarqué, vous le ligotez avec sa propre \nceinture puis vous l'abandonnez à flanc de colline.  Ils ne vont \nsûrement pas tarder à s'apercevoir de son absence, aussi grimpez -\nvous rapidement la colline vers la clôture. Rendez -vous au 198. \n \n",
        "options": [
            198
        ]
    },
    "350": {
        "text": "Vous manquez votre tir et le chien continue à se rapprocher. \nSoudain, il se jette sur vous, et vous devez saisir votre poignard \npour vous défendre.  \nCHIEN  \nSAUVAGE        HABILETÉ : 7     ENDURANCE :  5 \nMenez le combat à son terme en suivant les règles de  Combat \nRapproché. Vous êtes armé d'un poignard, et le chien peut vous \nmordre. Chaque coup que vous porterez coûtera donc 1 point \nd'ENDURANCE  supplémentaire à votre adversaire et vice versa. \nSi vous êtes vainqueur, rendez -vous au 89. \n",
        "options": [
            89
        ]
    },
    "351": {
        "text": "Finalement la route quitte le canyon et, parfaite ment rectiligne, se \nperd à l' infini. Vous regardez votre compas magnétique et vous \nconstatez que vous vous dirigez vers le sud à nouveau. Cependant, \nà peine avez -vous parcouru quelques kilomètres que vous êtes \ncontraint de vous arrêter devant un bar rage que forment deux \nvoitures garé es en travers de la route. Deux hommes armés, vêtus \nd'un uniforme en cuir, marchent vers vous. Arrivés à votre niveau, \nils vous disent que le seul moyen que vous ayez de continuer votre \nchemin vers le sud est de remporter une course de vitesse contre \nleur meilleur pilote. Si vous perdez l'épreuve, vous serez obligé de \nfaire demi -tour. Brusquement, une voiture se range aux côtés de \nl'Interceptor. Vous reconnaissez aussitôt la Jaguar Type -E, une \nvoiture classique du siècle der nier. Assis au volant, un homme \nmince, aux cheveux noirs taillés court et l'air très sûr de lui, vous \nadresse la parole : « Salut ! je m'appelle Léonardi. Je jouais au base-ball dans l'équipe des Mets, et maintenant, je fais des courses \nautomobiles. Vous êtes mal parti avec ce vieux taco t, mais bonne \nchance quand même. » On dégage les deux voitures qui barraient \nla voie, et vous apercevez plusieurs autres véhicules stationnés le \nlong de la route. Un homme apparaît, un drapeau à la main, prêt à \ndonner le signal du départ. Il abaisse son dr apeau d'un mouvement \nbrusque et la course commence. Avant même que vous n'ayez le \ntemps de comprendre ce qui se passe.  la Jaguar effectue un départ \ncanon et passe devant vous en rugissant. Si votre moteur est équipé \nd'un surcompresseur, rendez -vous au 210. Sinon, rendez -vous au \n358. \n",
        "options": [
            210,
            358
        ]
    },
    "352": {
        "text": "Les roues patinent dans un tourbillon de poussière. Vous ne \nparvenez pas à arrêter le dérapage de votre voiture qui continue à \ntourner sur elle -même, avant de finir sa course dans le petit fossé \nqui borde la route. La voiture blindée se rapproche et vous voyez \nles jets d'étincelles que crache sa mitrailleuse.  \nVOITURE  \nBLINDEE           PUISSANCE DE FEU : 9 BLINDAGE  : 20 \nVotre voiture étant immobilisée, vous devrez déduire 2 points de \nvotre total de PUISSANCE DE FEU  pour toute la durée de ce \nCombat Motorisé. Si vous sortez vainqueur, rendez -vous au 33. \n",
        "options": [
            33
        ]
    },
    "353": {
        "text": "Vous suivez les sinuosités de la route qui court à tra vers la \ncampagne, puis vous arrivez enfin à un carre four d'où part u ne \nroute plus praticable. Vous regar dez de chaque côté de la chaussée \nmais vous ne voyez aucun véhicule, ni aucun signe de vie. Allez -vous vous diriger vers l'est (rendez -vous au 61) ou vers l'ouest \n(rendez -vous au 371) ? \n",
        "options": [
            61,
            371
        ]
    },
    "354": {
        "text": "L’Interceptor part sur la gauche, mais vous contre -braquez et vous \nparvenez à maintenir votre voiture dans sa trajectoire. Vous devez \nmaintenant penser rapidement à la tactique que vous allez adopter. \nAllez -vous accélérer (rendez -vous au 183) ou bien  allez -vous \nfreiner et laisser la Ford vous doubler (rendez -vous au 27) ? \n",
        "options": [
            183,
            27
        ]
    },
    "355": {
        "text": "Les Chiens de la Mort cessent brusquement leurs encouragements \nlorsque l'Animal ne parvient pas à se relever. Ils se dévisagent. Ils \nsont sûrement en train de décider s'ils doivent vous laisser repartir \nou non. Tentez votre Chance. Si vous êtes Chanceux, rendez -vous \nau 316. Si vous êtes Malchanceux, ren dez-vous au 184. \n",
        "options": [
            316,
            184
        ]
    },
    "356": {
        "text": "Allongé sous l' ambulance et sans faire le moindre bruit, vous \nentendez des pas se rapprocher. La dou leur à votre côté est très \nintense et vous serrez forte ment votre revolver. Soudain, une voix \nd'homme crie : « Hein, imbécile ! Tu as cru que j'étais incapa ble de \nsuivr e des traces de sang ! Jette ton pistolet et sors de là, les mains \nen l'air ! » Si vous souhaitez obéir à ces ordres, rendez -vous au \n325. Si vous préfé rez sortir de dessous l'ambulance en tirant avec \nvotre arme, rendez -vous au 12. \n",
        "options": [
            325,
            12
        ]
    },
    "357": {
        "text": "Perdu dans cette immensité désertique, à des cen taines de \nkilomètres de tout secours, vous ne pouvez rien faire pour empêcher le poison mortel de se répandre dans tout votre corps. \nBientôt, vous sentez vos forces diminuer et , incapable de faire le \nmoindre mouvement, vous ne pouvez plus conduire. Il ne vous \nreste plus que quelques minutes à vivre avant que le poison ne \nvous terrasse. Votre aventure prend fin ici.  \n",
        "options": []
    },
    "358": {
        "text": "Lancez un dé d'abord pour la Jaguar Type -E, puis pour \nl'Inte rceptor. Continuez ainsi jusqu'à ce que  l'un des véhicules \natteigne un total de 24, ce qui lui permettra de passer le premier la \nligne d'arrivée. Si vous gagnez, rendez -vous au 54. Si vous perdez \nla course, rendez -vous au 322. \n",
        "options": [
            54,
            322
        ]
    },
    "359": {
        "text": "A l'intérieur du coffre d'une vieille Ford, vous trou vez quelque \nchose qui vous fait pousser des cris de joie : un bidon plein \nd'essence ! Ajoutez 1 point à votre total de CHANCE . Vous \nemportez le bidon et l'arbalète, et vous mar chez à longues \nenjambées sur les toits des voitures pour retourner à l'Interceptor. \nHeureusement, elle est toujours là. Et vous voilà bientôt sur la \nroute, à nouveau en direction du sud. Rendez -vous au 149. \n",
        "options": [
            149
        ]
    },
    "360": {
        "text": "Ambre manque à nouv eau son coup, mais vous réussissez à \ndégager votre bras tandis que vous rou lez au sol. L'Animal \nmaintient sa puissante étreinte alors que vous essayez de le saisir à \nla gorge. Vous perdez 2 points d 'ENDURANCE . La tête de \nl'Animal est maintenant immobilisé e et, cette fois -ci, Ambre \nréussit son coup et assomme votre adversaire avec la clé à molette. \nRendez -vous au 376. 361 \nVous appuyez sur le bouton du pulvérisateur, et aus sitôt une flaque \nd'huile s'étale sur le sol. Le side -car arrive à grande vitesse, dér ape, \nsort de la route, roule dans le sable puis disparaît de votre champ \nde vision, tandis que vous poursuivez votre chemin. Rendez -vous \nau 96. \n",
        "options": [
            376,
            96
        ]
    },
    "362": {
        "text": "La départementale s'enfonce droit devant, et vous pouvez \nprogresser rapidement, la route étant rela tivement peu encombrée \npar des véhicules abandon nés. Mais après une heure de conduite à \nvive allure, la route se termine à un croisement. Allez -vous tour ner \nà gauche (rendez -vous au 92) ou à droite (ren dez-vous a u 153)? \n",
        "options": [
            92
        ]
    },
    "363": {
        "text": "L'homme réagit trop lentement et il ne peut éviter le coup. Il \ns'effondre au sol, inconscient. Vous courez aussi vite que vous le \npouvez vers l'Interceptor pour fuir avant que ses amis comprennent \nce qui s'est passé. A  votre grand soulagement, l'Interceptor démarre \nau quart de tour et, dans une accélération foudroyante, vous filez \nsur la route défoncée pour rejoindre la route nationale, que vous \nempruntez pour vous diriger vers le sud. Rendez -vous au 207. \n",
        "options": [
            207
        ]
    },
    "364": {
        "text": "Quelques kilomètres plus loin, le moteur commence à avoir des \nratés. Finalement, il s'emballe dans une dernière secousse puis il \ns'arrête définitivement. Le moment que vous redoutiez tant est \narrivé : vous n'avez plus d'essence ! Et aucune maison ni aucun \nsigne de vie aux alentours ! Vous vous rendez compte que votre \nmission est terminée. Vous avez échoué et il ne vous reste plus qu'à essayer de gagner Nouvelle Espérance à pied et, de là, peut -\nêtre, rejoindre San Angelo une nouvelle fois.  \n \n \n \n",
        "options": []
    },
    "365": {
        "text": "Tandis que vous traversez le terre -plein vers le motel, vous \nentendez tout à coup un hurlement der rière vous. Vous vous \nretournez et vous apercevez deux paires d'yeux surpris par le \nfaisceau de votre lampe électrique. Vous constatez qu'il s'agit des  \nyeux de deux loups qui bondissent sur vous pour  vous attaquer. \nVous dégainez rapidement et vous visez le plus proche. Lancez \ndeux dés. Si le chiffre obtenu est inférieur ou égal à votre total \nd'HABl LETÉ , rendez -vous au 308. Si c e même chiffre est \nsupérieur à votre total d 'HABlLETÉ , rendez -vous au 120. \n",
        "options": [
            308,
            120
        ]
    },
    "366": {
        "text": "L'homme vous ordonne de vous retourner puis il vous assène un \nviolent coup sur la nuque avec la crosse de son fusil. Vous tombez \nau sol, inconscient, e t lorsque vous retrouvez vos esprits, l'homme \net votre Interceptor ont disparu ! Vous avez échoué dans votre \nmission.  \n",
        "options": []
    },
    "367": {
        "text": "L'homme vous aperçoit soudain et il crie à ses amis : « Eh, les gars \n! devinez quoi ? Nous avons de la visite ! » Pointant son fusil v ers \nvous, il vous ordonne de vous lever et de mettre les mains en l'air. \nEn quelques secondes, vous êtes entouré par dix CHIENS DE LA \nMORT. Votre sort est désormais entre les mains de cette bande de \nhors-la-loi du désert. Vous n'accomplirez jamais votre mi ssion.  \n",
        "options": []
    },
    "368": {
        "text": "Tandis que vous tirez votre poignard, votre assail lant sort un petit \nrevolver de son étui, dissimulé sous son épaule. Il vous faut vous \nbattre.  \nBANDIT           HABILETÉ: 7   ENDURANCE: 11 \nMenez le combat à son terme, en suivant les règles de T ir, mais \najoutez 1 point à votre total d 'HABl LETE  pendant toute la durée \ndu combat car vous bénéficiez de la protection de la portière. Si \nvous êtes  vainqueur, rendez -vous au 64. Mais si vous avez été \ntouché plus d'une fois, dimin uez de 1 point votre total de départ \nd'HABlLETE . \n",
        "options": [
            64
        ]
    },
    "369": {
        "text": "L'homme masqué prend les 200 Crédits puis effectue une marche \narrière avec l'autocar, libérant l'accès du tunnel. Après avoir \nfranchi le tunnel, vous suivez la route sinueuse qui traverse un \ncanyon profo ndément encaissé. Rendez -vous au 130. \n \n \n",
        "options": [
            130
        ]
    },
    "370": {
        "text": "Le pneu est trop endommagé pour être réparé. Si vous avez une \nroue de secours, rendez -vous au 19. Si vous avez déjà utilisé vos \ndeux roues de secours, rendez -vous au 336. \n",
        "options": [
            19,
            336
        ]
    },
    "371": {
        "text": "Vous poursuivez votre route vers l'ouest pendant de nombreux \nkilomètres et vous ne rencontrez que l'embrancheme nt d'une route \nétroite partant v ers le nord. Vous arrivez enfin à un croisement où \nvous pouvez prendre la direction du sud vers San Angelo. Rendez -\nvous au 225. \n",
        "options": [
            225
        ]
    },
    "372": {
        "text": "Vous appuyez sur le bouton de commande du lance -roquettes. \nL'Interceptor est violemment secouée par le tir et, dans un éclair \naveuglant, la roquette explose. Lorsque la fumée se dissipe, vous \nconstatez qu'il ne reste plus rien du barrage. Soudain, vous \nentendez le vrombissement d'un moteur de moto que l'on fait \ndémarrer et vous apercevez deux  motards, armés et vêtus de cuir, \nsurgir de derrière un buisson et s'élancer à to ute vitesse sur la route \nà la hauteur du barrage. Le passager de la moto se retourne et tire \nen l'air pour vous intimider. Puis la moto disparaît. Si vous \nsouhaitez poursuivre la moto, rendez -vous au 95. Si vous préférez \nla laisser  partir, rendez -vous au 309. \n",
        "options": [
            95,
            309
        ]
    },
    "373": {
        "text": "Le side -car roule sur les clous. Deux de ses pneus crèvent et le \nvéhicule quitte la route, finissant sa course dans le sable. En \nquelques secondes, ils sont déjà très loin. Rendez -vous au 96. 374 \nVous tirez votre couteau, prêt à attaquer, lorsque le chien se jette \nsur vous.  \nCHIEN  \nSAUVAGE        HABILETÉ : 7     ENDURANCE  : 5 \nMenez le combat à son terme, en suivant les règles de Tir. Comme \nvous êtes armé d'un poignard et que le chien peut vous mordre, \nchaque coup que vous porterez coûtera donc 1 point \nd'ENDURANCE  supplémentaire à votre adversaire et vice versa. \nSi vous êtes vainqueur, rendez -vous au 89. \n",
        "options": [
            96,
            89
        ]
    },
    "375": {
        "text": "Vous décidez de vous emparer du Magnum du hor s-la-loi car c'est \nune arme plus efficace que votre pro pre revolver. Cela vous \npermettra dorénavant d'ajouter 1 point à votre total d 'HABlLETÉ  \npour tous les prochains combats à armes à feu que vous devrez \nlivrer. Vous tournez la clé de contact et le moteu r rugit. Bientôt, \nvous faites route vers le sud à vive allure. Rendez -vous au 303. \n \n \n \n \n \n",
        "options": [
            303
        ]
    },
    "376": {
        "text": "L'Animal est évanoui mais, ne voulant pas prendre de risques \ninutiles, vous lui liez cependant les mains. Lorsque vous avez fini \nde dégager l'Interceptor du break, le soleil est déjà haut à l'horizon. \nIl déverse sa chaude lumière rouge qui vous redonne tout à coup \nconfiance en vous et vous ne doutez plus du succès de votre \nmission. Vous repartez vers le sud en lais sant derrière vous  \nl'Animal, qui jure maintenant ses grands dieux et appelle ses \nhommes à l'aide. Rendez -vous au 90. \n",
        "options": [
            90
        ]
    },
    "377": {
        "text": "Vous ripostez en faisant feu de vos mitrailleuses tout en zigzaguant \nsur la route pour tenter d'éviter les balles de votre adver saire. \nLancez deux dés. Si le chiffre obtenu est inférieur ou égal à votre \ntotal d 'HABILETÉ , rendez -vous au 338. Si ce même chiffre est \nsupérieur à votre total d 'HABILETÉ , rendez -vous au 191. \n",
        "options": [
            338,
            191
        ]
    },
    "378": {
        "text": "Léonardi  sort de la Jaguar, s'avance vers l'Intercep tor, puis il vous \ndit : « Vous êtes un bon pilote mais vous avez encore des progrès à \nfaire pour me battre. Cela dit, maintenant vous feriez mieux de \nrevenir sur vos pas pour rejoindre le canyon. » Vous lui obéi ssez. \nVous voilà bientôt sur la route tortueuse qui tra verse le canyon. \nVous passez facilement les éboule ments et, dès que vous entrez \ndans le tunnel, vous apercevez avec surprise la clarté du jour à son \nextré mité. Vous passez le tunnel et, un kilomètre  plus loin, vous \nvoyez l'autocar qui en bouchait l'entrée à votre précédent passage. \nVous le dépassez puis vous roulez jusqu'à ce que vous arriviez à un \nembranche ment. Vous tournez à gauche et vous vous dirigez  vers \nle sud, en longeant le désert. Rendez -vous au 301. 379 \nLorsque vous n'êtes plus qu'à quelques kilomètres du pont, le pilote \nde la Ford flanche et freine brus quement. Vous en profitez pour le \ndépasser. Irrité par votre sang -froid, votre adversaire essaye avec \nrage de v ous doubler avant que vous ne franchissiez la ligne \nd'arrivée. Dans une accélération fulgurante, la Ford, grâce à son \nsurcompresseur, se retrouve col lée à votre pare -chocs arrière. Vous \napercevez la ligne d'arrivée à moins de cent mètres. La Ford peut \nmaintenant vous doubler à chaque instant et vous savez que vous \ndevez tout faire pour l'en empêcher. Allez -vous bloquer le côté \ngauche de la route (ren dez-vous au 20) ou le côté droit (rendez -\nvous au 80)? \n",
        "options": [
            301,
            20,
            80
        ]
    }
}