{
    "title": " La malediction de la Momie",
    "1": {
        "text": "Vous vous retournez aussitôt, pour apercevoir deux hommes habillés \ncomme le premier. Ils ne laissent voir que leur yeux  par les fentes de \nl'écharpe rouge qui leur couvre le visage. Leurs robes portent \nl'emblème du cobra doré : ce sont les sectateurs d'Akharis. Chacun des \nadorateurs est armé d'une longue épée courbe et d'un assortiment \nd'armes silencieuses pendu à sa ceintu re. « Ils ont dû s'apercevoir que \nl'explorateur a survécu et ont suivi ses traces jusqu'à à mon camp, \nsouffle Jerran, puis ils m'ont suivi à Rimon. Que faisons -nous ? » \nVoulez -vous :  \nTirer votre épée et bondir sur le chef des adorateurs ? Rendez -vous au  \n185 Tirer votre épée et faire face là où vous êtes ? Rendez -vous au  68 \nTenter de fuir ? Rendez -vous au  259 \n",
        "options": [
            185,
            68,
            259
        ]
    },
    "2": {
        "text": "Pendant que vous courez vers la sortie du sanctuaire, le plafond \ns'effondre. Vous êtes écrasé sous des tonnes de roches. Votre aventure \ns'achève ici.  \n",
        "options": []
    },
    "3": {
        "text": "Le Serpent Trésor s'effondre à terre, vous laissant le champ libre pour \nfouiller la pièce. Hélas, il n'y a ni or, ni gemme ici : le trésor était une \nillusion créée par le Scitalis. Cepen dant, dans un coin de la salle, vous \ntrouvez par terre un petit pot de terre cuite, décoré de hiéroglyphes. \nVous utilisez votre rouleau de papyrus pour les traduire : ils s'avèrent \nêtre une prière pour obtenir la vie éternelle. Vous soulevez le couvercle \npour découvrir à l'intérieur un paquet enveloppé de bandelettes. Vous \nne savez pas à quoi cela peut servir, mais si vous voulez prendre le pot \nde terre cuite, notez -le sur votre Feuille d'Aventure. Quittant la salle du \nScitalis, allez -vous suivre le passage  adjacent près duquel vous êtes \npassé plus tôt, si toutefois vous ne l'avez pas déjà fait (rendez -vous au 370), ou revenir sur vos pas après la salle du Charognard pour prendre \nle nouvel embranchement (rendez -vous au 63) ? \n",
        "options": [
            370,
            63
        ]
    },
    "4": {
        "text": "Vous voyez le fleuve disparaître soudainement sous une paroi rocheuse \ndevant vous. Vous n'avez d'autre solution que retenir votre souffle et \nprier...  \nAprès d'interminables secondes, vous revenez en haletant à la surface, \npour constater avec éto nnement que vous vous trouvez dans une salle \ninondée. Tentez votre Chance en ajoutant 2 au résultat. Si vous êtes \nMalchanceux, toutes vos provisions ont été gâtées par votre périple \ndans le fleuve (rayez tous vos Repas de votre Feuille d'Aventure). L'eau \nest peu profonde ; vous pataugez jusqu'à un passage voûté qui mène \nhors de la chambre. Au delà, vous découvrez un dédale de couloirs et \nde passages inondés, que vous commencez à explorer. Vous parvenez à \nune intersection. Irez -vous vers la gauche (rendez -vous au 48), vers la \ndroite (rendez -vous au 195), ou tout droit (rendez -vous au 124) ? \n",
        "options": [
            48,
            195,
            124
        ]
    },
    "5": {
        "text": "Vous n'avez fait que quelques kilomètres lorsque vous atteignez la crête \nd'une colline dominant une large vallée. Le sol descend en pente rapide \nvers la combe sablonneuse ; là, à seulement une centaine de mètres, \nvous apercevez les piliers renversés et les murs en ruines d'un temple à \ndemi englouti par le désert. Vous l'avez enfin trouvé ! Vous espérez \nbien découvrir l'emplacement du tombeau d'Akharis. Devant le temple \ns'étend une oasis scintillante, entourée de palmiers. C'est une véritable \ninvitation au repos après ce long voyage, dans la chaleur et la \npoussière. Qu'allez -vous visiter en premier : l'oas is (rendez -vous au \n164) ou les ruines (rendez -vous au 346) ? \n",
        "options": [
            164,
            346
        ]
    },
    "6": {
        "text": "Dans un grondement, la porte de pierre s'ouvre avec lenteur. La lumière \nque vous tenez illumine une petite chambre carrée, entièrement vide, \nexcepté un autel de pierre au pied d'une statue grandeur nature d'un homme à tête de bélier. Plein de curiosité, vous entrez, quand une voix \nretentit soudain dans une langue que vous ne comprenez pas. « ...je \nvous fait donc don de la Sagesse de Khunam », conclut l a voix. Comme \nle reste du discours, cette dernière phrase n'était pas en allansien, mais \npourtant vous l'avez comprise ! Vous avez été béni par un des Dieux de \nDjarat. Désormais, si quelqu'un vous parle en ancien djaratien, vous \nserez capable de le compren dre et de lui parler. Pour cela, lorsque la \nsituation se présentera, ajoutez 30 au numéro du paragraphe où vous \nvous trouvez et rendez -vous immédiatement au paragraphe \ncorrespondant au résultat. Vous regagnez 1 point de CHANCE. Il n'y a \nrien d'autre qui pu isse vous intéresser dans le Sanctuaire de Khunam, \nDieu de la connaissance ; vous poursuivez donc votre chemin dans le \ntombeau. Rendez -vous au 374. \n",
        "options": [
            374
        ]
    },
    "7": {
        "text": "Vous déplacez la pièce vers la gauche, et Nemset  déplace Blanc 2 de \ndeux cases vers l'avant. Noir 1 est à présent libre de se déplacer. \nVoulez -vous déplacer Noir 1 (rendez -vous au 80) ou à nouveau Noir 2 \n(rendez -vous au 243) ?  \n",
        "options": [
            80,
            243
        ]
    },
    "8": {
        "text": "",
        "options": []
    },
    "9": {
        "text": "Vous parvenez rapidement au sommet de la volée de marches. Vous \nentrez dans une grande pièce jonchée de gravats ; le plafond est à dix \nbons mètres au -dessus de vous. Rendez -vous au 202. 10 \nVous esquivez l'attaque de l'homme  et vous tirez votre épée pour vous \ndéfendre. Il brandit son arme rouillée et tourne autour de vous, criant « \nMeurs, Démon ! Tu ne peux pas l'emporter sur Don Huan Fernandez, \nChevalier de Vastille ! » Sur ces paroles, vous engagez le combat.  \nFERNANDEZ  HABI LETE 7  ENDURANCE 7  \nSi vous réduisez l'ENDURANCE de votre adversaire à 3 points ou \nmoins, rendez -vous au 253. \n",
        "options": [
            202,
            253
        ]
    },
    "11": {
        "text": "Le chemin que vous suivez serpente dans une étroite gorge. Les parois \ns'élèvent de chaque côté pour former deux falaises. Si vous avez noté \nl'Avertissement de Cranno écrit sur votre Feuille d'Aventure, rendez -\nvous au 310. Sinon, rendez -vous au 298. \n",
        "options": [
            310,
            298
        ]
    },
    "12": {
        "text": "Les murs de ce tunnel -ci sont faits de blocs de pierre taillée. A peu de \ndistance, vous remarquez dans le plafond un puits ascendant, qui mène \naux niveaux supérieurs du tombeau. Le tunnel continue droit devant \nvous. Voulez -vous essayer de grimper dans le puits  (rendez -vous au \n352), ou préférez -vous poursuivre le long du tunnel dans l'espoir \nd'atteindre votre but (rendez -vous au 299) ? \n",
        "options": [
            352,
            299
        ]
    },
    "13": {
        "text": "« Je te juge digne de pénétrer dans la Cité des Morts, tranche le Sphinx. \nLe Culte du Cobra a transporté le corps momifié d'A kharis dans le \ntemple de Sithera, dans l'extrémité la plus éloignée de Nécropo -lis, où \nils ont l'intention de le ramener à la vie. Maintenant, poursuis ton \nchemin. » Sans hésitation, vous quittez le hall d'entrée par une nouvelle \ndouble porte.  Vous découvrez alors, en un vaste panorama, la grande \nNécropolis. Devant vous, ce ne sont que tombeaux de pierre de \nsouverains et nobles djaratiens, et temples de Dieux à tête d'animal. De \ngrands feux, disposés ici et là, éclairent toute la ville. Nécropol is, même ruinée, n'est visiblement pas complètement abandonnée. À votre \ngauche, vous voyez plusieurs bâtiments bas en pierre, qui ne semblent \npas être des tombeaux ; à droite, au loin, vous apercevez ce qui semble \nêtre des logements rustiques, probablement  les ruines d'un village. \nCependant, l'édifice le plus important de la cité est une immense \npyramide noire qui domine tout Nécropolis. Quelque chose vous dit \nqu'il s'agit du temple de Sithera. Que faites -vous à présent ? Allez -vous \n: \nExplorer les bâtiments  en pierre ?     Rendez -vous au 56  \nFouiller le village en ruines ?     Rendez -vous au 197 \nGagner directement le temple de Sithera ?   Rendez -vous au 92  \n",
        "options": [
            56,
            197,
            92
        ]
    },
    "14": {
        "text": "La porte s'ouvre facilement. Vous entrez dans une salle vide, menant \ndans une petite chapelle intérieure . Au centre se trouve une colonne \nrectangulaire, creusée d'une niche où repose une très belle idole en or. \nElle est haute d'une trentaine de centimètres et représente un homme à \ntête de crocodile, probablement un Dieu, habillé dans le style djaratien. \nIl y a aucun garde ; aussi, vous pouvez vous emparer de la statuette si \nvous le souhaitez (rendez -vous au 255) ou quitter le temple sans rien \ntoucher pour revenir au tunnel (rendez -vous au 284). \n",
        "options": [
            255,
            284
        ]
    },
    "15": {
        "text": "Certains négociants ont quelques articles intéressants et inhabituels à \nvendre : ils sont énumérés ci -dessous avec leurs prix. Si vous décidez \nd'acheter quelque chose, rendez -vous au paragraphe indiqué pour en \napprendre plus au sujet de votre nouvelle acquisition.  \nHuile de Lotus - 4 Pièces d'Or    Rendez vous au 155 \nDeux Œufs d'Yokka - 6 Pièces d'Or   Rendez vous au 291 \nDent de Ver des Sables - 6 Pièces d'Or   Rendez vous au 328 Scarabée d'Albâtre - 7 Pièces d'Or    Rendez -vous au 41 \nPyramide en Cristal - 5 Pièces d'Or   Rendez vous au 209 \nQuand vous avez fini, vous quittez le marché pour commencer votre \nquête. Rendez -vous au 242. \n",
        "options": [
            155,
            291,
            328,
            41,
            209,
            242
        ]
    },
    "16": {
        "text": "Le passage donne sur une volée de marches. Vous descendez pour vous \nretrouver, à votre grande surprise, dans un réseau de tunnels \npartiellement inondé. C'est le  seul chemin, vous n'avez donc pas d'autre \nchoix que d'avancer dans l'eau. Elle vous arrive à la taille ; vos \nProvisions, dans votre Sac à Dos, ne craignent rien pour l'instant, mais \nil faudra faire attention de ne pas les gâter en les mouillant. \nL'inondat ion a été causée par le grand fleuve qui traversait autrefois le \nroyaume de Djarat avant sa destruction, et qui coule à présent sous \nterre. Vous progressez le long du tunnel jusqu'à parvenir à une \nintersection. Voulez -vous aller tout droit (rendez -vous au 217), à \ngauche (rendez -vous au 124) ou à droite (rendez -vous au 234) ? \n",
        "options": [
            217,
            124,
            234
        ]
    },
    "17": {
        "text": "Vous tombez, mais seulement de quelques mètres. Vous ne vous faites \ndonc que quelque coupures  et contusions (déduisez 2 points de votre \nENDURANCE). Si vous voulez encore essayer de d'escalader le \nRocher des Esprits, rendez -vous au 391. Si vous préférez abandonner la \nrecherche du Chaman et partir en quête du temple, rendez -vous au 178. \n",
        "options": [
            391,
            178
        ]
    },
    "18": {
        "text": "Il y a deux manières d'employer le feu comme arme contre les Momies. \nLa première est de combattre en utilisant une torche, si vous en avez \nune. Dans ce cas, rendez -vous au 138 et combattez normalement, mais \nen réduisant votre Force d'Attaque d e 1 point ; à chaque Assaut \nremporté, vous ferez perdre 4 points d'ENDURANCE à la Momie au \nlieu de 2, car votre arme enflamme les bandelettes sèches. La deuxième \nméthode est de jeter sur une Momie un objet enflammé : une lampe, un \nŒuf d'Yokka ou une mesure  d'huile. Pour chaque objet lancé, Testez votre Habileté ; si vous réussissez, la Momie s'enflamme \ninstantanément et sera détruite par le feu en quelques instants. Vous \npouvez essayer autant de fois que vous avez d'objets à jeter (mais tout \nobjet enflammé et lancé est perdu). Si vous épuisez toutes vos \nressources ou si vous renoncez à cette méthode, notez combien de \nMomies vous avez tuées, et rendez -vous au 138. \n",
        "options": [
            138,
            138
        ]
    },
    "19": {
        "text": "Le symbole en forme de scarabée s'enfonce facilement dans le mur. \nAllez -vous à présent appuyer sur le serpent puis le vautour (rendez -\nvous au 157) ou le vautour puis le serpent (rendez -vous au 230) ? \n",
        "options": [
            157,
            230
        ]
    },
    "20": {
        "text": "Enfin, vo us savez où trouver le tombeau d'Akharis ! Sans attendre, \nvous sortez des ruines du temple pour continuer votre voyage vers l'est. \nMarchant entre les colonnes, vous apercevez soudain un homme vêtu \nd'une robe rouge qui se précipite derrière un mur lézardé. Ce pourrait -\nil... ? Vous contournez immédiatement le mur. L'homme est à dix \nmètres de vous ; sa longue robe porte le symbole du cobra. Vous tirez \nvotre épée, prêt à sceller le sort de cet adorateur du Mal. Cependant, \navant que vous puissiez l'approcher, l' homme frappe plusieurs fois de \nson bâton le remblai de sable sur lequel il se tient. Immédiatement \ns'élève un bourdonnement de mauvais augure : un essaim de guêpes du \ndésert s'envole d'une crevasse du sol pour défendre le nid. Vous les \nvoyez se diriger ver s l'adorateur puis s'arrêter brusquement. Il a porté \nles mains à ses tempes et semble se concentrer profondément. Les \nguêpes font brusquement volte -face,  et l'essaim prend la forme d'un \ninsecte géant. La colossale guêpe qu'a formé la nuée est pourvue d'un \nabdomen conique prolongé d'un dard d'un demi -mètre de long ! Battant \nde ses ailes massives, l'essaim se jette sur vous en bourdonnant. Allez -\nvous vous défendre avec votre épée (rendez -vous au 222) ou en \nutilisant une autre arme (rende z-vous au 108) ?   \n",
        "options": [
            222,
            108
        ]
    },
    "21": {
        "text": "Vous arrachez les pieux de terre pour que la Chimère puisse se libérer \ndu filet. « Ce n'est pas trop tôt, grogne la créature d'un air hautain. Je \nsuppose que je dois te remercier. Tout cela n'aurait jamais dû arriver. Je \nm'étais seulement étendu pour faire  un somme, et ces trappeurs \neffrontés ont eu l'audace d'essayer de me capturer. Ils voulaient \ncertainement me vendre à quelque aristocrate sur le marché aux \nbestiaux de Rimon, pour un zoo privé. S'il y a une chose que je ne \ntolère pas, c'est bien un tel ma nquement à la courtoisie. »  \nSoudain, quatre hommes à cheval apparaissent entre les rochers. \nVoyant que vous avez libéré leur proie, ils poussent des cris de colère \net sautent à bas de leurs montures en tirant leurs armes. Le chef des \ntrappeurs, torse nu et  tête rasée, se précipite sur vous une dague à la \nmain. Vous engagez le combat avec lui, alors que la Chimère se jette \nsur les trois autres trappeurs.  \nTRAPPEUR  HABILETE 8  ENDURANCE 7  \nLa lame du poignard est enduite d'un poison qui provoque le sommeil. \nCepe ndant, elle n'aura aucun effet sur vous, en raison de votre \nimmunité aux toxines. La première fois que le trappeur gagnera un \nAssaut, vous devrez ajouter 1 point à votre total de POISON, en plus de \nla perte d' ENDURANCE habituelle. Si vous gagnez, rendez -vous au \n125. \n",
        "options": [
            125
        ]
    },
    "22": {
        "text": "Il est bien connu que les serpents craignent le feu ; aussi, si vous avez \nun moyen de les effrayer avec le feu, par exemple une mesure d'huile \nou une torche, vous pouvez employer cette méthode pour atteindre le \ncoffret sans être mordu (rendez -vous au 186). Si vous n'avez pas un tel \nobjet, ou si vous ne souhaitez pas gaspiller votre Equipement, vous \ndevrez vous fier à votre rapidité (rendez -vous au 99). \n",
        "options": [
            186,
            99
        ]
    },
    "23": {
        "text": "Alors que vous marchez vers la sortie de droite, les os de s gardes \ns'agitent par saccades, s'assemblent et se mettent en marche vers vous. \nIls atteindront la voûte avant vous ; si vous voulez éviter de vous battre \navec eux, vous devez courir vers l'autre sortie (rendez -vous au 371). Si \nvous voulez emprunter l'issue que vous aviez choisie, vous devez \ncombattre.  \nHABILETE ENDURANCE Premier GARDE SQUELETTE  8 6 \nDeuxième GARDE SQUELETTE  7 6 \nSi vous gagnez, rendez -vous au 229. \n",
        "options": [
            371,
            229
        ]
    },
    "24": {
        "text": "Le terrain devient progressivement plus difficil e pendant que vous \nfaites route vers le temple en ruines. À midi, vous vous reposez pour \néviter de marcher sous le soleil à son zénith. Au milieu de l'après -midi, \nvous reprenez la route entre les falaises raides et les hautes parois \nrocheuses. Pendant que vous marchez, les échos d'une lutte atteignent \nvos oreilles, venant de quelque part à l'ouest entre les roches. Si vous \nallez voir de quoi il s'agit, rendez -vous au 372. Si vous ignorez \nl'incident, rendez -vous au 226. \n",
        "options": [
            372,
            226
        ]
    },
    "25": {
        "text": "Avec le feu, vous pouvez attaquer de deux manières les animaux \nmomifiés. La première est de combattre en utilisant une torche, si vous \nen avez une. Dans ce cas, rendez -vous au 163 et combattez \nnormalement, mais en réduisant votre Force d'Attaque de 1 point ; à \nchaque Assaut remporté, vous ferez perdre 4 points d' ENDURANCE à \nvotre adversaire au lieu de 2, car votre arme enflamme les bandelettes \nsèches. La deuxième méthode est de je ter sur l'animal un objet \nenflammé : une lampe, un Œuf d'Yokka ou une mesure d'huile \nenflammée. Pour chaque objet lancé, Testez votre Habileté ; si vous \nréussissez, votre adversaire s'enflamme instantanément et sera détruit \npar le feu en quelques instants.  Vous pouvez essayer autant de fois que vous avez d'objets à jeter (mais tout objet enflammé et lancé est perdu). \nSi vous épuisez toutes vos ressources ou si vous renoncez à cette \nméthode, notez quels animaux vous avez tués, et rendez -vous au 163. \nSi vous tuez les trois bêtes, rendez -vous au 147. \n",
        "options": [
            163,
            163,
            147
        ]
    },
    "26": {
        "text": "Vous soufflez dans la corne, et son écho retentit des collines jusque \ndans les sables sans fin. Les deux guerriers sursautent, et deux autres \nsurgissent derrière vous.  Vous réalisez alors votre erreur : la Corne d'Os \nest employée par les Xoroas pour appeler à l'aide et avertir la colonie \ndu danger ! Les Hommes -Fourmis se précipitent sur vous de tous les \ncôtés. Vous devez combattre vos quatre adversaires en même temps.  \nHABILETE ENDURANCE  \nPremier XOROA   10   10 \nDeuxième XOROA   11   10 \nTroisième XOROA   11   10 \nQuatrième XOROA    9   11 \nSi vous survivez d'une manière ou d'autre cette bataille, rendez vous au \n331. \n",
        "options": [
            331
        ]
    },
    "27": {
        "text": "« Pour atteindre les profondeurs du tombeau, tu devras pénétrer dans \nles Crocs de Sithera. La seule manière de s'échapper est de trouver la \nporte dérobée, dans un coin de la salle. » Si vous vous trouvez jamais \ndans les Crocs de Sithera, divisez par deux l e numéro du paragraphe \nque vous lisez alors, puis rendez vous au paragraphe portant le numéro \ncorrespondant. Retournez maintenant au 286. \n",
        "options": [
            286
        ]
    },
    "28": {
        "text": "Lorsque le Lion Noir tombe à terre, les badauds vous acclament. Jerran  \nn'est pas gravement blessé mais, comme votre combat contre la bête \nsauvage vous a distrait, l'adorateur a pu s'enfuir. Vous pouvez dès à \nprésent vous lancer à la recherche du tombeau, espérant le rattraper en \nchemin (rendez vous au 242) ou renoncer à la poursuite pour visiter le \nmarché et vous équiper (rendez vous au 112). \n",
        "options": [
            242,
            112
        ]
    },
    "29": {
        "text": "« Et maintenant, la dernière question, dit le Sphinx. Combien \nd'épreuves doit subir un mort pendant son voyage dans le monde \nsouterrain ? »  Si vous connaissez la réponse, rendez vous au paragraphe \ncorrespondant. Sinon, ou si vous vous trompez, rendez vous au 361. \n",
        "options": [
            361
        ]
    },
    "30": {
        "text": "Le hall aux colonnes est désert. À son extrémité se trouve une double \nporte de cèdre entrebâillée. Elle donne sur un nouveau cou loir, que \nvous pouvez suivre vers la droite (rendez vous au 254) ou la gauche \n(rendez vous au 87). \n \n",
        "options": [
            254,
            87
        ]
    },
    "31": {
        "text": "La nuit est terriblement froide, et vous pouvez à peine dormir. Au \nmatin, vous vous sentez plus fatigué que lorsque vous vous êtes couché \n(déduisez 2 points de votre ENDURANCE). Tandis que la chaleur \nrevient à vos membres gourds sous les rayons du soleil, vous consultez \nla carte de Jerran. D'après elle, vous devez maintenant vous diriger \ndirectement au nord pour atteindre le temple. Rendez vous au 5. \n",
        "options": [
            5
        ]
    },
    "32": {
        "text": "Vous avez l'impression d'être attrapé et impitoyablement écrasé. En \nregardant vers le  bas, vous vous apercevez que vous êtes emprisonné \ndans les anneaux d'un énorme Cobra doré. Il lève sa tête à hauteur de \nvotre visage et vous observe avec des yeux scintillants - et frappe ! \nVotre aventure est terminée.  \n",
        "options": []
    },
    "33": {
        "text": "Vous avancez sur le sable teinté de sang et contournez les grandes \ncarcasses pour entrer dans le tombeau. Rendez vous au 204. \n",
        "options": [
            204
        ]
    },
    "34": {
        "text": "La clé tourne dans la serrure et le battant de pierre ouvragé s'ouvre. \nVous vous trouvez sur le palier  supérieur d'un large escalier, qui vous \nmène dans une vaste et haute pièce. Le plafond est bleu et piqueté \nd'étoiles jaunes stylisées, les murs couverts de plâtre peint à fresques, \nretraçant toute la vie du roi défunt. Sur l'une des frises, il vénère sa \nDéesse maléfique, sur une autre il di cte ses lois, et sur une autre encore \nil communie avec des créatures démoniaques. Plusieurs voûtes mènent \nhors de cette pièce. Vous y apercevez des trésors fabuleux entassés \ndans de grandes jarres, et des cercueils d'or incrustés de bijoux \nscintillants. Ce pendant, votre attention est attirée par l'énorme \nsarcophage en pierre d'Akharis, et le non moins énorme serpent enroulé \nautour de lui. Ses écailles sont un camaïeu de rouge tâché de noir et \njaune, et il mesure au bas mot vingt mètres de long ! Lorsque la lumière \nl'atteint, les yeux du serpent s'ouvrent. Il soulève lentement sa tête et \ncommence à se dérouler. Sa peau dure, en frottant contre la pierre, \nproduisent un bruit grêle. Quand le Grand Serpent ouvre la gueule, son \nvenin s'écoule goutte à goutte le l ong de deux crocs de la taille de votre \nbras.     \n \nGRAND SERPENT  HABILETE 8 ENDURANCE 14  \nSi le serpent gagne un Assaut, vous perdez 3 points d'ENDURANCE et \ngagnez 2 points de POISON. Si le monstre gagne deux Assauts \nconsécutifs, rendez vous au 193. Si vous tuez le reptile, rendez vous au \n88. \n",
        "options": [
            193,
            88
        ]
    },
    "35": {
        "text": "Vous sautez sous la voûte au moment où la statue se brise sur le sol \nderrière vous, bloquant toute retraite. Vous ne pourrez jamais déplacer \nle colosse. Vous n'avez pas d'autre choix que de descendre plus profond \ndans le tombeau. Rendez vous au 216. \n",
        "options": [
            216
        ]
    },
    "36": {
        "text": "La sphère rougeoyante semble vouloir mourir avec l'adorateur qui \nl'utilisait, car sa lumière s'affaiblit. N'y prêtant aucune attention, vous \nregardez tout autour de vous pour voir s'il y a quelque chose d'inté -\nressant. L'adorateur venai t prendre un petit récipient de terre cuite, qui \n(comme vous l'apprenez quand vous soulevez son couvercle) contient \nun objet d'apparence singulière, comme momifié. Si vous voulez \nprendre ce pot, notez -le sur votre Feuille d'Aventure. Vous ne trouvez \nrien d 'autre d'utile, mais vous remarquez que la sphère palpite toujours \nfaiblement. Si vous voulez la prendre, rendez vous au 159. Sinon, \nquittez la salle et rendez vous au 9. \n",
        "options": [
            159,
            9
        ]
    },
    "37": {
        "text": "Un quart d'heure plus tard, un groupe de  quatre hommes apparaît à \ncheval entre les rochers, dont l'un au torse nu et au crâne dégarni, est \napparemment le chef. Ils approchent la Chimère, qui pousse un  \nhurlement de défi - et de crainte. Sans trahir aucune émotion, l'homme \nchauve marche jusqu'au monstre et plonge une dague dans ses flans. La \ncréature cesse bientôt de lutter et tombe sans connaissance, comme \ndroguée. Les quatre hommes arrachent les pieux e t, après avoir \nentravés les pieds de la Chimère, la placent sur un traîneau en bois tiré par deux chevaux. Ils reprennent leurs montures et partent vers le sud. \nIl n'y a plus rien à faire ici, vous retournez donc à la piste p our \npoursuivre vers l'est. Ren dez vous au 250. \n",
        "options": [
            250
        ]
    },
    "38": {
        "text": "Vous tirez la baguette de fer de votre Sac à Dos et en frappez Akharis. \nImmédiatement il est entouré par une aura noire miroitante - mais cela \nne semble pas le gêner, bien au contraire ! Vous venez d'utiliser le \nSceptre d'Oset, que les antiques Djaratiens avaient caché aux sectateurs \ndu Culte du Cobra à cause de sa puissance maléfique. Au lieu \nd'affaiblir la Momie, vous l'avez renforcée ! Souvenez -vous d'ajouter 1 \npoint à l'HABILETE d'Akharis et 3 points à son ENDURA NCE quand \nvous le combattrez. Rendez vous maintenant au 215. \n",
        "options": [
            215
        ]
    },
    "39": {
        "text": "En marchant vers les monticules, vous apercevez deux créatures \nd'aspect bizarre parmi les rochers. La partie supérieure de leur corps \nparaît humaine, mais leurs yeux sont  argentés et, en guise d'oreilles, ils \nont sur leur tête deux antennes flexibles et segmentées, comme les \nfourmis. D'ailleurs, leur corps et leurs jambes sont ceux d'une fourmi \ngéante ! Ils sont de couleur brun rougeâtre et hauts d'environ un mètre \net demi . Ces créatures sont des Xoroas. Ils peuvent non seulement voir \ndans l'obscurité, mais peuvent également détecter les odeurs les plus \nténues grâce à leur odorat très développé - et votre propre odeur est \nplutôt forte après plusieurs jours de voyage dans le  désert ! Les deux \nOuvriers effrayés s'enfuient vers une ouverture dans un des monticules \ntout en criant, ou plutôt en produisant une série des déclics et des \nfredonnements. Soudain, deux nouveaux Xoroas apparaissent entre les \nrochers. Ceux -là sont plus gr ands que les Ouvriers, hauts de presque \ndeux mètres, et leur peau est légèrement plus foncée. Tous les deux \ntiennent des javelines et en portent d'autres en bandoulière. D'un \nmouvement rapide, l'un des Guerriers Xoroas lance une pierre dans \nvotre direction . Lancez un dé. Si le nombre obtenu est impair, rendez \nvous au 263 ; s' il est pair, rendez vous au 357. \n",
        "options": [
            263,
            357
        ]
    },
    "40": {
        "text": "Le passage fait brusquement un coude à gauche. Une lumière brille \ndans le couloir après cet angle. Passant prudemment la tête au coin du \nmur, vous voyez un homme vêtu de rouge penché au -dessus d'un trou \ndans une salle vide. C'est l'un des adorateurs ! Auto ur de lui sont \nétendues trois créatures d'aspect humanoïde, malgré leurs crocs et leurs \nvisages décharnés semblables à des crânes. L'adorateur soulève quelque \nchose hors du trou. Voulez -vous vous précipiter à l'attaque (rendez \nvous au 212), attendre un moment (rendez vous au 116) ou, comme \nc'est un cul -de-sac, revenir sur pas le long du passage et prendre l'autre \nchemin (rendez vous au 9) ? \n \n",
        "options": [
            212,
            116,
            9
        ]
    },
    "41": {
        "text": "Le scarabée, ciselé dans un morceau d'albâtre veiné, est un authentique \nporte -bonheur antique. Désormais, chaque fois que vous devrez Tenter \nvotre Chance, vous pourrez déduire 1 au chiffre amené par les dés. \nRevenez maintenant au 15. \n",
        "options": [
            15
        ]
    },
    "42": {
        "text": "Vous êtes dans une très mauvaise passe. Vous cherchez désespérément \nun moyen de vous évader, mais vous n'en trouverez aucun. Ce profond \nsouterrain, la chambre mortuaire d'Akharis, va gagner sous peu un \nnouvel occupant, car vous allez être enterré vivant sous le sable !  \n  \n",
        "options": []
    },
    "43": {
        "text": "Examinant les abords de la voûte, vous examinez une petite chambre \ntaillée dans la pierre. Ses murs sont couverts de hiéroglyphes et \nd'images de personnages à têtes d'animaux. Devant la statue d'un Dieu \ndont la tête de taureau atteint le plafond, se tient un homme en robe \nrouge : l'adorateur que vous avez suivi dans le tombeau ! Voulez -vous \nentrer dans la pièce et attaquer immédiatement (rendez vous au 191) ou \nattendre pour voir ce que l'adorateur va faire (rendez vous au 340) ? \n",
        "options": [
            191,
            340
        ]
    },
    "44": {
        "text": "Les Nandinours n'ont aucun besoin d'argent, ils ne conservent donc rien \nde précieux dans leurs taniè -res. Cependant, vous trouvez un squelette \nhumain portant encore les lambeaux de ce qui fut une longue robe \nrouge. A une phalange osseuse est passé un anneau d'or, façonné à \nl'image d'un cobra lové sur lui -même. Si vous voulez prendre l'Anneau \ndu Cobra, notez -le sur votre Feuille d'Aventure. Vous trouvez \négalement quelques Pièces d'Or parmi les carcasses (lancez un dé pour \nsavoir combien). Ne trouvant rien d'autre de valeur, vous quittez la \nretraite du Nandinours et rejoignez la piste principale qui se dirige v ers \nle nord -ouest (rendez vous au 337). \n",
        "options": [
            337
        ]
    },
    "45": {
        "text": "Lentement, en utilisant le Rouleau de Papyrus, vous traduisez les \nhiéroglyphes recopiés dans le journal intime. L'inscription dit :  « Et tout \nceux qui veulent profaner le temple de Cracca, Se igneur des Fleuves et \nPasseur des Dieux, qu'ils prennent garde à la colère de la Divinité à tête \nde crocodile.  » Rendez vous au 226. \n",
        "options": [
            226
        ]
    },
    "46": {
        "text": "La force de votre coup envoie Akharis heurter un des brasero dressé à \nsa gauche. Immédiatement, le  feu magique se communique à ses \nbandelettes, et la Momie s'embrase en une gerbe de flammes. En \nhurlant, le mort vivant s'effondre et dévale les degrés. En un instant, \ntout ce qui entoure la créature maléfique est réduit en cendres. Akharis est enfin mort.  Mais même si vous ayez accompli votre quête, \nparviendrez -vous à vous échapper et survivre assez longtemps pour \nraconter votre histoire ? Pour la première fois, vous remarquez, derrière \nles débris de la statue de Sithera, une alcôve qui contient certains d es \nobjets magiques nécessaires au culte. Si vous pensez qu'il faut éviter de \ngaspiller un temps trop précieux et s'enfuir immédiatement, rendez -\nvous au 2. Mais si vous voulez essayer d'utiliser un des artefacts en \nespérant que cela vous aidera à sortir d'i ci, rendez -vous au 232. \n",
        "options": [
            2,
            232
        ]
    },
    "47": {
        "text": "Quoi que vous puissiez essayer contre la statue, vos tentatives seront \nvaines. Un massif pied de pierre s'écrase sur vous avec une force \nénorme. Votre aventure s'achève ici.  \n \n",
        "options": []
    },
    "48": {
        "text": "Deux reptiles énormes nagent  vers vous, chacun mesurant près de \nquatre mètres de long. Quand ils sont très près de vous, les crocodiles \nouvrent grand leurs mâchoires et passent à l'attaque pour satisfaire leur \nappétit vorace. Le passage est assez étroit pour vous permettre de \ncombatt re les créatures une par une. Cependant, comme vous êtes dans \nl'eau jusqu'à la taille, vous devez réduire votre Force d'At -d'Attaque de \n1 point pour la durée de cette bataille.  \nHABILETE  ENDURANCE  \nPremier CROCODILE   8   7 \nDeuxième CROCODILE  7   8 \n \n \nDans le culte d'Akharis, le crocodile est considéré comme sacré car \nc'est un tueur efficace. Il y a d'autres crocodiles qui gardent les couloirs \ninondés, aussi, si jamais vous devez revenir à cet endroit, lancez un dé. \nSi vous obtenez de 1 à 3, vous rencontrez seulement un crocodile ; si \nvous obtenez 4 ou 5, vous en rencontrez deux ; et si vous obtenez 6 \nvous n'en rencontrez aucun. Rendez -vous au 287. \n",
        "options": [
            287
        ]
    },
    "49": {
        "text": "Lorsque vous tombez à terre, les Œufs d'Yokka se cassent dans votre \nSac à Dos. Immédiat ement, ils libèrent des oiseaux de feu. Pour chaque \nŒuf cassé, déduisez de votre ENDURANCE autant de points qu'en \namènera un dé, car les créatures de feu vous brûlent en s'échappant. Si \nvous survivez, rendez -vous au 202. \n",
        "options": [
            202
        ]
    },
    "50": {
        "text": "Le dos con tre un grand piliers, vous pouvez combattre les Caarths un \npar un.  \nHABILETE ENDURANCE  \nGUERRIER CAARTH   11   11 \nSORCIER CAARTH    10   10 \nLa première fois que vous serez frappé par l'un ou l'autre Caarth , vous \ndevrez ajouter 1 à votre total de POISON en plus des 2 points \nd'ENDURANCE habituels, à cause du venin dont les Hommes -\nSerpents enduisent leurs armes. Si vous gagnez sans subir aucun \ndommage, prenez 1 point de CHANCE et rendez -vous au 231. Si vous \navez été blessé, lancez un dé. Si vous tirez un 6, rendez -vous au 158 ; \npour tout autre résultat, rendez -vous au 231. \n",
        "options": [
            231,
            158,
            231
        ]
    },
    "51": {
        "text": "Dégainant votre arme, vous chargez la horde de morts vivants. Tentez \nvotre Chance. Si vous êtes Chanceux, rendez -vous au 138. Si vous êtes \nMalchanceux, rendez -vous au 176. \n",
        "options": [
            138,
            176
        ]
    },
    "52": {
        "text": "Le Cyclope s'effondre à terre. Si Fernandez vous a attaqué la dernière \nfois que vous l'avez rencontré, rendez -vous au 261. Sinon, rendez -vous \nau 96. \n",
        "options": [
            261,
            96
        ]
    },
    "53": {
        "text": "Vous vous plongez dans le jeu, oubliant votre dangereuse quête \npendant un moment. Le plateau se présente ainsi :  \n \nComme vous pouvez voir, le pion Noir 1 est actuellement bloqué par \nBlanc 1 et Blanc 2. C'est votre tour de jouer ; quelle pièce déplacez -\nvous ?  \nNoir 2 ?  Rendez -vous au 7 \nNoir 3 ?  Rendez -vous au 156 \nNoir 4 ?  Rendez -vous au 205 \nNoir 5 ?  Rendez -vous au 184 \n",
        "options": [
            7,
            156,
            205,
            184
        ]
    },
    "54": {
        "text": "Par où allez -vous poursuivre : par l'autre porte, si ce n'est déjà fait \n(rendez -vous au 393), ou le long du nouveau passage qui s'éloigne de \ncette pièce (rendez -vous au 239) ? \n",
        "options": [
            393,
            239
        ]
    },
    "55": {
        "text": "Avant que vous puissiez vous remettre sur pieds, vous sentez les mains \nde l'adorateur se serrer autour de votre gorge (vous perdez 2 points \nd'ENDURANCE). Il essaye de vous étrangler ! Vous combattrez de \nmanière normale, mais vous ne pourrez pas blesser votre adversaire tant \nque vous ne vous serez pas dégagé (si vous remportez un Assaut, ne \ndéduisez aucun point d' ENDURANCE à votre adversaire). Il  vous faut \ngagner deux Assauts consécutifs pour parvenir à vous libérer de la \npoigne de l'adorateur. Ensuite, vous pourrez le blesser normalement.  \nADORATEUR  HABILETE 7  ENDURANCE 7  \nSi vous gagnez, rendez -vous au 214. \n",
        "options": [
            214
        ]
    },
    "56": {
        "text": "Un silence inquiétant pèse sur cette partie de la ville. À l'intérieur des \nbâtiments, vous visitez plusieurs salles meublées de tables en pierre et \nde bancs, couverts d'outils rouillés et de pots d'argile brisés. Au cœur \ndu complexe, vous pénétrez dans une pièce qui a servi récemment : des \nlambeaux de tissu sont éparpillés et un liquide foncé souille les dalles \nébréchées. C'est alors que vous comprenez où vous vous trouvez : ce \nsont les chambres d'embaumement où l'on apportait les corps des \ndéfunts pour les préserver.  Vous êtes particulièrement intéressé par \ndeux récipients, à moitié pleins de liquides étranges. Le premier a une \nodeur agréable, alors que l'autre, une sorte de sirop, empeste. Voulez -\nvous :  \nBoire un peu du liquide à l'odeur agréable ?   Rendez -vous au 82 \nBoire un peu du sirop pestilentiel ?    Rendez -vous au 173 \nFrotter votre peau avec le sirop ?     Rendez -vous au 219 \nQuitter les chambres d'embaumement ?    Rendez -vous au 147 \n",
        "options": [
            82,
            173,
            219,
            147
        ]
    },
    "57": {
        "text": "Vous réagissez immédiatement, bondissant en avant pour éviter \nl'éboulement, mais vous êtes tout de même frappé par quelques éclats \n(déduisez 2 points de votre ENDURANCE). Rendez -vous au 89. \n",
        "options": [
            89
        ]
    },
    "58": {
        "text": "Scrutant les profondeurs de l'orbe de cristal, vous concentrez toutes \nvotre énergie mentale pour décou vrir le pouvoir de l'objet. Testez votre \nHabileté, en ajoutant 1 au jet de dés. Si vous réussissez, rendez -vous au \n358. Si vous échouez, rendez -vous au 313. \n",
        "options": [
            358,
            313
        ]
    },
    "59": {
        "text": "Quand l'Araignée de la Mort vous mord, elle injecte son poison dans \nvotre sang, vous paralysant en quelques instants. Le Démon enveloppe \nvotre corps dans sa toile et continue à vous mordre jusqu'à ce que mort \ns'ensuive. Sa tâche  achevée, l'Araignée de la Mort disparaît avec sa \ntoile et votre cadavre, regagnant l'Enfer des Damnés, où votre âme sera \ntorturée pour l'éternité !  \n",
        "options": []
    },
    "60": {
        "text": "L'incrustation de lapis -lazuli dans le disque vole en éclats dans une \nexplosion de lumière rouge, libéra nt un grand Esprit Faucon qui \ns'envole au -dessus de vous, ses ailes de flammes parcourues de reflets \nd'azur. Le fier oiseau tourne autour de la créature fantasmatique puis \nl'attaque avec ses serres, alors que les têtes de serpent se détendent vers \nson poit rail. En quelques instants la bataille est finie et l'Esprit Chacal \nest renvoyé dans le Plan Démoniaque. Son devoir accompli, le faucon \ndisparaît également. Soudain, vous sentez sur vous le regard fixe de la \nprêtresse. Ses yeux s'enflamment, et sous ce reg ard terrifiant de \ncruauté, vous sentez vos force vous abandonner. Si vous avez l'amulette \nen forme d'œil, rendez -vous au 151. Sinon, rendez -vous au 344. \n",
        "options": [
            151,
            344
        ]
    },
    "61": {
        "text": "Se voyant surclassée par votre dextérité au combat, la Chimère saute \nhors de portée de votre arme et s'envole en battant de ses ailes \ntronquées. Pendant qu'elle s'enfuit, elle continue de vous lancer des \ninsultes jusqu'à ce qu'elle soit hors de portée. Vou s pouvez reprendre \nvotre quête. Rendez -vous au 250. \n   \n",
        "options": [
            250
        ]
    },
    "62": {
        "text": "Ces montagnes désolées semblent être exemptes de toute forme de vie. \nVous taillez votre route en direction de l'est sous le lourd soleil, mais \nvous ne trouvez aucun signe de l'adorateur. Le chemin que vous suivez \ns'élève bientôt, jusqu'à devenir un raidillon qui serpente entre une paroi \nrocheuse à votre gauche et un précipice à droite. Sans que rien ne l'ai \nlaissé présager, un vent anormalement froid commence à souffler, \nfaisa nt tourbillonner le sable du désert autour de vous. Comme vous \nvous élevez encore, le vent forcit et se tord en une spirale d'air et de \npoussière, puis finit par se concentrer en une silhouette. Un humanoïde \nde sable de plus de deux mètres de haut, entière ment fait de sable, se \ntient devant vous. Serrant ses énormes poings et dardant ses orbites \nrougeoyantes sur vous, le Golem de Sable avance pour vous frapper. \nQuelle arme voulez -vous employer contre la créature surnaturelle :  \nVotre épée ?  Rendez -vous au 143 \nDe la Poudre de Feu ou un Œuf d'Yokka ? Allez au 81 La statuette d'un \nDieu ?  Rendez -vous au 378 \nUne Dent de Ver des Sables ?  Rendez -vous au 308 \nUne Corne d'Os ?  Rendez -vous au 220 \n",
        "options": [
            143,
            81,
            378,
            308,
            220
        ]
    },
    "63": {
        "text": "Passant la porte de l'antre du Charognard, puis l'entrée de ce niveau du \ntombeau, vous parvenez bientôt devant une porte en pierre sans poignée \ndans le mur gauche. Vous essayez de pousser la porte mais sans \nparvenir à l'ouvrir. Vous remarquez alors une inscription taillée dans la \nroche tout autour de la  porte. Si vous voulez vous arrêter et prendre le \ntemps de traduire le message en utilisant le Rouleau de Papyrus, \nrendez -vous au 198. Sinon, reprenez votre marche  (rendez -vous au \n374). \n",
        "options": [
            198,
            374
        ]
    },
    "64": {
        "text": "Brandissant la bouteille, vous jetez son contenu sur la Momie. Akharis \nhurle de douleur : le liquide sacré ronge ses chairs mortes comme de \nl'acide ! Lancez un dé pour déterminer combien de points d' \nENDURANCE lui font perdre les Eaux de Vie (notez -le, avec les \nautres dommages éventuellement déjà infligés à Akharis). Rendez -vous \nau 215. \n",
        "options": [
            215
        ]
    },
    "65": {
        "text": "Vous mettez à jour les restes d'un sac à dos enfoui sous les piles \nd'ossements. Vous suppose z qu'il a appartenu à un humain plus \nmalchanceux que vous. En regardant à l'intérieur, vous trouvez un petit \nlivre ; vous découvrez en l'ouvrant qu'il s'agit d'un journal. En le \nfeuilletant, vous déduisez que son propriétaire faisait partie des \nexplorateur s dont vous a parlé Jerran Farr. Le journal contient des \ninformations sur leur exploration du temple. Mais vous apprenez \négalement que, pendant leur voyage, le groupe a trouvé d'autres ruines \nqu'ils pensaient être djaratiennes. Sur un pan de mur, ils ont t rouvé une \ninscription dans une curieuse écriture faite d'images ; elle est \nsoigneusement reproduite dans le journal. Il n'y a rien d'autre qui puisse \nvous intéresser, mais avant de partir, vous décidez de prendre les deux \nœufs de Rasaur avec vous, chacun a yant la valeur d'un Repas (ajoutez 2 \nRepas dans la case Provisions). Rendez -vous au 226. \n",
        "options": [
            226
        ]
    },
    "66": {
        "text": "Vous tentez de coincer votre Sac à Dos entre le plafond et le sol dallé, \nmais cela ne sert à rien. Puis vous essayez avec votre épée, mais ell e se \nbrise sous la pression inexorable du plafond de pierre. Enfin, vous vous \ncouchez sur le dos pour vous arc -bouter contre le plafond avec vos bras \net vos jambes, mais cet acte désespéré ne fera bien sûr aucune \ndifférence. Les crocs de Sithera vont faire  une nouvelle victime, la \npremière depuis plusieurs millénaires.  \n",
        "options": []
    },
    "67": {
        "text": "Vous soulevez facilement la pierre, qui cachait une fosse peu profonde. \nDans celle -ci, il y a quelques provisions presque réduites à l'état de \nfossiles ainsi qu'une baguette de fer, indemne de rouille grâce à la \nsécheresse de l'atmosphère. Son extrémité es t façonnée en forme de \nmain griffue. Si vous voulez prendre le Sceptre de Fer, notez -le sur \nvotre Feuille d'Aventure. Que vous le preniez ou non, vous devez \nmaintenant quitter le village. Où irez -vous ensuite : vers le temple de \nSithera (rendez -vous au 92) ou vers les bâtiments bas en pierre, si vous \nn'y avez pas déjà été (rendez -vous au 56) ? \n",
        "options": [
            92,
            56
        ]
    },
    "68": {
        "text": "Heureusement, puisque vous vous tenez dos à dos dans l'étroite ruelle, \nun seul adorateur peut attaquer chacun de vous à l a fois. Vous vous \napprêtez à combattre le chef.  \nADORATEUR  HABILETE 7  ENDURANCE 7  \nSi vous défaites votre adversaire, rendez -vous au 214. \n",
        "options": [
            214
        ]
    },
    "69": {
        "text": "Le dédale de couloirs inondé où vous vous trouvez s'étend très loin \ndans toutes les directions.  Vous examinez les intersections et \ndéterminez les passages encore praticables. Lequel choisir ?  \nLe premier à gauche, puis à droite et encore à droite ?  Rendez -vous au \n",
        "options": []
    },
    "217": {
        "text": "Tous les tunnels se ressemblent. Parvenu à une jon ction, vous pouvez \nprendre le premier à gauche (rendez -vous au 301), le second à gauche \n(rendez -vous au 182), ou celui de droite (rendez -vous au 272) ? \n",
        "options": [
            301,
            182,
            272
        ]
    },
    "162": {
        "text": "Vous êtes à un carrefour de tunnels. Irez -vous à gauche (rendez -vous \nau 195), à droite (rendez -vous au 287) ou tout droit (rendez -vous au \n100) ? \n",
        "options": [
            195,
            287,
            100
        ]
    },
    "70": {
        "text": "Puisant dans votre incroyable force, vous repoussez les assauts \npsychiques du Passage de la Peur. La terreur et le cauchemar \nn'existaient que dans votre esprit. Le couloir est maintenant à nouveau \nvide ;  vous pouvez poursuivre votre chemin, mais vous avez été \ndéfinitivement marqué par cette expérience. Réduisez de 1 point votre \ntotal de départ et votre total actuel d'HABILETE. Rendez -vous au 16. \n",
        "options": [
            16
        ]
    },
    "71": {
        "text": "De l'autre côté de la voûte, vous voy ez une petite chambre taillée dans \nla pierre. Ses murs sont cou -verts de hiéroglyphes et d'images de \npersonnages à têtes d'animaux. Face à vous dans la pièce se trouve la \nstatue d'un homme dont la tête de taureau atteint presque le plafond. \nVotre lumière fait jouer d'inquiétantes ombres sur les murs. Vous \ndécidez qu'il n'y a rien à trouver ici ; vous continuez donc le long du \ntunnel. Le passage tourne ensuite à droite et vous mène à un escalier de \npierre ; vous n'avez d'autre choix que de descendre. Vous v ous \ndemandez jusqu'à quelle profondeur s'enfonce le tombeau. Rendez -\nvous au 216. \n",
        "options": [
            216
        ]
    },
    "72": {
        "text": "Les muscles tendus, vous bondissez et parvenez à attraper la statue. Là \noù vous vous teniez il y a un instant s'est ouvert un puits d'acide \nbouillonna nt ! Vous mettez l'Amulette de Malachite autour de votre cou \net sortez immédiatement de la pièce. Rendez -vous au 247. \n",
        "options": [
            247
        ]
    },
    "73": {
        "text": "« C'est exact, murmure Lopar : le temps. Assieds -toi à présent, et je te \ndirai ce que je sais du Culte du Cobra e t de la Malédiction d'Akharis. » \nVous vous installez face au Chaman à tête de chien et écoutez son \nhistoire. « Les membres du Culte du Cobra sont les mignons de Sithera, \nl'antique Déesse djara -tienne du Mal. Sithera est, en fait, le Prince \nDémon Sith sous l'apparence d'une femme à quatre bras et à tête de \nserpent. Les Djaratiens ont adoré beaucoup de nos propres Dieux et demi -Dieux sous la forme d'humains à tête d'animaux, tels Meerar, \nDéesse de la Joie, qu'ils appelaient Seket, la Déesse -Chat. Les \nDjaratie ns avaient également foi en la puissance des objets magiques. \nLe Culte du Cobra pratique la magie noire que leur ont légué leurs \nGrands Prêtres, des morts vivants. Tu auras donc besoin d'amulettes et \nde talismans pour te protéger contre leur sortilèges. » Vous demandez à \nLopar comment il a appris l'histoire du Djarat. « Je n'ai pas toujours été \ntel que j'apparais maintenant, ré -pond -t-il sombrement. Autrefois, \nj'étais un jeune disciple idiot qui brûlait de convoitise pour la \nconnaissance. En faisant des re cherches dans le désert, j'ai découvert \ncertaines des ruines de l'antique civilisation. J'ai appris tout ce que j'ai \npu découvrir au sujet de la Malédiction, mais je suis allé trop loin. J'ai \ndérangé le repos d'une Grande Prêtresse de Sithera. Par mégarde,  j'ai \nrappelé son esprit dans notre monde et j'ai dû souffrir sa cruelle \nvengeance avant de parvenir à chasser son spectre. Cependant, si tu \nn'arrêtes pas le Culte et si Akharis revient à la vie, des milliers \nd'innocents connaîtront un sort bien pire que l e mien. Fais tout ce que \ntu pourras pour contrecarrer les plans de ces scélérats ! » Si vous avez \nen votre possession des objets que vous souhaitez montrer à Lopar pour \nqu'il les examine, rendez -vous au 194. Autrement, le Chaman vous dit : \n« A présent, couche -toi près du feu et dors. Tu as encore beaucoup de \nchemin à faire avant de rencontrer ton destin. » Rendez -vous au 76. \n",
        "options": [
            194,
            76
        ]
    },
    "74": {
        "text": "Déroulant le papyrus, vous voyez qu'il est couvert d'incompréhensibles \nsymboles hiéroglyphiques, tracés à l'encre noire et disposés sur cinq \ncolonnes (notez -le). Vous ne pouvez rien tirer de ces hiéroglyphes dans \nl'immédiat ; vous enroulez donc le manuscri t pour le ranger dans votre \nSac à Dos. Rendez -vous au 339. \n \n  \n",
        "options": [
            339
        ]
    },
    "75": {
        "text": "Vous marchez le long du tunnel jonché de sable, qui fait bientôt un \nangle de quatre -vingt -dix degrés vers la gauche et continue tout droit. \nEn avançant, vous voyez que devant vous, à droite, une partie du mur \ns'est éboulé. Vous y devinez l'entrée d'un tunn el circulaire. En vous \napprochant, vous entendez des bruits de course précipité et des \nraclements provenant du trou. Un coléoptère énorme, brun et ovale, \nsurgit dans le passage en poussant une grande boule de terre et de pierre \ncompacte devant lui. Le Scar abée Géant s'arrête, sentant votre \nprésence, et claque ses mandibules d'un air menaçant. Vous avez \nenvahi son territoire et vous lui bloquez le passage. D'une poussée, le \nScarabée envoie la boule de la terre rouler sur vous ! Testez votre \nHabileté. Si vous  réussissez, rendez -vous au 246. Sinon, rendez -vous \nau 172. \n",
        "options": [
            246,
            172
        ]
    },
    "76": {
        "text": "Vous vous réveillez quand le soleil se lève au -dessus des collines \norientales. Vous êtes étendu au milieu d'une piste poussiéreuse orientée \nau nord -ouest à travers le désert. Derrière vous, près de l'horizon, vous \npouvez apercevoir la silhouette du Rocher des Esprits. Lopar vous une \nfois de plus aidé dans votre quête (vous regagnez 1 point de CHANCE \net 2 points d'ENDURANCE). Votre vigueur retrouvée, vous vous \nmettez en route. Sous le regard fixe de Glantanka, Dieu du soleil, vous \navancez tout le jour malgré  l'intense chaleur. Le chemin inégal vous \nmène toujours plus loin dans les étendues du Désert des Crânes. Vous \nsuivez la direction du nord -ouest à travers les collines rocheuses et les \nvallées étroites. Alors que vous traversez un ravin, vous remarquez un \ngrand trou au fond, menant sous terre. Voulez -vous vous arrêter et \nexaminer cette caverne (rendez -vous au 324) ou continuer votre chemin \nsans faire halte (rendez -vous au 226)? \n",
        "options": [
            324,
            226
        ]
    },
    "77": {
        "text": "Vous vous introduisez dans le t rou et rampez quelques mètres sur le \nventre le long d'un boyau. Puis le tunnel s'incline soudainement, et vous \nglissez sur la pente raide dans les profondeurs du temple. Le boyau \ndébouche dans une pièce vide ; vous tombez sans trop de dommages \nsur le sol d e pierre nue. Un passage voûté mène hors de la chambre. \nRendez -vous au 347. \n",
        "options": [
            347
        ]
    },
    "78": {
        "text": "Vous savez que vous ne pouvez pas blesser le Gardien du Sanctuaire, à \nmoins d'utiliser une arme du métal même qui le constitue. Cependant, \nen fouillant dan s votre Sac à Dos, vous vous rendez vulnérable à ses \nattaques : vous perdez automatiquement le premier Assaut du combat. \nEnsuite, vous pouvez le combattre normalement.  \nSENTINELLE D'OR  HABILETE 11  ENDURANCE 12  \nSi vous gagnez, rendez -vous au 368. \n",
        "options": [
            368
        ]
    },
    "79": {
        "text": "Quand le soleil atteint son zénith, vous vous reposez quelques minutes \nà l'ombre d'un affleurement rocheux (vous pouvez manger des \nprovisions si vous le souhaitez). Le paysage ressemble à un jeu \nd'osselets abandonné par quelque Géant. Les seuls signes de vie \nvisibles dans ce désert étouffant sont  un lézard qui apparaît de temps à \nautre au -dessus des roches à la recherche d'insectes, et un oiseau de \nproie qui plane sur les courants chauds ascendants dans le ciel azuré, \nsans nuages . Le seul bruit est celui d'une brise fraîche qui souffle dans \nla vallée... mais vous entendez soudain autre chose ! Un grognement \nbas résonne dans les rochers, quelque part derrière vous. Voulez -vous \nsavoir quelle est la source de ce bruit (rendez -vous au  294), ou \npréférez -vous partir en hâte vers l'est (rendez -vous au 250) ? \n",
        "options": [
            294,
            250
        ]
    },
    "80": {
        "text": "La partie était serré, mais Nemset  vous a battu. Vous concédez votre \ndéfaite et vous vous apprêtez à quitter le tombeau. Rendez -vous au 322. \n",
        "options": [
            322
        ]
    },
    "81": {
        "text": "L'éclair de la déflagration vous aveugle et, quand vous rouvrez les \nyeux, ce que vous voyez vous coupe le souffle. La chaleu r de \nl'explosion n'a pas fait éclater le Golem de Sable, mais l'a \ncomplètement vitrifié. Il se tient immobile devant vous, réduit à l'état \nde statue de verre. Vous lui donnez une grande poussée, et il tombe \ndans le précipice, se fracassant en des centaines  d'éclats quand il heurte \nles rochers. Regagnez 1 point de CHANCE pour votre excellente \nintuition, puis rendez -vous au 183. \n",
        "options": [
            183
        ]
    },
    "82": {
        "text": "En buvant le liquide, vous découvrez qu'il s'agit de vin infusé avec des \nherbes médicinales. Le vin est emp loyé pour nettoyer le cadavre avant \nla momification, mais sur vous, il a un effet fortifiant (vous regagnez \njusqu' à 4 points d'ENDURANCE et vous pourrez augmenter votre \nForce d'Attaque de 1 point pendant votre prochain combat). \nMaintenant, voulez -vous :  \nBoire un peu du sirop malodorant ?  Rendez -vous au 173 \nFrotter votre corps avec le sirop ?  Rendez -vous au 219 \nQuitter les chambres d'embaumement ?  Rendez -vous au 379 \n",
        "options": [
            173,
            219,
            379
        ]
    },
    "83": {
        "text": "Les Œufs d'Yokka  sont chauds au contact ; en en conservant un contre \nvous pendant votre sommeil, vous n'aurez pas besoin d'allumer un feu. \nLa nuit se passe sans incident (vous regagnez 2 points \nd'ENDURANCE). Au matin, après avoir consulté la carte de Jerran, \nvous vous met tez en route vers le nord et le temple ; rendez -vous au 5. 84 \nVous vous apprêtez à prendre une poignée de bijoux, mais vous sautez \nen arrière quand vous voyez l'amoncellement de richesse bouger et se \ndresser devant vous. Vous clignez de s yeux et l'illusion disparaît. Cette \npièce est le repaire d'un Scitalis, un grand serpent brillamment coloré, \nqui crée des trésors illusoires pour piéger ses proies. Vous devez \ncombattre le serpent trompeur, mais peut -être trouverez -vous un certain \nréconf ort en apprenant que sa morsure n'est pas venimeuse - comme si \nle Scitalis en avait besoin !  \nSCITALIS  HABILETE 8  ENDURANCE 10  \nSi vous l'emportez, rendez -vous au 3. \n",
        "options": [
            5,
            3
        ]
    },
    "85": {
        "text": "Que voulez -vous essayer : une Crécelle de Bronze (rendez -vous au \n168), un Sceptre de Fer (rendez -vous au 38) ou le Livre des Morts \n(rendez -vous au 245) ? Si vous n'avez aucun de ces objets, rendez -vous \nau 215. \n",
        "options": [
            168,
            38,
            245,
            215
        ]
    },
    "86": {
        "text": "« Le grand Cranno , héros de cent tragédies, a des monologues à répéter. \nIl n'a pas de temps à perdre à aider les mortels. Pars, maintenant. » \nAllez -vous faire ce que l'homme vous dit (rendez -vous au 8) ou \nl'attaquer (rendez -vous au 134) ? \n",
        "options": [
            8,
            134
        ]
    },
    "87": {
        "text": "Vous marchez le long d'un tunnel semblable à tous ceux que vous avez \ndéjà vus dans le labyrinthe qu'est ce tombeau. Après vous avoir tourné \nà droite, le passage vous mène enfin à quelque chose d'intéressant. A \nvotre gauche se trouve l'amorce d'un autre passage,  mais il a été \ngrossièrement obstrué avec des quartiers de roche. Cela peut prendre un \nmoment, mais vous pensez pouvoir dégager le passage. Voulez -vous :  \n  Dégager l'issue à la main ?      Rendez -vous au 166  \nEmployer la Poudre de Feu,  si vous en avez ?   Rendez -vous au 390  \nContinuer le long du passage ?     Rendez -vous au 154 \n",
        "options": [
            166,
            390,
            154
        ]
    },
    "88": {
        "text": "Le serpent mort, allez -vous ouvrir le sarcophage immédiatement \n(rendez -vous au 376), ou commencer par fouiller la salle au trésor \nd'Akharis (rendez -vous au 179) ? \n",
        "options": [
            376,
            179
        ]
    },
    "89": {
        "text": "Pendant que la poussière se dépose, vous entendez un terrible cri aigu. \nVous regardez le rebord rocheux au -dessus de vous. Des deux côtés de \nla gorge, parmi  les rochers, se trouve six babouins. Ils sont presque \naussi grands que des hommes, couverts d'une fourrure hérissée, et \npourvus de méchantes dents pointues. Ils sautillent, grondent et hurlent. \nL'un d'eux, plus grand que les autres, tient un rocher au -dessus de sa \ntête. Ce sont certainement eux qui ont provoqué l'éboulement, et vous \nsentez qu'ils vont vous attaquer d'un instant à l'autre. Vous brandissez \nvotre épée, et aussitôt, les deux singes les plus proches sautent sur vous, \nprêt à vous déchirer en mor ceaux avec leurs mains griffues. Combattez -\nles tous les deux ensemble.  \nHABILETE ENDURANCE  \nPremier BABOUIN   7   6 \nDeuxième BABOUIN   5   6 \nSi vous tuez ces créatures mauvaises, rendez -vous au 316. \n    \n",
        "options": [
            316
        ]
    },
    "90": {
        "text": "Comme vous atteignez le sommet d'une crête, vous apercevez soudain \nle but de votre détour. Au bord d'une vaste plateau qui s'étend vers l'est \net le nord, se dresse un rocher massif. A son sommet se trouve un autre \nrocher, comme posé en équilibre précaire. Il est couvert de motifs \ncurvilignes, sans doute des veines d'une quelconque substance cris -\ntalline. Il émane une forte aura d'énergie élémentaire de cet endroit ; \nquelque chose vous dit qu'il s'agit du Rocher des Esprits. Une mince \ntraînée de fumée s'élè ve depuis le sommet du monolithe en équilibre, et \nvous pouvez voir à sa base l'entrée d'une petite caverne. Le Chaman \ndoit vivre sur ce sommet et, visiblement, il s'y trouve actuellement. \nCependant, la seule manière d'accéder à la caverne est de grimper. S i \nvous êtes assez déterminé à demander l'aide du Chaman pour vous \nlancer dans cette ascension périlleuse, rendez -vous au 152. Si vous \npréférez abandonner et repartir à la recherche du temple, rendez -vous \nau 178. \n",
        "options": [
            152,
            178
        ]
    },
    "91": {
        "text": " « Par Assamarra , Dieu des Sables, je t'ordonne de reculer ! » Aussitôt \nque vous prononcez ces mots, le vent se lève à nouveau, mais cette fois \nil s'acharne sur le Golem, emportant le sable de ses membres jusqu'à ce \nqu'il disparaisse. Le Dieu des déserts lui -même vous a a idé. Reprenez 1 \npoint de CHANCE et rendez -vous au 183. \n",
        "options": [
            183
        ]
    },
    "92": {
        "text": "Lorsque vous avancez le long de la grande avenue du Nécropolis, où \npassaient autrefois les processions, la pyramide noire se dresse très haut \ndevant vous, rendue curieusement f loue par la lumière. Cependant, \navant d'atteindre le temple, vous devrez traverser d'autres quartiers de \nla ville où il y aura peut -être des choses à voir ou faire. A votre gauche, \nvers le bord de la caverne, se trouvent les tombeaux des Djaratiens, \nalors qu'à droite vous voyez des chapelles dédiées à leurs Dieux. Vous \nvoulez commencer votre exploration par :  \n  Les tombeaux ?    Rendez -vous au 149 \nLes chapelles ?    Rendez -vous au 295 \nLe temple de Sithera  ? Rendez -vous au 395 \n",
        "options": [
            149,
            295,
            395
        ]
    },
    "93": {
        "text": "Vous faites une chute de plus de vingt mètres, heurtant les \naffleurements rocheux au passage. Vous êtes étendu parmi les pierres à \nla base du Rocher des Esprits, sérieusement blessé : le sang coule de \nvos memb res contusionnés, plusieurs de vos côtes sont fêlées et votre \ncheville gauche foulée (vous perdez 7 points d'ENDURANCE, 2 points \nd'HABILETE et 1 point de CHANCE). Vous n'êtes plus du tout en \ncondition pour escalader le Rocher aussi, après avoir pansé vos \nblessures de votre mieux, vous essayez de vous remettre en route vers \nle temple. Rendez -vous au 178. \n",
        "options": [
            178
        ]
    },
    "94": {
        "text": "Le Charognard prend aussitôt feu et est rapidement dévoré par les \nflammes. Vous esquivez la créature morte vivante pendant qu'elle \ntitube et trébuche dans la pièce en hurlant, et vous vous glissez par la \nporte. Rendez -vous au 148. \n",
        "options": [
            148
        ]
    },
    "95": {
        "text": "« Voici la deuxième question. En venant à Nécropolis, tu as traversé le \nLac Sacré. Mais dis -moi ceci : qui est Seigneur des Fleuves  et Passeur \ndes Dieux ? » Convertissez le nom du Dieu en un nombre, en utilisant \nle code A = 1, B = 2, C = 3... Z = 26. Additionnez tous les nombres, et \nrendez -vous au paragraphe correspondant au total. Si vous vous \ntrompez, ou si vous en connaissez pas la  réponse, rendez -vous au 262. \n  \n",
        "options": [
            262
        ]
    },
    "96": {
        "text": "« Merci, mon ami, dit le vieux chevalier. Tu es un guerrier noble et \nhonorable. A nous deux, nous avons débarrassé la terre d'un de ces \nGéants fétides. Buvons ensemble le verre de l'amitié. Gordo ! appelle -t-\nil. Où es -tu ? » Le peureux serviteur de Fernandez sort de sa cachette et \naccourt vers son maître. « Donne -moi la bouteille de Vieux Sarnak » lui \nordonne le vieil homme. Puis il vous tend la bouteille en s'exclamant : « \nPrends, mon ami, ça te req uinquera ! » Vous buvez une gorgée de vin \net sentez immédiatement ses effets. Vous récupérez jusqu'à 4 points \nd'ENDURANCE et vous pourrez ajouter 1 point à votre Force \nd'Attaque pendant votre prochain combat. Tandis que Gordo panse les \nbles -sures de Huan,  vous prenez congé sans plus perdre de temps pour \nvous remettre en quête du temple. Rendez -vous au 226. \n",
        "options": [
            226
        ]
    },
    "97": {
        "text": "Enfin, vous vous trouvez face à face avec le mal antique que vous êtes \nvenu détruire. Rappelez -vous de déduire tous les points d' HABILETE \net d' ENDURANCE que vous avez éventuellement pu faire perdre à la \nMomie, puis engagez le combat avec Akharis. De son côté, il fera tout \npour effacer jusqu'au souvenir de votre existence !  \nAKHARIS  HABILETE 13  ENDURANCE 25  \nSi vous prenez le dessus sur votre adversaire malgré sa force \nsurhumaine, rendez -vous au 336. \n  \n",
        "options": [
            336
        ]
    },
    "98": {
        "text": "Un silhouette apparaît soudain dans l'encadrement de la porte. \nL'homme est vêtu d'une longue robe grise et porte un masque d'acteur \nantique aux traits grotesquement exagérés. « Je suis le grand Cranno, \naux mille rôles et mille apparences ! » piaille -t-il d'une voix haut \nperchée. Allez -vous :  \nDemander à Cranno de vous aider ?   Rendez -vous au 304 \nL'attaquer ?       Rendez -vous au 134 \nQuitter le théâtre ?      Rendez -vous au 8 \n",
        "options": [
            304,
            134,
            8
        ]
    },
    "99": {
        "text": "Lancez un dé et ajoutez 1 au résultat : c'est le nombre de serpents qui \nvous mordent quand vous vous frayez un chemin dans la masse. Pour \nchaque morsure, déduisez 1 point de votre ENDURANCE, et, toutes les \ndeux morsures, ajoutez 1 à votre total de POISON. Si vous survivez au \nvenin, rendez -vous au 186. \n",
        "options": [
            186
        ]
    },
    "100": {
        "text": "Devant vous, un escalier à larges marches permet de sortir de l'eau et de \nrevenir dans le tombeau proprement dit. Vous avez enfin trouvé une \nsortie au labyrinthe de tunnels inondés ! Prenez 1 point de CHANCE. \nVous suivez un court passage qui mène de l'escalier jusqu'à une \nintersection en forme de T. Vers la gauche, le tunnel bute sur une porte \nen pierre, alors qu'à droite, il s'enfonce dans l'obscurité. Irez -vous à \ngauche (rendez -vous au 165) ou à droite (rendez -vous au 12) ? \n",
        "options": [
            165,
            12
        ]
    },
    "101": {
        "text": "« Il y en a beaucoup, répond Rhehotep avec sérieux. Si tu veux parvenir \njusque dans la chambre mortuaire d'Akharis , tu devras affronter le \nGardien des Morts. Prends également garde à Amentut, si tu le \nrencontres. C'était le Vizir d'Akharis, et il lui est resté loyal jusque dans \nla mort. » Revenez au 286. 102 \nMalheureusement, ce personnage bizarre  ne vous croit pas. « Tu mens \ncomme tu respires ! hurle -t-il. Où sont la belle armure et les armes \nbrillantes que devrait porter un chevalier lancé dans une quête ? Non, tu \nes un bandit qui attaque les voyageurs égarés. Ou même un Démon, un \nChangeur de For mes, envoyé par le sorcier Zanmethees pour me \ntourmenter ! » Ce vieillard n'a plus toute sa raison. Il pousse un cri et \ntalonne son petit cheval pour vous charger. Déterminez la Force \nd'Attaque du fou, puis la vôtre (son HABILETE est de 7). Si vous avez \nla plus grande Force d'Attaque, rendez -vous au 10. Si c'est lui, rendez -\nvous au 211. \n",
        "options": [
            286,
            10,
            211
        ]
    },
    "103": {
        "text": "Comment comptez -vous attaquer les Momies : par le feu (rendez -vous \nau 18) ou par magie (rendez -vous au 241) ? Si vous ne pouvez faire ni \nl'un ni l'autre, vous devrez utiliser votre épée (rendez -vous au 51). \n",
        "options": [
            18,
            241,
            51
        ]
    },
    "104": {
        "text": "Vous avez choisi une mauvaise combinaison. Au lieu d'ouvrir le mur, \nvous avez mis en marche un piège : un bloc de pierre sort du mur \nderrière la statue à tête de taureau et la déséquilibre. Horrifié, vous \nvoyez le colosse vaciller puis s'écrouler ! Lancez trois dés. Si le résultat \namené est inférieur ou égal à votre total d'ENDURANCE, rendez -vous \nau 35; s' il est supérieur, rendez -vous au 122. \n",
        "options": [
            35,
            122
        ]
    },
    "105": {
        "text": "Vous parvenez bientôt devant une voûte dans le mur droit. Au -delà, \nvous voyez une pièce décorée de fresques. Cependant, votre attention \nest attirée par une magnifique statue d'or représentant un cobra dressé, \ndu côté le plus éloigné de la salle. La statue, posée sur un socle \nfinement ouvragé, est haute de deux mètres et se s yeux sont deux \njoyaux qui miroitent dans la lumière. Une amulette incrustée d'un \nmorceau de malachite est pendue à la tête du cobra. Peut être sera -t-elle \nutile contre les sortilèges du Culte ? Voulez -vous entrer dans la salle   \n pour prendre l'amulette (rendez -vous au 136), ou préférez -vous la \nlaisser là et continuer le long du tunnel (rendez -vous au 247) ? \n",
        "options": [
            136,
            247
        ]
    },
    "106": {
        "text": "Pendant que vous vous sauvez, vous entendez la Chimère déchirer le \nfilet et s'élancer en l'air. Un rude coup vous fait rouler à terre. Vous \nperdez votre souffle et vous sentez le sang couler d'une blessure dans \nvotre dos (déduisez 2 points de votre ENDURANCE). La Chimère \natterrit et tourne autour de vous. « Tu es bien puni, humain , gronde -t-\nelle. Montre -moi maintenant ce dont tu es capable avec ce morceau de \nferraille que tu appelles une arme ! »  \nCHIMÈRE  HABILETE 9  ENDURANCE 14  \nLa Chimère continue de vous railler pendant que vous combattez ; vous \ndevrez donc réduire votre Force d'A ttaque de 1 point pour la durée de \ncette bataille, car vous avez du mal à vous concentrer. Si vous ramenez \nl'ENDURANCE de la créature à 5 points ou moins, rendez -vous \nimmédiatement au 61. \n",
        "options": [
            61
        ]
    },
    "107": {
        "text": "La créature diabolique, issue des enfers de s mythes de Djarat, saute sur \nvous en grondant. Votre arme terrestre est inutile contre cet esprit \ndémoniaque. Votre corps sera sacrifié à Sithera pour qu'Akharis puisse \nrevivre.  \n",
        "options": []
    },
    "108": {
        "text": "Si vous avez une torche, rendez -vous au 240. Autrement, vous pouvez \nutiliser de la Poudre de Feu ou un Œuf d'Yokka contre l'essaim, mais \nvous devrez tout de même combattre à l'épée (rendez -vous au 222). \n",
        "options": [
            240,
            222
        ]
    },
    "109": {
        "text": "Vous remarquez une fente à la base du sarcophage, et des traces sur le \nplancher comme si quelque chose de lourd avait été déplacé. Vous \npoussez contre l'énorme cercueil de pierre avec l'énergie du désespoir, car il cache peut -être une issue. Lancez trois dés. Si le résultat obtenu \nest inférieur ou égal à votre ENDURANCE, rende z-vous au 290. S'il \nest plus grand, rendez -vous au 171. \n",
        "options": [
            290,
            171
        ]
    },
    "110": {
        "text": "En utilisant votre épée, vous découpez le sommet de la plante et, après \navoir enlevé les épines, vous mordez dans le chair juteuse. Le goût \namer vous fa it crisper les mâchoires, mais trop tard : vous avez déjà \navalé une partie de la sève. Outre ses épines, la Barbépine a une \nprotection très efficace contre les animaux voraces : elle est toxique ! \n(ajoutez 2 points à votre total de POISON et déduisez 3 poi nts de  votre \nENDURANCE). Crachant ce qui vous reste en bouche, vous vous \ndépêchez de reprendre votre chemin en laissant la Barbépine toxique \nderrière vous. Rendez -vous au 11. \n",
        "options": [
            11
        ]
    },
    "111": {
        "text": "Si vous avez dégagé le chemin jusqu'au coffret en utilis ant le feu, les \nflammes sont maintenant mortes. Vous pouvez faire demi -tour en \nemployant la même méthode (rayez alors de votre Feuille d'Aventure \nl'objet utilisé) et sortir indemne. Sinon, il faut courir. Si vous choisissez \ncette deuxième option, lancez un  dé pour déterminer combien de \nserpents vous mordent, et déduisez autant de points de votre total \nENDURANCE. Pour chaque tranche de 2 points d'ENDURANCE \nperdus, ajoutez 1 point à votre total de POISON. Si vous survivez, ou si \nvous utilisez le feu, rendez -vous au 54. \n",
        "options": [
            54
        ]
    },
    "112": {
        "text": "Vous visitez rapidement les marchés de Rimon pour découvrir ce qu'il \npeut y avoir d'intéressant sur les nombreux étals. Jerran Farr  vous tend \nune bourse contenant 30 Pièces d'Or et vous laisse choisir ce que vous \njugez utile. Consultez la liste d'articles ci -dessous et, si vous achetez \nquelque chose, déduisez la somme appropriée puis notez l'objet sur \nvotre Feuille d'Aventure. Vous ne  pouvez acheter qu'un seul de chacun \nde ces articles, sauf si la description précise le contraire.  Corde et grappin - une bonne longueur de corde avec un crochet en \nmétal à son extrémité. Coût : 3 Pièces d'Or.  \nProvisions - vous pouvez acheter autant de Rep as que vous le désirez. \nCoût : 1 Pièce d'Or par Repas.  \nLanterne et huile - à chaque utilisation, la lanterne consomme une \nmesure d'huile. Coût : 2 Pièces d'Or pour la lanterne avec une mesure \nd'huile. Mesures supplémentaires : 1 Pièce d'Or par mesure.  \nPotion curative - une rasade de cet élixir vous restituera l'équivalent de \nla moitié de votre total de départ d' ENDURANCE (en arrondissant au \nchiffre supérieur si nécessaire). Il y a trois doses dans la fiole. Coût : 5 \nPièces d'Or.  \nContrepoison - ce breuvage magique réduira votre total de POISON de \n4 points. Coût : 4 Pièces d'Or.  \nTélescope de cuivre - ce télescope finement ouvragé vous permettra de \nvoir au loin. Coût : 5 Pièces d'Or.  \nPoudre de Feu - un composé alchimique enveloppé dans un paquet de \npapier, don t une extrémité a été entortillée en guise de mèche. Une fois \nallumé, le paquet explosera en quelques secondes (lancez un dé pour \nsavoir combien vous ferez perdre de points d' ENDURANCE à toute \ncréature à portée). Vous pouvez jeter la Poudre de Feu sur un \nadversaire avant le premier Assaut d'un combat, si vous Testez votre \nHabileté avec succès (si vous échouez, la Poudre de Feu est perdue). \nCoût : 4 Pièces d'Or.  \nTorche - un morceau de bois enveloppé de chiffons imbibés d'huile. \nTrès utile comme source de lu mière ou comme arme contre les \ncréatures qui craignent le feu. Vous pouvez acheter un maximum de \ntrois torches. Coût : 1 Pièce d'Or par torche.   \nPlusieurs marchands, parmi les mieux achalandés, vous proposent de \njeter un œil sur des marchandises plus inhabituelles - et plus chères. Si \nvous avez encore assez d'argent et si vous êtes intéressé, rendez -vous au 15. Autrement, vous laissez le marché pour entamer votre quête \n(rendez -vous au 242). \n",
        "options": [
            15,
            242
        ]
    },
    "113": {
        "text": "Vous vous arrêtez à mi -chemin le long du couloir et commencez à \nchercher l'entrée à la salle cachée dont Rhehotep  a parlé. Testez votre \nHabileté en ajoutant 2 au jet de dés. Si vous réussissez, rendez -vous au \n323. Si vous échouez, rendez -vous au 145. \n",
        "options": [
            323,
            145
        ]
    },
    "114": {
        "text": "Même si Huan Fernandez vous a attaqué lors de votre dernière \nrencontre , vous savez qu'il n'est qu'un vieil homme excentrique et un \npeu fou. Le laisser à une mort certaine entre les mains du Cyclope n'est \npas une action digne d'un héros tel que vous (vous perdez 1 point de \nCHANCE). Rendez -vous au 226. \n",
        "options": [
            226
        ]
    },
    "115": {
        "text": "Avec détermination, vous traversez la pièce. La sueur vous couvre. \nAprès avoir traversé le rideau de flammes, vous tombez d'épuisement \n(déduisez 1 point d'ENDURANCE). Incapable de poursuivre après \ncette épreuve, vous vous asseyez pour vous reposer. Il vous  faut dix \nbonnes minutes pour trouver le courage de vous relever. En traînant des \npieds, vous avancez le long du tunnel jusqu'à atteindre une porte \ncouverte de feuilles d'or, à votre gauche. Allez -vous essayer d'ouvrir \ncette porte (rendez -vous au 14) ou poursuivre votre chemin (rendez -\nvous au 284) ? \n",
        "options": [
            14,
            284
        ]
    },
    "116": {
        "text": "L'adorateur tient dans ses mains un petit pot de terre cuite gravé de \nhiéroglyphes. Maintenant, vous pouvez également voir d'où provient la \nlumière de la chambre : posé à côté de l'adorateur se trouve une sphère \nblanche brillante. Quand il se tourne pour sortir de la pièce, l'adorateur \nvous voit. Il saisit alors la sphère et la lance sur vous. La boule chauffée \nà blanc vous frappe au creux de l'estomac et vous brûle le ventre (vous perdez 4 points d'ENDURANCE). Dégainant une épée courbe, \nl'adorateur se jette sur vous.  \nADORATEUR  HABILETE 7  ENDURANCE 7  \nSi vous l'emportez, rendez -vous au 36. \n",
        "options": [
            36
        ]
    },
    "117": {
        "text": "Il n'est pas difficile suivre les traces du monstre noc turne ; au bout \nd'une heure, vous atteignez l'entrée d'une caverne isolée dans les \nmontagnes. Comme vous savez que les Nandinours sont des prédateurs \nsolitaires, vous vous approchez sans craindre de rencontrer sa \ncompagne ou sa progéniture. Quand vous entr ez dans la caverne, vos \nnarines sont envahies par une forte odeur animale et la puanteur de la \nviande en décomposition. La tanière du monstre est jonchée d'os à demi \nmâchés et de crânes brisés. Tentez votre Chance. Si vous êtes \nChanceux, rendez -vous au 44. Si vous êtes Malchanceux, rendez -vous \nau 380. \n",
        "options": [
            44,
            380
        ]
    },
    "118": {
        "text": "Ne sachant trop comment vous servir du pot, vous le lancez à terre, le \nbrisant en mille morceaux, avant d'écraser sous votre pied son contenu \nmomifié. Akharis  la Momie se tord de douleur et pousse un cri d'agonie \n! Vous comprenez que le vase contenait un organe interne d'Akharis, \nprélevé il y a des siècles par les prêtres de Sithera pendant \nl'embaumement. Pour chaque pot de terre cuite que vous possédez (et \ndétruisez), déduisez 1 point d' ENDURANCE à la Momie et, tous les \ndeux vases, déduisez en plus 1 point d'HABILETE. Maintenant \nqu'Akharis est affaibli, voulez -vous :  \nL'attaquer avec le feu ?  Rendez -vous au 330 \nUtiliser les Eaux de Vie, si  vous les possédez ?  Rendez -vous au 64 \nEmployer un objet magique contre lui ?  Rendez -vous au 85 \nEssayer d'arracher son masque mortuaire ?  Rendez -vous au 293 Essayer de détruire le sarcophage ?  Rendez -vous au 257 \nUtiliser votre épée ?  Rendez -vous au 97 \n",
        "options": [
            330,
            64,
            85,
            293,
            257,
            97
        ]
    },
    "119": {
        "text": "Vous n'avez pas besoin d'attendre longtemps : il se passe rapidement \nquelque chose. Comme surgit de nulle part, un Ver des Sables jaillit \nsoudain du sol, puis s'y enfonce aussi vite qu'il est arrivé. Une fois que \nla poussière s'est déposée, vous voyez un p ersonnage en robe rouge qui \nse tient à l'entrée au tombeau. C'est l'adorateur que vous avez rencontré \nau temple ! Il regarde tout autour puis disparaît dans le tombeau. Vite, \nvous descendez dans la vallée et vous courez sur le sable, espérant \nparvenir à l' entrée avant que les Lézards Géants vous remarquent. \nTestez votre Habileté en ajoutant 2 au résultat obtenu. Si vous \nréussissez, rendez -vous au 348. Si vous échouez, rendez -vous au 306. \n",
        "options": [
            348,
            306
        ]
    },
    "120": {
        "text": "Avant d'abandonner la caverne, vous mettez le feu au Démon et à sa \ntoile. Regagnez 1 point de CHANCE pour avoir défait un adversaire si \npuissant. Vous remontez précautionneusement la pente,  \navant de choisir où aller : allez -vous pénétrer dans le hall à colonnes \n(rendez -vous au 30) ou retourner au passage précédent pour tourner à \ngauche (rendez -vous au 254) ? \n",
        "options": [
            30,
            254
        ]
    },
    "121": {
        "text": "Avant que vous puissiez l'atteindre, la prêtresse profère un sortilège. \nImmédiatement, la fumée verte des braseros s'écoule au  sol et forme \ncomme une nappe de brouillard ; en son milieu, vous voyez une \napparition fantomale se matérialiser. L'esprit démoniaque a le corps \nd'un énorme chacal, avec deux têtes de chiens poussées comme des \nexcroissance monstrueuses sur les épaules. Sur  son dos jaillissent des \nserpent qui s'agitent en sifflant, et deux queues de scorpion fouettent \nl'air derrière lui. Avez -vous la Broche Faucon ? Si oui, rendez -vous au \nparagraphe correspondant au nombre de plumes que porte le faucon ; si \nvous ne l'avez pa s, rendez -vous au 107.   \n",
        "options": [
            107
        ]
    },
    "122": {
        "text": "Après tous ces jours de marche pénible par le désert, vos jambes ne \nsont plus assez fortes pour sortir de la pièce à temps. Vous n'êtes qu'à \nun mètre de la voûte quand la statue s'écrase sur vous.  \n",
        "options": []
    },
    "123": {
        "text": "Paniqué, vous piquez un sprint - mais, malheureusement, pas assez \nrapidement. Plusieurs roches vous frappent et vous tombez à la terre, \nassommé (déduisez 6 points de votre ENDURANCE). Rendez -vous au \n89. \n",
        "options": [
            89
        ]
    },
    "124": {
        "text": "Le tunnel que vous suivez es t bientôt rejoint par plusieurs autres, à \ngauche et à droite. Préférez -vous aller tout droit (rendez -vous au 249), \nprendre le premier couloir à gauche (rendez -vous au 182), le second à \ngauche (rendez -vous au 272), le troisième à gauche (rendez -vous au \n195), le premier vers la droite (rendez -vous au 301) ou le seconde à \ndroite (rendez -vous au 69) ? \n",
        "options": [
            249,
            182,
            272,
            195,
            301,
            69
        ]
    },
    "125": {
        "text": "Vous portez le coup morte l à votre adversaire en même temps que la \nChimère vient à bout du sien. Les deux autres trappeurs se jettent sur \nleurs montures et s'enfuient au galop en hurlant de terreur. « Je dois te \nremercier à nouveau, dit la créature. En signe de gratitude, je vais te \nfaire un cadeau. » La grande bête s'envole d'un bond et passe derrière \nun grand rocher en quelques coups de ses ailes tronquées. Elle revient \nrapidement, tenant dans sa gueule un objet qu'elle laisse tomber à vos \npieds. Il fait un demi -mètre de long et ressemble à une croix dont \nl'extrémité supérieure aurait été remplacée par une sorte de boucle. \nCette croix ansée est faite d'or pur, et son manche est incrusté de douze \npierres précieuses (notez -le) ; elle doit avoir une grande valeur ! « \nJ'espère que tu apprécieras, dit la Chimère, et je te remercie encore, \nhumain. » La créature dorée claque de ses ailes dorées et s'élève dans le ciel, vous laissant à nouveau seul pour poursuivre votre quête. Rendez -\nvous au 250. \n",
        "options": [
            250
        ]
    },
    "126": {
        "text": "Ne sachant pas ex actement quoi faire avec, vous jetez la poudre dans \nun des braseros magiques. La fumée verte s'épaissit alors, et vous \npouvez voir une apparition grotesque et démoniaque se former dans les \nflammes ! Ces poudres étaient employées par la Grande Prêtresse du \nCulte pour invoquer des créatures de l'Abîme. Cependant, avant que la \ncréature démoniaque puisse vous tuer, le plafond de pierre s'écroule, \nvous enterrant vivant.  \n",
        "options": []
    },
    "127": {
        "text": "Dans un coin de la salle, vous trouvez un anneau de granit poli. Vous le \ntirez, et une trappe s'ouvre lentement. Sans attendre, vous vous jetez par \nl'entrebâillement juste au moment où le plafond de la salle atteint \nbrutalement le sol derrière vous. Vous a vez échappé aux Crocs de \nSithera ! Vous regagnez 1 point de CHANCE. Vous vous reprenez et \nregardez tout autour de vous. Vous vous trouvez dans un couloir qui, \nquelques mètres plus loin, rencontre une intersection en forme de T. A \ndroite, vous voyez une por te peinte, alors qu'à gauche, le passage \ns'enfonce dans l'obscurité. Irez -vous vers la gauche (rendez -vous au \n105) ou vers la droite (rendez -vous au 315) ? \n",
        "options": [
            105,
            315
        ]
    },
    "128": {
        "text": "Découpé dans un unique morceau d'os, la corne est tr ès bien faite mais \nn'a rien de remarquable. Retournez au 339. \n",
        "options": [
            339
        ]
    },
    "129": {
        "text": "Nemset est tout simplement trop bonne pour vous ; mais surtout, elle \nest une experte et vous un simple débutant. Elle vous bat donc très \nrapidement. Rendez -vous au 322. \n",
        "options": [
            322
        ]
    },
    "130": {
        "text": "Le passage donne sur salle délabrée - et là, vous n'en croyez pas vos \nyeux. La lumière accroche des reflets d'or et d'argent dans un énorme \nempilement de bijoux et de Pièces d'Or ! Il n'y a aucune autre issue à \ncette pièce, vous devrez donc faire demi -tour. Mais avant cela, voulez -\nvous entrer pour vous approprier une partie du trésor (rendez -vous au \n84) ? Sinon, vous pouvez prendre le passage contigu, si vous ne l'avez \npas déjà fait (rendez -vous au 370), ou revenir  sur vos pas le long du \ntunnel jusqu'à la porte par laquelle vous êtes entré dans cette partie du \ntombeau, pour choisir l'autre voie (rendez -vous au 63). \n",
        "options": [
            84,
            370,
            63
        ]
    },
    "131": {
        "text": "Gardant les collines à votre droite, vous avancez vers l'est à travers le \ndésert, qui s'étend aussi loin au nord que porte votre vue. Après une \nheure de voyage, vous apercevez près du bord des collines plusieurs \npetits monticules de sable, chacun percé d'une grande ouverture à son \nsommet. Seraient -ce les entrées de tombeaux djarati ens enfouis ? Si \nc'est le cas, ils sont beaucoup plus petits que vous ne le pensiez. \nVoulez -vous étudier les monticules (rendez -vous au 39) ou rester loin \nd'eux pour poursuivre votre route dans le désert (rendez -vous au 189) ? \n",
        "options": [
            39,
            189
        ]
    },
    "132": {
        "text": "Alors que vous avancez le long de l'avenue, les deux gardes vous \nvoient et, avant que vous puissiez  tenter un bluff, ils vous chargent. Ils \nont l'air grotesque avec leurs corps humains  surmonté de têtes bestiales \net leurs épaisses mains s errées sur des masses d'armes !  \nHABILETE  ENDURANCE  \nPremier GARDE DU TEMPLE  8   8 \nDeuxième GARDE DU TEMPLE  8   7 \nSi vous gagnez, vous entrez dans la pyramide noire. Rendez -vous au \n347. 133 \n« Je pense que tu trouveras un tel objet dans une salle cachée près d'ici. \nQuitte cette pièce, tourne à gauche, puis à droite, et cherche l'entrée \nsecrète. » Lorsque vous vous trouverez à l'endroit indiqué, vous pouvez \nrechercher cette entrée en déduisant 100 du paragraphe auquel vous \nvous trouvez, et en vous rendant au paragraphe correspondant. « Il y a \négalement un objet magique qui pourra t'être utile, dans la salle du \nCobra d'Or » ajoute Rhehotep. Revenez au 286. \n",
        "options": [
            347,
            286
        ]
    },
    "134": {
        "text": "L’étrange homme crie un ordre, et soudain, un énorme Tigre à Dents de \nSabre saute à travers la porte pour vous attaquer avant que vous \npuissiez atteindre son maître  \nTIGRE A DENTS DE SABRE       HABILETE 11 ENDURANCE 8  \n \nSi vous gagnez, rendez -vous au 237. \n",
        "options": [
            237
        ]
    },
    "135": {
        "text": "Vous pensez que le feu sera efficace contre le Charognard. Si vous avez \nun moyen de produire du feu, comme une torche, des Œufs d'Yokka ou \nune mesure d'huile, et que vous souhaitez l'employer maintenant, \nrendez -vous au 94. Si vous ne possédez pas l'équipement nécessaire, ou \nsi vous ne souhaitez pas le gaspiller (vous ne pouvez pas employer \nvotre source de lumière, car vous vous trouveriez dans l'obscurité), \nrendez -vous au 258. \n",
        "options": [
            94,
            258
        ]
    },
    "136": {
        "text": "Vous avancez précautionneusement vers l'énorme cobra d'or en vous \npréparant à quelque piège. Quand vous n'êtes plus qu'à quelques pas de \nla statue, la dalle sur laquelle vous vous trouvez cède sous vos pieds ! \nTestez votre Habileté. Si c'est un succès, re ndez -vous au 72 ; si c'est un \néchec, rendez -vous au 206. \n",
        "options": [
            72,
            206
        ]
    },
    "137": {
        "text": "Le Scorpion esquive adroitement vos attaques, vous saisit dans une de \nses pinces et détend sa queue en avant. Son poison est d'ordinaire \nmortel, mais vo us avez développé une résistance suffisante aux toxines \npour survivre (ajoutez 4 à votre total de POISON et déduisez 3 points \nde votre ENDURANCE). Maintenant, revenez au 242 et poursuivez le \ncombat contre le monstre.  \n",
        "options": [
            242
        ]
    },
    "138": {
        "text": "L'étrange homme crie un ordre, et soudain, un énorme Tigre à Dents de \nSabre saute à travers la porte pour vous attaquer avant que vous \npuissiez atteindre son maître.  Il y a quinze Momies au total dans la \nhorde. Leurs mains atrophiées tendues devant elles, les créatu res mortes \nvivantes avancent vers vous. Heureusement, les Momies se déplacent \ntrès lentement ; vous pourrez donc les combattre une par une. Chaque \nMomie a une HABILETE de 9 et une ENDURANCE de  12 (rappelez -\nvous de réduire ces totaux si vous avez déjà infli gées des dommages à \ncertaines). Si l'un des combats dure plus de neuf Assauts, rendez -vous au 236. Si vous parvenez à supprimer toutes les Momies, rendez -vous \nau 367. \n",
        "options": [
            236,
            367
        ]
    },
    "139": {
        "text": "Si vous avez une Corne d'Os, vous pouvez essayer d'en sonner pour \neffrayer les Xoroas (rendez -vous au 26). Si vous voulez employer un \nautre objet, comme un Œuf d'Yokka ou de la Poudre de Feu, rendez -\nvous au 218 et calculez les effets de votre attaque avant de combattre \nles deux Guerriers. Si vous n'avez rien de tout cela, vous devrez \ncompter sur votre lame d'acier une fois de plus (rendez -vous au 218). \n",
        "options": [
            26,
            218,
            218
        ]
    },
    "140": {
        "text": "En avançant sous l'arche, vous dir igez votre lumière vers la salle au -\ndelà. Après une petite volée de marches, le plancher de la chambre \ngrouille d'aspics scintillants ! Ces serpents sont petits mais très \nvenimeux. A environ six mètres, une boîte de fer repose sur un socle en \npierre. Si vo us voulez essayer de traverser la salle pour prendre cette \nboîte, rendez -vous au 22. Autrement, vous n'avez d'autre choix que de \nquitter ce lieu ; rendez -vous au 54. \n",
        "options": [
            22,
            54
        ]
    },
    "141": {
        "text": "Le scarabée s'enfonce facilement dans les mu rs, de même que le \nserpent après lui. Des rouages grondent derrière le mur, et vous voyez \nla porte s'ouvrir lentement. Rendez -vous au 104. \n",
        "options": [
            104
        ]
    },
    "142": {
        "text": "Vous n'avez aucune idée de l'endroit où vous vous trouvez dans le \nlabyrinthe inondé. Lancez  un dé. Si vous obtenez :  \n1 Rendez -vous au 369 \n2 Rendez -vous au 124 \n3 Rendez -vous au 272 4 Rendez -vous au 69 \n5 ou 6 Rendez -vous au 48 \n",
        "options": [
            369,
            124,
            272,
            69,
            48
        ]
    },
    "143": {
        "text": "Comme il est formé de sable fuyant, votre arme passera à travers le \nGolem sans lui causer grand dommage. Chaque coup porté lui fera \nseulement perdre 1 point d'ENDURANCE (2 points si vous êtes \nChanceux après avoir Tenté votre Chance, aucun si vous êtes \nMalchanceux).  De son côté, la créature vous décochera avec ses poings \ndes coups aussi violents que si elle portait des gantelets de métal ! Vous \nperdrez donc les 2 points d'ENDURANCE habituels à chaque Assaut \nperdu.  \nGOLEM DE SABLE  HABILETE 8  ENDURANCE 9  \nSi vous ramenez  l'ENDURANCE de votre adversaire à zéro, vous \nbrisez le sortilège qui l'anime et il s'effondre en inoffensif tas de sable \n(rendez -vous au 183). \n",
        "options": [
            183
        ]
    },
    "144": {
        "text": "Quelque chose vous dit qu'il faut tirer l'Ankh de votre Sac à Dos et de \nle brandir dev ant la statue. L'Ankh rougeoie puissamment dans votre \nmain. Le regard fixe de la statue tombe sur l'antique objet, et elle \ns'immobilise aussitôt. Ses membres de pierre se raidissent à nouveau, et \nla lumière maléfique s'éteint dans ses yeux. Hurlant de fure ur, les \nadorateurs convergent sur vous pour se venger de votre geste. Mais la \ntransformation de la statue n'est pas achevée. Avec un bruit terrible, \nl'idole se lézarde de bas en haut et s'écrase en quartiers de roc sur le sol. \nEn même temps, de grandes cre vasses apparaissent sur les murs du \ntemple, et d'énormes morceaux de maçonnerie tombent tout autour de \nvous.  Le temple entier est en en train de s'effondrer ! Les adorateurs \nvous oublient, trop occupés qu'ils sont de sauver leur peau. Alors que \nvous alliez vous -même fuir, deux mains en décomposition vous \nsaisissent au cou. Akharis a survécu au feu ! Vous vous dég agez de sa \npoigne et tirez votre arme pour le combattre à nouveau.  AKHARIS  HABILETE 8  ENDURANCE 10  \nSi vous ramenez l'ENDURANCE d'Akharis à 4 ou moins en cinq \nAssauts maximum, rendez -vous au 46. Si vous n'y parvenez pas, le \nplafond s'ef fondre sur vous avant que vous soyez venu à bout du \nmonstre. Votre aventure s'achève sous des tonnes de roche.  \n",
        "options": [
            46
        ]
    },
    "145": {
        "text": "Vous avez beau chercher, vous ne trouvez aucune entrée cachée. Vous \ncommencez à penser que le vieux fantôme est devenu un peu confus \naprès ta nt de siècles ! Lassé, vous abandonnez vos recherches. Revenez \nau 213. \n",
        "options": [
            213
        ]
    },
    "146": {
        "text": "Vous marchez lourdement à travers le paysage désolé, seul, à \nl'exception d'un oiseau qui monte les courants chauds ascendants au -\ndessus des collines. Au bout d 'une heure, vous entendez un bruit de \nsabot à quelque distance derrière vous. Vous vous tournez pour \napercevoir un nuage de poussière au sud -ouest. Comme il s'approche, \nvous discernez peu à peu la silhouette d'un homme grand, blême et \ndécharné, portant une  vieille armure, un bouclier de bois à l'ancienne et \nune lance. Il est accompagné d'un homme courtaud et rondouillard \nmonté sur une mule. Impossible d'éviter la rencontre avec ces deux \nsinguliers personnages ; vous les attendez donc de pied ferme.  \n« Halte,  étranger ! » vous crie le plus grand. Il arbore un casque \nbosselé, une moustache grise tombante et une barbe en pointe. Ni lui ni \nson équipement ne sont de première jeunesse. « Que fais -tu dans cette \nrégion ? » demande -t-il d'un ton presque accusateur. Vo us lui expliquez \nque vous êtes chargé d'une mission très importante et que vous n'avez \npas beaucoup de temps. Tentez votre Chance. Si vous êtes Chanceux, \nrendez -vous au 342. Si vous êtes Malchanceux, rendez -vous au 102. \n",
        "options": [
            342,
            102
        ]
    },
    "147": {
        "text": "Où irez -vous maintenant : vers le temple de Sithera (rendez -vous au 92) \nou au village (rendez -vous au 197) ?  \n",
        "options": [
            92,
            197
        ]
    },
    "148": {
        "text": "La porte n'est pas verrouillée, et de l'autre côté se trouve un passage \ncoupé à intervalles réguliers d'ouvertures à gauche et à droite. Les murs \nsont couverts de bas -reliefs montrant des figures humaines ou semi -\nhumaines en train d'adorer des démons. Comm e vous préférez ne pas \nregarder pour trop longtemps ces scènes troublantes, vous passez très \nvite devant les fresques. Irez -vous vers la gauche (rendez -vous au 180) \nou vers la droite (rendez -vous au 63) ? \n",
        "options": [
            180,
            63
        ]
    },
    "149": {
        "text": "Plusieurs des tombeaux ont été ouverts et pillés, alors que d'autres ne \nsont déjà plus que des tas de rocailles. Plus fâcheux, vous remarquez \nque dans la plupart des sépulcres ouverts, les couvercles des \nsarcophages ont également été brisés - et que plus a ucun corps ne s'y \ntrouve. Vous commencez à vous sentir très mal à l'aise en déambulant \nentre ces tombes vides. Vous décidez de vous éloigner aussi rapidement \nque possible. C'est alors que vous entendez un gémissement terrifiant : \nun chœur de voix atones, c omme mortes. Une horde de créatures \ncouvertes de bandelettes surgit, vous coupant toute retraite du côté où \nvous êtes venu. Certaines semblent encore humaines, alors que d'autres \nse traînent sur des membres tordus et desséchées, réduites à l'état de \nsquele ttes embarrassés dans leurs bandages. Allez -vous faire face aux  \n \nMomies pour vous tailler un chemin entre leurs rangs (rendez -vous au \n303), ou préférez -vous fuir dans le cimetière (rendez -vous au 238) ? \n",
        "options": [
            303,
            238
        ]
    },
    "150": {
        "text": "Lopar déroule le Rouleau de Papyrus et le parcourt du regard. « Sais -tu \nde quoi il s'agit ? » demande -t-il. Vous secouez votre tête. Il poursuit \ndonc : « C'est une copie de l'alphabet hiéroglyphique employé, il y a \ndes siècles, par les habitants de Djarat.  » Puis il vous explique comment \nl'utiliser pour traduire les hiéroglyphes en allansien. Si par hasard vous \ntrouvez un quelconque manuscrit rédigé en hiéroglyphes, vous pourrez \nle traduire en soustrayant 20 au numéro du paragraphe où vous vous \ntrouvez alor s, et en vous rendant au paragraphe correspondant au \nrésultat. Revenez maintenant au 194. \n",
        "options": [
            194
        ]
    },
    "151": {
        "text": "L'amulette que vous portez vous protège du Mauvais Œil que la Grande \nPrêtresse essaye d'employer contre vous. Avant qu'elle puisse tenter \nautre chose, vous vous précipitez sur elle. Rendez -vous au 350. \n",
        "options": [
            350
        ]
    },
    "152": {
        "text": "Le soleil est bas dans le ci el quand vous commencez votre montée. \nSous cette lumière, le Rocher des Esprits prend une teinte rouge brique, \net les veines de cristal se parent d'étincelles en accrochant les derniers \nrayons du soleil. Si vous avez une corde et un grappin, rendez -vous au  \n333. Autrement, rendez -vous au 391. \n",
        "options": [
            333,
            391
        ]
    },
    "153": {
        "text": "Vous êtes entrés dans ce qui semble être une salle du trône. Un siège \norné d'incrustations d'or et de pierres précieuses resplendit sur une \nhaute estrade entre deux arches . Taillée dans le mur à côté de l'arche \ngauche, se trouve l'image d'une femme à tête de chat. L'arche de droite \nest ornée de la statue d'un homme dont la tête est celle d'une bête \nsauvage. Contre le trône, vous apercevez les restes sque -lettiques de \ndeux g ardes djaratiens, sans doute enterrés avec leur roi il y a des \nmillénaires. Vous êtes déterminés à poursuivre, mais il faut décider quelle issue vous allez emprunter. Voulez -vous quitter la salle du trône \npar l'arche de droite (rendez -vous au 23) ou de gauche (rendez -vous au \n260) ? \n",
        "options": [
            23,
            260
        ]
    },
    "154": {
        "text": "Poursuivant votre chemin dans le tombeau, vous parvenez à une \nintersection. Voulez -vous suivre le nouveau passage qui mène à droite \n(rendez -vous au 213), ou continuer à suivre ce couloir (rendez -vous au \n190)? \n",
        "options": [
            213,
            190
        ]
    },
    "155": {
        "text": "Extrait de la fleur du Lotus Blanc, cette huile est claire et odorante, \nmais pas combustible. Il n'y en a qu'une petite quantité. Revenez \nmaintenant au 15. \n",
        "options": [
            15
        ]
    },
    "156": {
        "text": "Vous avez mal choisi. En déplaçant Noir 3, vous libérez Blanc 4, qui \natteint l'autre extrémité du plateau. Vous avez perdu. Rendez -vous au \n322. \n",
        "options": [
            322
        ]
    },
    "157": {
        "text": "Vous pressez le symbole suivant, puis le troisième. Vous entendez le \nbruit sourd d'un raclement de pierre, et vous attendez en espérant que la \nporte va s'ouvrir. Rendez -vous au 104. \n \n  \n",
        "options": [
            104
        ]
    },
    "158": {
        "text": "Pendant que vous vous remettez de ce combat, vous sentez des \ndémangeaisons sur votre peau et, en regardant vos mains, vous pouvez \nvoir des écailles se former sur votre peau ! Cette mutation doit être un \neffet du poison des armes des Caarths. L'irritation d isparaît \ngraduellement. Vous découvrirez bien -tôt que cet état présente un \navantage. Si vous êtes blessé par une arme tranchante, comme une épée \nou un poignard, lancez un dé ; si vous obtenez 5 ou 6, vous pouvez \nréduire les dommages subis de 1 point grâce  aux écailles qui couvrent \nune partie de votre corps. Rendez -vous au 231. \n",
        "options": [
            231
        ]
    },
    "159": {
        "text": "Prenant la sphère dans vos mains, vous constatez qu'elle est \ninoffensive. Vous sentez intuitivement qu'il est possible d'y voir \nquelque chose. Vous frottez donc sa surface pour voir si vous \napercevrez quelque chose. Soudain, vous vous sentez étourdi et \ndésorienté. Votre vision devient floue et la salle se met à tourner autour \nde vous, à tel point que vous n'êtes plus sûr d'être encore au même \nendroit. Vous fe rmez vos yeux pour essayer d'arrêter ce \ntourbillonnement, puis, après quelques instants, vous les rouvrez. \nRendez -vous au 347. \n",
        "options": [
            347
        ]
    },
    "160": {
        "text": "Les Momies se déplacent lentement en raison de leurs bandages serrés. \nVous pouvez donc choisir si vous allez les attaquer avec votre épée \n(rendez -vous au 51) ou, si vous le pouvez, essayer d'abord autre chose \n(rendez -vous au 103). \n",
        "options": [
            51,
            103
        ]
    },
    "161": {
        "text": "« Je suis désolé, mais je ne peux pas te donner ce que tu désires, dit le \nChaman à tête de chien. Maintenant, couche -toi près du feu et laisse le \nsommeil te soulager. » Rendez -vous au 76. \n",
        "options": [
            76
        ]
    },
    "163": {
        "text": "Les animaux momifiés avancent vers vous d'une démarche cauteleuse \net sournoise. Le couloir est heureusement assez étroit pour qu'ils ne \npuissent vous attaquer que deux à la fois (rayez à partir du haut de la \nliste ceux que vous avez éventuellement déjà détruits).  \nHABILETE ENDURANCE  \nCHACAL MOMIE    5   5 \nTIGRE MOMIE    8   8 \nCOBRA MOMIE    6   4 \n \nSi vous gagnez mais que le Cobra vous a mordu, ajoutez 1 à vos points \nde POISON. Vous mettez le feu aux restes des Momies avec votre \nlanterne, les réduisant en cendres en quelques instants. Rendez -vous au \n147. \n",
        "options": [
            147
        ]
    },
    "164": {
        "text": "Après des jours pass és à vous traîner dans la poussière et la chaleur du \ndésert, la promenade sous le feuillage de l'oasis vous fait un bien fou. \nVous approchez du bassin. Son eau fraîche vous tente. Voulez -vous \nfaire une pause pour boire (rendez -vous au 187), ou préférez -vous \ndélaisser ce havre pour explorer les ruines du temple immédiatement \n(rendez -vous au 346) ? \n",
        "options": [
            187,
            346
        ]
    },
    "165": {
        "text": "Vous pesez de tout votre poids contre la porte, qui s'ouvre sans \ndifficulté sur un ensemble de réserves et d'offices. Le couloir principal, \npercé de nombreuses niches, est décoré de peintures à fresques \nreprésentant des domestiques portant des offrandes. À  l'intérieur des \nalcôves se trouvent toutes sortes de présents sous forme de nourriture : \ndes pains, des pichets de vin, de la viande sèche, des figues. Après \nplusieurs millénaires, la majeure partie de ces aliments, supposés \nnourrir Akharis dans la vie ap rès la mort, s'est corrompue. Cependant, \nsi vous cherchiez durant une heure ou deux, vous pourriez \nprobablement trouver quelques offrandes qui, préservées par l'air sec du \ntombeau, seront encore comestibles. Si vous voulez rechercher des \nprovisions, rendez -vous au 210. Autrement, comme il n'y a rien d'autre \nqui puisse vous intéresser ici, vous vous en retournez pour suivre l'autre \npassage (rendez -vous au 12). \n",
        "options": [
            210,
            12
        ]
    },
    "166": {
        "text": "Enlever toutes les roches qui bloquent l'entrée est un travail aussi long \nque fatigant. Déduisez 1 point de votre ENDURANCE puis lancez un \ndé. Si vous obtenez un nombre impair, rendez -vous au 227. Si c'est un \nnombre pair, rendez -vous au 319. 167 \n« Quelle genre d'aide demandes -tu ? » demande l'homme. Allez -vous \nlui demander s'il peut vous aider de quelque façon dans votre quête \n(rendez -vous au 339) ou lui demander ce qu'il sait du Chaman (rend ez-\nvous au 389) ? \n",
        "options": [
            227,
            319,
            339,
            389
        ]
    },
    "168": {
        "text": "Secouant la Crécelle de Bronze, vous avancez vers la Momie, qui \nriposte tout simplement en vous envoyant un coup dans l'estomac. \nL'objet vous échappe des mains. Déduisez 2 points de votre \nENDURANCE et rendez -vous  au 215. \n",
        "options": [
            215
        ]
    },
    "169": {
        "text": "Vos pieds touchent le sol du tunnel, et vous roulez sur vous -même pour \nvous immobiliser. Vous êtes à l'abri au -dessus du gouffre. Après vous \nêtre reposé pendant une minute, vous poursuivez jusqu'à parvenir à une \nintersection. Irez -vous maintenant vers la g auche (rendez -vous au 40) \nou vers la droite (rendez -vous au 9) ? \n",
        "options": [
            40,
            9
        ]
    },
    "170": {
        "text": "Après avoir préparé un feu, vous vous allongez pour dormir. Tentez \nvotre Chance. Si vous êtes Chanceux, la nuit se passe paisiblement \n(reprenez 2 points d' ENDURANCE) et au matin, ayant consulté la \ncarte de Jerran une fois de plus, vous prenez la direction du nord et du \ntemple (rendez -vous au 5). Si vous êtes Malchanceux, rendez -vous au \n375. \n \n  \n",
        "options": [
            5,
            375
        ]
    },
    "171": {
        "text": "Après toutes ces épreuves, vous êtes trop épuisé pour vous tirer de ce \nmauvais pas. La chambre mortuaire se remplit de sable sans que vous \npuissiez rien faire à part vous résigner à la mort. En quelques minutes, \nla pièce est pleine, et votre aventure s'ach ève. \n",
        "options": []
    },
    "172": {
        "text": "Avant que vous puissiez vous jeter de côté, la boule de terre vous \npercute, vous projetant au sol. Plusieurs des pierres qu'elle contient \nentaillent vos bras et vos jambes (déduisez 2 points de votre \nENDURANCE). Comme vous essayez de vous relever,  le Scarabée \nGéant attaque.  \nSCARABEE GÉANT  HABILETE 7  ENDURANCE 8  \nPendant le premier Assaut, réduisez votre Force d'Attaque de 1 point, \ncar vous devez vous remettre sur pieds. Si vous détruisez l'insecte, \nrendez -vous au 351. \n",
        "options": [
            351
        ]
    },
    "173": {
        "text": "Vous prenez une gorgée de sirop et avalez rapidement. Un haut -le-cœur \nvous secoue et une terrible brûlure vous tord l'estomac. Ce sirop est \ncomposé de plantes toxiques (déduisez 4 points de votre \nENDURANCE et ajoutez 2 à votre total de POISON). Maintenant,  \nvoulez -vous essayer de frotter un peu de sirop sur votre corps (rendez -\nvous au 219), boire une gorgée du liquide odorant (rendez -vous au 82), \nou quitter les chambres d'embaumement (rendez -vous au 379) ? \n",
        "options": [
            219,
            82,
            379
        ]
    },
    "174": {
        "text": "En restant soigneusement derrière le rebord rocheux qui vous cache à \nsa vue, vous avancez lentement vers la bête. Entendant vos pas, la \nChimère tourne la tête dans votre direction et pousse un hurlement \nterrifiant. Vous remarquez que, comme la créature lutte, les pieux qui \nretiennent le filet commencent à sortir de terre. Voulez -vous :  Montrer à la bête que vous ne lui voulez aucun mal et avancer vers elle \n? Rendez -vous au 196  \nTirer votre épée et vous préparer à vous défendre ? Rendez -vous au 382 \nCourir pour vous éloigner de l'animal, tant qu'il ne vous a pas encore vu \n? Rendez -vous au 273 \n",
        "options": [
            196,
            382,
            273
        ]
    },
    "175": {
        "text": "« Très bien, dit doucement le Sphinx. Voici la première question. Qui a \nconçu et construit le tombeau de l'être maléfique que vous cherchez ? » \nSi vous connaissez la réponse à la question du Sphinx, convertissez le \nnom en utilisant le code A = 1, B = 2, C = 3 et ainsi de suite ; rendez -\nvous alors au paragraphe portant le même numéro. Si vous ne savez \npas, rendez -vous au 262. \n",
        "options": [
            262
        ]
    },
    "176": {
        "text": "Avant que vous puissiez atteindre les Momies, un frisson glacé vous \nsecoue. Les yeux de la statue de Sithera  se sont mis à rougeoyer. \nSoudain, un adorateur vous barre le chemin, brandissant un énorme \nlame courbe !  \nADORATEUR D’ELITE   HABILETE 10 ENDURANCE 8  \n    \nSi la bataille dure plus de six Assauts, d'autres adorateurs vous \nentourent ; rendez -vous au 338. Si la bataille dure six Assauts ou \nmoins, et que vous l'emportez, rendez -vous au 138. \n",
        "options": [
            338,
            138
        ]
    },
    "177": {
        "text": "Ouvrant la porte de bois sombre, vous pénétrez dans une salle de forme \ncarrée. Au fond, un passage voûté donne sur une autre pièce plongée \ndans l'obscurité, et où retentissent des sifflements et le bruit d'un corps \nécailleux qui racle la pierre.  Cependant, avant que vous puissiez \natteindre cette chambre, vous devrez vous débarrasser des gardiens de \ncelle -ci. Vêtus de longues robes djaratiennes défraîchies, deux horribles \npersonnages avancent vers vous. Dans la faible lumière, vous \ndistinguez deux corps squelettiques surmontés de têtes de serpent où \nrougeoient leurs petits yeux. Leurs os sont encore couverts d'une peau \nécailleuse qui pend en formant des plis flasques. Si vous claquez la \nporte pour vous échapper immédiatement, rendez -vous au 54; \nautrement, les mignons de Sithera vous attaquent avec leurs mains \ngriffues.  \nHABILETE  ENDURANCE  \nPremier SERVANT SATANIQUE   8   7 \nDeuxième SERVANT SATANIQUE  7   7 \nSi vous remportez deux Assauts consécutifs contre l'un ou l'autre \nDémon, le sortilège qui l'anime sera brisé et il s'effondrera en une pile \nd'ossements. Si vous défaites les Servants Sataniques, rendez -vous au \n140. \n",
        "options": [
            54,
            140
        ]
    },
    "178": {
        "text": "Le soleil d'aba isse lentement vers l'horizon, à l'ouest. Vous vous arrêtez \nentre quelques blocs de roc pour vous reposer. La nuit est chaude et \nvous vous endormez très vite...  Vous vous réveillez en sursaut en \nentendant un animal souffler et renifler non loin de vous. Vo us tirez \nvotre épée juste au moment où la bête sort de derrière les rochers. Sous \nle clair de lune, vous distinguez une créature évoquant un croisement entre l'ours et le singe, mais bien plus grande que l'un et l'autre. Le \nNandinours a senti votre odeur. Il vous fait face et pousse un hurlement \nà vous glacer le sang. Il a décidé que ce soir, il se régalera de son mets \nfavori : un cerveau humain !  \nNANDINOURS  HABILETE 9  ENDURANCE 11  \nSi vous parvenez à éliminer ce monstre féroce, rendez -vous au 244. \n",
        "options": [
            244
        ]
    },
    "179": {
        "text": "Il y a ici plus de richesses que dans vos rêves les plus fous ! Presque \nparalysé par la vue de ces trésors, vous reprenez vos sens pour saisir un \ndiamant gros comme votre poing. A cet instant, vous entendez un faible \nbruit dans la chambre principale. Vous regardez derrière vous pour \nvous apercevoir avec horreur que la chambre mortuaire est en train de \nse remplir de sable, s'écoulant à travers des fentes du plafond. Vous \nvous y enfoncez déjà jusqu'aux genoux quand vous essayez de gagner \nla porte - pour constater qu'elle s'est refermée et qu'il n'y a pas de \npoignée de ce côté ! Dans quelques minutes, la salle sera complètement \nremplie de sable et vous serez enterré vivant. Votre cupidité a causé \nvotre perte.  \n",
        "options": []
    },
    "180": {
        "text": "Le passage se poursuit longtemps dans la même direction. Enfin, vous \nparvenez devant une porte peinte en noir dans le mur droit du passage, \nmunie d'une poignée argentée. Voulez -vous essayer d'ouvrir cette porte \n(rendez -vous au 228) ou continuer le long du passage (rendez -vous au \n296) ? \n",
        "options": [
            228,
            296
        ]
    },
    "181": {
        "text": "Si vous avez de la Poudre de Feu ou un Œuf d'Yokka, vous pouvez \nemployer l'un ou l'autre pour distraire le Cyclope ; dans ce cas, Testez \nvotre Habileté et, si vous réussissez, r éduisez ses points \nd'ENDURANCE en conséquence avant de combattre (rendez -vous au \n248). Si vous n'avez pas de tels objets spéciaux, vous devrez vous \ncontenter de lancer des pierres au monstre. Testez votre Habileté. Si c'est un succès,  lancez un dé. Si vous amenez un 6, rendez -vous au 199 \n; si vous obtenez n'importe quel autre résultat, déduisez 2 points de l' \nENDURANCE du Cyclope avant de le combattre et rendez -vous au \n248. Si c'est un échec,  vous avez attiré l'attention du monstre même \nsans le toucher ; rendez -vous au 248. \n",
        "options": [
            248,
            199,
            248,
            248
        ]
    },
    "182": {
        "text": "Par la suite vous atteignez un intersection en forme de T. Irez -vous à \ngauche (rendez -vous au 48) ou à droite (rendez -vous au 124) ? \n",
        "options": [
            48,
            124
        ]
    },
    "183": {
        "text": "Vous ne doutez pas une seconde que le Golem était un émissaire du \nCulte du Cobra, envoyé pour vous arrêter avant que vous puissiez \natteindre le tombeau. Il fait de plus en plus chaud, et vous devez \nredoubler d'efforts pour avancer, bien déterminé à contrec arrer les plans \nde la secte maléfique. Vous finissez par atteindre une grande crevasse \ndans les collines. Au fond de cette vallée taillée dans la roche par le \nvent sablonneux, vous apercevez très clairement une ouverture \nrectangulaire dans la paroi vertica le d'une falaise, entourée par de \ngrands blocs de pierre arrondis portant des sculptures de style djaratien. \nVous avez trouvé le tombeau d'Akharis ! Cependant, vous ne vous y \nprécipitez pas aussitôt, car de là où vous êtes, vous pouvez voir deux \nLézards Gé ants bien campés sur leurs quatre jambes devant l'entrée. \nTous les deux portent des rênes et une selle, mais il n'y a aucun signe \nde celui ou de ceux qui les a montés. Voulez -vous approcher le \ntombeau immédiatement (rendez -vous au 276) ou attendre pour voir s'il \nse passe quelque chose (rendez -vous au 119) ? \n",
        "options": [
            276,
            119
        ]
    },
    "184": {
        "text": "Vous parvenez à bloquer Blanc 4, mais Blanc 2 est resté libre. En trois \nmouvements, Nemset remporte la partie. Rendez -vous au 322. \n   \n",
        "options": [
            322
        ]
    },
    "185": {
        "text": "En criant, vous courez sus au chef des adorateurs. Au dernier moment, \nil se jette de côté pour esquiver votre attaque, et, emporté par votre \nélan, vous vous étalez dans la poussière. Tentez votre Chance. Si vous \nêtes Chanceux, rendez -vous au 363. Si vous êtes Malchanceux, rendez -\nvous au 55. \n",
        "options": [
            363,
            55
        ]
    },
    "186": {
        "text": "En vous tenant sur le socle, à l'abri des serpents, vous étudiez la boîte et \nconstatez que son couvercle n'est retenu par aucun verrou. C'est \nseulement après l'a voir ouvert que vous découvrez le vrai problème : au \nfond de la boîte se trouve un long rouleau de papyrus enroulé, ainsi que \nplusieurs scorpions vivants, aussi grands que votre main ! Si vous \nvoulez prendre le rouleau, Testez votre Habileté. Si vous réuss issez, \nvous le dégagez sans difficulté ; rendez -vous au 200. Si vous échouez, \nvous dérangez les scorpions, qui vous piquent ! Jetez un dé et divisez le \nchiffre obtenu par deux (en arrondissant si nécessaire à la fraction \nsupérieure), puis ajoutez le résultat à votre total de POISON avant de \nvous rendre au 200. Si vous décidez de ne pas prendre le rouleau, vous \nvous apprêtez à quitter la salle. Rendez -vous au 111. \n",
        "options": [
            200,
            200,
            111
        ]
    },
    "187": {
        "text": "Vous vous agenouillez au bord de l'eau et mettez vos mains en coupe \npour boire une grande gorgée rafraîchissante. Mais presque \nimmédiatement, votre estomac est saisi de brûlures. L'eau de l'oasis est \nempoisonnée ! Vous vous agitez pendant plusieurs minutes, croyant \nvotre dernière heure venue, mais la douleur finit par passer. Vous vous \nsentez faible et nauséeux (déduisez 4 points de votre ENDURANCE et \najoutez 2 points de POISON). Quand vous vous sentez capable de vous \nrelever, vous quitter cette oasis traîtresse pour explorer les r uinés du \ntemple. Rendez -vous au 346. \n",
        "options": [
            346
        ]
    },
    "188": {
        "text": "Vous vous précipitez de toutes vos forces contre l'une des dalles de \npierre, avec pour seul résultat de vous luxer l'épaule. Vous ne pouvez \nrien faire pour enrailler la lente mais régulière descente du plafond. \nVotre aventure se termine ici.  \n",
        "options": []
    },
    "189": {
        "text": "Vous n'êtes pas allé beaucoup plus loin quand soudain, une créature \nbizarre apparaît au -dessus de la crête d'une dune de sable devant vous. \nSa tête et son torse sont humains, mais sous la taille, son corps et ses \njambes sont ceux d'une fourmi géante ! Le Xoroa, car tel est le nom de \ncette créature, mesure deux bons mètres de haut et a une peau \nuniformément colorée de brun rougeâtre. Ses yeux sont argentés et, au \nlieu d'oreilles normales, il possède deu x antennes flexibles et \nsegmentées, comme celles des fourmis. Le Guerrier Xoroa patrouillait \nle secteur autour de la colonie. En vous apercevant, il émet de furieux \nbruits cliquetants. Brandissant une courte lance, il vous attaque \nimmédiatement.  \nGUERRIER X OROA  HABILETE 10 ENDURANCE 1l  \nSi vous gagnez, rendez -vous au 331. \n",
        "options": [
            331
        ]
    },
    "190": {
        "text": "Plus vous avancez, et plus vous remarquez de fissures et crevasses dans \nle sol. Juste quand vous commenciez à songer à faire demi -tour, le \nplancher cède brusquement  sous vos pieds ! Vous tombez en hurlant \ndans une obscurité totale pendant plusieurs secondes. Votre cri s'arrête \nnet quand vous frappez brusquement la surface de l'eau. Vous êtes \ntombé dans un fleuve souterrain, qui vous entraîne le long de son \ncourant. R endez -vous au 280.   \n",
        "options": [
            280
        ]
    },
    "191": {
        "text": "L'épée au poing, vous vous précipitez dans la salle en poussant un cri. \nAu dernier instant, l'adorateur se tourne et tente de se défendre de son \nmieux.  \nADORATEUR  HABILETE 7  ENDURANCE 7  \nSi vous gagnez, une fouille rapide de ses vêtements vous permet de \nmettre la main sur assez de provisions pour faire deux Repas (notez ces \nderniers sur votre Feuille d'Aventure). Mais vous n'êtes pas plus \nrenseigné quant à ce que faisait cet adorateur. Vou s fouillez la pièce \nsans rien découvrir. Tout que vous pouvez faire maintenant est de \ncontinuer le long du tunnel. Il tourne encore à droite, vous menant \njusqu'à un escalier de pierre qui s'enfonce dans les profondeurs du \ntombeau. Vous n'avez pas d'autre c hoix que de descendre ; rendez -vous \nau 216. \n",
        "options": [
            216
        ]
    },
    "192": {
        "text": "Le talisman se met à chauffer. Vous le tenez par le haut de la chaîne, \ntendu devant vous. Vous voyez le soleil briller de plus en plus, puis un \néclair d'énergie foudroie la horde de mort s vivants. Les effets sont \ndévastateurs : plusieurs des Momies s'embrasent instantanément, alors \nque les autres se tordent en agitant leurs bandelettes enflammées par la \nchaleur du faisceau. Lancez un dé et ajoutez 2 au résultat : c'est le \nnombre de Momies  que vous avez détruites. La puissance du talisman \nest à présent épuisée, mais les laquais d'Akharis ont gravement souffert \nde la colère du Dieu du soleil ! Maintenant, attaquerez -vous les \nsurvivants avec le feu (rendez -vous au 18) ou votre épée (rendez -vous \nau 51) ? \n \n  \n",
        "options": [
            18,
            51
        ]
    },
    "193": {
        "text": "Passant sous votre garde, le serpent frappe d'un brusque mouvement. \nEn un instant sa gueule s'est refermée autour de vous et le monstre vous \navale tout entier ! Prisonnier à l'intérieur de son estomac, vous \nsuffoquez avant que ses puissants acides gastriques n'entament leur \ntravail...  \n",
        "options": []
    },
    "194": {
        "text": "Le Chaman pourra vous en dire davantage au sujet de vos objets si vous \navez noté un numéro en relation. Si vous possédez un ou plusieurs \narticles de cette sorte, multipliez le nombre en question par 30, puis \nrendez -vous au paragraphe correspondant au total . Quand vous en \naurez appris plus au sujet de vos trouvailles, revenez au présent \nparagraphe. Quand vous en avez fini, Lopar vous dit « Maintenant, \ncouche -toi près du feu et laisse le sommeil s'emparer de toi. » Rendez -\nvous au 76. \n",
        "options": [
            76
        ]
    },
    "195": {
        "text": "Le seul bruit qui résonne dans les tunnels est le doux ruissellement de \nl'eau contre les parois. Après un virage, vous parvenez à une grande \nintersection. Quelle couloir choisissez -vous maintenant ?  \nLe premier à gauche ?    Rendez -vous au 301 \nLe deuxième à gauche ?   Rendez -vous au 234 \nLe premier à droite ?    Rendez -vous au 69 \nLe deuxième à droite ?    Rendez -vous au 217 \nCelui qui va tout droit ?   Rendez -vous au 142 \n",
        "options": [
            301,
            234,
            69,
            217,
            142
        ]
    },
    "196": {
        "text": "Levant les mains en signe de paix, vous vous approchez de la Chimère \nen lui disant que vous ne lui voulez aucun mal. Vous êtes quelque peu \nétonné d'entendre la bête grogner une réponse : « Eh bien, sors -moi de \nce maudit filet,  alors ! » Allez -vous accéder à la demande de la créature \n(rendez -vous au 21) ou la laisser entravée (rendez -vous au 382) ? \n",
        "options": [
            21,
            382
        ]
    },
    "197": {
        "text": "Vous déambulez dans les rues abandonnées d'un village djaratien , où \nvivaient autrefois les ouvriers qui ont bâti Nécropolis. Leurs logements \nsommaires sont maintenant en ruines et ne contiennent plus rien \nd'utilisable. Cependant, pendant que vous revenez vers l'avenue \ncentrale de la Ville des Morts, vous passez devant  l'atelier d'un artisan \nencore à peu près intact. En regardant à l'intérieur, vous remarquez un \nanneau de fer attaché à une dalle au milieu de la salle. Si vous voulez \nessayer de soulever la dalle, rendez -vous au 67. Autrement, vous \npouvez quitter le village ouvrier pour explorer les bâtiments bas en \npierre, si vous ne l'avez pas déjà fait ainsi (rendez -vous au 56) ou vous \ndiriger vers le temple de Sithera (rendez -vous au 92). \n",
        "options": [
            67,
            56,
            92
        ]
    },
    "198": {
        "text": "L'inscription dit : Pour ouvrir frapper deux fois, trois pour \ndéverrouiller. Vous soupçonnez la présence d'un message caché. Si \nvous savez combien de fois vous devez frapper sur la porte, rendez -\nvous au paragraphe correspondant à ce même nombre. Si vous ne savez \npas, vo us devez poursuivre en avant. Rendez -vous au 374. \n",
        "options": [
            374
        ]
    },
    "199": {
        "text": "Par un coup de chance incroyable, la pierre frappe le Cyclope pile à la \ntempe. Il tombe mort sur le coup ! Vous regagnez 1 point de CHANCE. \nRendez -vous au 52. \n",
        "options": [
            52
        ]
    },
    "200": {
        "text": "En ouvrant le rouleau, vous voyez qu'il est couvert des pictogrammes \nqui constituent l'écriture djara -tienne. Vous déchiffrez les premières \ncolonnes de hiéroglyphes, utilisant votre connaissance croissante de \nl'antique langue de Djarat. Le rouleau qu e vous avez dans entre les \nmains s'avère être l'antique Livre des Morts djaratien, un guide qui \ndétaille les treize épreuves que subissent les défunts pendant leur \nvoyage aux enfers (notez -le). Ceci peut s'avérer très utile (par exemple \nsi vous mourez). En roulant à nouveau le manuscrit, vous le glissez dans \nvotre Sac à Dos. Rendez -vous au 111. \n",
        "options": [
            111
        ]
    },
    "201": {
        "text": "Votre sixième sens vous alerte juste à temps : vous bondissez à l'instant \nprécis où le sol cède sous vos pieds. Vous atterrissez de l'autre côté du \npiège, effrayé mais vivant. Le fond du puits est hérissé de pointes de \nmétal aiguës ! Ce fut juste ! Vous po ursuivez votre chemin avec \nd'extrêmes précautions. Le passage tourne bientôt vers la droite, et vous \nmène devant une arche entourée de sculptures dans le mur de gauche. \nSi vous suiviez un adorateur dans le tombeau, rendez -vous au 43. \nSinon, rendez -vous au 71. \n",
        "options": [
            43,
            71
        ]
    },
    "202": {
        "text": "Entendant un cliquetis, vous regardez au fond de la salle. À son \nextrémité la plus lointaine, devant une grande double porte, se trouvent \ndeux terrifiantes créatures armées de masses d'armes. Chacune \nressem ble à un croisement entre un humain et un colossal scorpion, \navec une tête et un torse d'homme mais le corps et la queue d'un \nscorpion du désert. Ce sont des Damnés, des êtres humains réduits à \nl'état de serviteurs du Prince Démon. Si vous voulez accéder a u \ntroisième niveau du tombeau, vous devrez les vaincre au combat. En \nraison de leur grande taille, vous pouvez les combattre l'un après \nl'autre.    \nHABILETE ENDURANCE  \nPremier DAMNÉ   12   10 \nDeuxième DAMNÉ    11   11 \nSi l'un ou l'autre de vos adversaires remporte un Assaut, lancez un dé. \nPour un résultat de 5 ou 6, au lieu de vous frapper avec sa masse, il \nvous pique avec son dard (ajoutez -vous 1 points de POISON et \ndéduisez 2 points de votre ENDURANCE). Si vous surmon tez les \ngardes démoniaques, rendez -vous au 153. \n",
        "options": [
            153
        ]
    },
    "203": {
        "text": "Passant sous les bras tendus de la Momie, vous saisissez le masque \nmortuaire et l'arrachez de la tête d'Akharis, le jetant à terre. \nImmédiatement, la Momie hurle de douleur et ses mo uvement \ndeviennent plus lents. Cette action a coûté 1 point d'HABILETE et 2 \npoints d'ENDURANCE à Akharis (rappelez -vous de noter tous les \ndommages soufferts). Vous n'avez maintenant d'autre choix que de \ncombattre la Momie. Rendez -vous au 97. \n",
        "options": [
            97
        ]
    },
    "204": {
        "text": "Vous traversez une ouverture rectangulaire découpée dans la roche de \nla falaise. La lumière du jour illumine le tunnel sur une courte distance. \nAu-delà, le passage est plongé dans l'obscurité. Si vous avez une source \nde lumière, comme une lanterne, une tor che ou une lampe, rendez -vous \nau 307. Si vous n'avez rien pour vous éclairer, rendez -vous au 233. \n",
        "options": [
            307,
            233
        ]
    },
    "205": {
        "text": "C'est un mouvement stupide : vous ouvrez la voie à Blanc 4. Nemset \ngagne le jeu en seulement deux mouvements. Rendez -vous au 322. \n",
        "options": [
            322
        ]
    },
    "206": {
        "text": "Vous n'avez pas assez de réflexes. Vous plongez dans le puits rempli \nd'acide bouillonnant. Il n'y a pas d'échappatoire au Venin du Cobra !  207 \nVous avez presque atteint l'entrée de caverne quand vous tombez. Il  est \nimpossible de survivre à une chute pareille. Quand vous atteignez le \nsol, tous vos os se brisent. Votre aventure est terminée.  \n",
        "options": []
    },
    "208": {
        "text": "Restant hors de la vue des gardes, vous rampez jusqu'à l'autre bord de \nla pyramide et découvrez bientôt une autre moyen d'entrer dans le \ntemple. Il y a une petit ouverture, à quelques mètres au -dessus de vous, \nau milieu de cette face de la pyramide. Vous pourriez facilement \ngrimper jusque là, mais il y a peut -être un piège. Voulez -vous le risquer \nl'ascension (rendez -vous au  77), ou préférez -vous forcer l'entrée \nprincipale (rendez -vous au 132) ? \n",
        "options": [
            77,
            132
        ]
    },
    "209": {
        "text": "La petite pyramide a été découpée dans un morceau de cristal de quartz \n; elle réfracte la lumière du soleil en une multitude de couleurs  \nchatoyantes. Revenez maintenant au 15. \n \n",
        "options": [
            15
        ]
    },
    "210": {
        "text": "Vos recherches sont couronnées de succès : vous parvenez à accumuler \nassez de nourriture pour faire 4 Repas (ajoutez ces derniers sur votre \nFeuille d'Aventure). Vous vous dirigez enfin vers la porte de pierre \npour quitter les chambres aux offrandes quand, avec grand bruit, l'une \ndes fresques commence à s'écailler et tomber en morceaux. Vous voyez \nun personnage représenté grandeur nature s'extraire du mur et prendre \nforme et volume. Les Djaratiens croyaient que les serviteurs peints dans \nles tombeaux viendra ient à la vie par magie pour servir le roi défunt. \nC'est exactement ce qui se produit à présent ; le gardien des réserves \nveut défendre la propriété de son seigneur contre un voleur - vous !  \nGARDIEN DU TOMBEAU  HABILETE 7  ENDURANCE 6  \nSi vous tuez le servite ur, le gardien tombe en miettes après le coup \nfinal, ne laissant qu'un petit tas de plâtre au sol. Rendez -vous au 12. \n",
        "options": [
            12
        ]
    },
    "211": {
        "text": "Vous essayez d'esquiver, mais la lance vous heurte en plein ventre, \nvous projetant à la terre (déduisez 3 points de votre ENDURANCE). \nTirant une arme rouillée, l'homme se jette sur vous en criant « Meurs, \nDémon ! Tu ne pourras pas l'emporter sur Don Huan F ernandez, \nchevalier de Vastille ! » Pour le premier Assaut, réduisez votre Force \nd'Attaque de 1 point, car vous êtes à terre.  \nFERNANDEZ  HABILETE 7  ENDURANCE 7  \nSi vous ramenez l'ENDURANCE de votre adversaire à 3 ou moins, \nrendez -vous immédiatement au 253. \n",
        "options": [
            253
        ]
    },
    "212": {
        "text": "Puisque vous avez l'effet de surprise, l'adorateur ne peut employer ni \nruse ni artifice, et vous lui portez le premier coup. Quand l'adorateur \ndégaine son arme, vous remarquez que la lumière précédemment \naperçue provient d'une sphè re brillante, posée sur le sol.  \nADORATEUR  HABILETE 6  ENDURANCE 5  \nSi vous gagnez, rendez -vous au 36. \n",
        "options": [
            36
        ]
    },
    "213": {
        "text": "En progressant dans le tombeau dans un silence de mort, vous vous \ndemandez quelles autres surprises et horreurs vous attendent avant la \nfin de votre quête. Le tunnel tourne à droite et vous le suivez encore sur \nplusieurs mètres. Rendez -vous au 254. \n",
        "options": [
            254
        ]
    },
    "214": {
        "text": "Jerran vient à bout de son adversaire en même temps que vous. Avant \nque vous puissiez l'arrêter, le troisième adorateur tourne les talons et se \nsauve vers le marché. Que faites -vous? Allez -vous poursuivre \nl'adorateur et essayer de l'arrê ter avant qu'il puisse avertir le reste de la \nsecte (rendez -vous au 394), quitter Rimon immédiatement avec la \nferme intention de retrouver l'adorateur sur le chemin du tombeau \n(rendez -vous au 242), ou l'ignorer p our visiter les marchés et vous \npréparer (rendez -vous au 112) ? \n",
        "options": [
            394,
            242,
            112
        ]
    },
    "215": {
        "text": "Vous n'avez plus que trois possibilités, puisqu'Akharis est presque sur \nvous. Vous pouvez l'attaquer avec votre épée (rendez -vous au 97), \nessayer  de lui arracher son masque mortuaire (rendez -vous au 293) ou \ntenter de détruire le sarcophage (rendez -vous au 257). \n",
        "options": [
            97,
            293,
            257
        ]
    },
    "216": {
        "text": "Pendant que vous descendez les marches, vous êtes frappé par la \nchaleur qui règne dans ce tombeau, probablement communiquée par le \nsable et la roche du désert. La sueur commence à perler à votre front. \nL'escalier mène dans une chambre carrée et basse de pl afond. Dans le \nmur face à vous se trouve une porte en bois avec une poignée dorée. \nCependant, affalé contre le mur à gauche de la porte, vous voyez un \nsquelette grotesque d'où pendent encore des lambeaux de chairs \ndécomposées. Le cadavre répand des miasmes  tout autour de lui ; ses \nyeux jaunes sont profondément enfoncés dans leurs orbites. Avec \nprécaution, vous faites un pas vers la porte et immédiatement, le \nsquelette revient à la vie. Il titube et avance vers vous d'une démarche   \nsaccadée, ses griffes tendues en avant. Vous allez devoir combatt re le \nCharognard fétide ! Utili serez -vous votre épée (rendez -vous au 258) ou \nune autre arme (rendez -vous au 135) ? \n",
        "options": [
            258,
            135
        ]
    },
    "218": {
        "text": "Vous avez pénétré à l'intérieur du territoire de la colonie de Xoroas que \nles deux Guerriers doivent garder. Vous devez combattre les deux \nHommes -Fourmis en même temps.  \nHABILETE  ENDURANCE  \nPremier GUERRIER XOROA    10   11 \nDeuxième GUERRIER XOROA    10   10 \nSi vous parvenez à défaire les deux monstres, rendez -vous au 331. \n",
        "options": [
            331
        ]
    },
    "219": {
        "text": "Ce sirop était employé par des embaumeurs pour durcir et préserver les \ncorps pendant le processus de momification. En en frottant votre peau, \nvous l'avez durci de s orte que dorénavant, vous pourrez réduire tous les \ndommages physiques subis pendant les combats de 1 point \nd'ENDURANCE. Cependant, ce produit qui a durci votre peau l'a aussi \nrendue moins souple ; vos mouvements seront donc embarrassés \n(réduisez votre tota l actuel et votre total de départ d'HABILETE de 2 \npoints). Maintenant, voulez -vous :  \nBoire un peu du sirop ?  Rendez -vous au 173 \nBoire un peu du liquide odorant ?  Rendez -vous au 82 \nPartir de cet endroit ?  Rendez -vous au 379 220 \nPortant la corne à vos lèvres, vous soufflez le plus fort possible. L'écho \nde la trompe retentit de colline en colline, mais n'arrête pas l'avance du \nGolem. Son énorme poing vous heurte a u visage (déduisez 2 points de \nvotre ENDURANCE). Vite, vous tirez votre épée pour vous défendre. \nRendez -vous au 143. \n",
        "options": [
            173,
            82,
            379,
            143
        ]
    },
    "221": {
        "text": "Au cas où le Vizir dément et trop fidèle revenait encore à la vie, vous \nmettez préventivement le feu à son cadavre. Ceci fait, vous quittez la \nsalle du trésor sans vous attarder, mais vous ramassez au passage une \npoignée de gemmes, valant entre 3 et 8 Pièc es d'Or (lancez un dé et \najoutez 2 au résultat obtenu) et une Crécelle de Bronze - un dispositif \nsacré, employé lors de cérémonies religieuses. Rendez -vous maintenant \nau 105. \n",
        "options": [
            105
        ]
    },
    "222": {
        "text": "Vous pourfendez désespérément l'essaim avec votre épée,  essayant \nd'empêcher les guêpes de vous piquer. Combattez les insectes comme \ns'il s'agissait d'un seul adversaire.  \nESSAIM  HABILETE 9  ENDURANCE 7  \nPuisque l'essaim se compose de beaucoup de créatures, il sera difficile \nde le blesser, aussi, pour la durée de cette bataille, vous devrez réduire \nvotre Force d'Attaque de 1 point. Si l'essaim gagne un Assaut, déduisez \n2 points de votre ENDURANCE et ajoutez 1 à votre total de POISON. \nSi vous gagnez, rendez -vous au 302. \n",
        "options": [
            302
        ]
    },
    "223": {
        "text": "« Ainsi, tu as récupéré l'Œil du Serpent dans la tombe » susurre la \nprêtresse d'une voix douce comme le velours. « Alors, obéis à ma \nvolonté. A genoux ! » Vous ne pouvez pas résister. L'objet maléfique \nque vous portez autour du cou vous rend vulnérable aux pouvoirs des \nmignons du Prince Démon. Vous restez immobile pendant que votre \nforce vitale s'écoule de votre corps pour qu'Akharis puisse ressusciter.  \n",
        "options": []
    },
    "224": {
        "text": "Il n'y a rien remarquable au sujet de la clé, et Cranno vous indique qu'il \nn'a jamais trouvé une serrure qui s'y ada pte. Revenez au 339. \n",
        "options": [
            339
        ]
    },
    "225": {
        "text": "Le temps vous manque. Sous vos yeux, le fantôme de Rhehotep \ncommence à disparaître. « Puissent les bons Dieux de Djarat être avec \ntoi, courageux aventurier... » C'est la dernière parole que vous \nl'entendez pro noncer avant que son esprit quitte ce monde. Vous faites \ndemi -tour pour prendre l'autre passage. Rendez -vous au 154. \n",
        "options": [
            154
        ]
    },
    "226": {
        "text": "Le crépuscule arrive, et vous n'avez toujours pas aperçu le temple. Ici, à \nla lisière du Désert des Crânes, les nuits sont aussi froides que les jours \nsont étouffants. Si vous utilisez un Œuf d'Yokka, rendez -vous au 83. \nAutrement, voulez -vous allumer un feu pour vous tenir chaud, même si \ncela vous rendra visible de loin (rendez -vous au 170), ou préférez -vous \nne pas risquer d'attirer l'attentions des bêtes nocturnes (rendez -vous au \n31) ? \n",
        "options": [
            83,
            170,
            31
        ]
    },
    "227": {
        "text": "Pendant que vous dégagez la rocaille, vous êtes interrompu dans votre \ntravail par l'arrivée d'un des gardes morts vivants qui errent dan s le \ntombeau. Sans vie, les chairs en décomposition, les cheveux longs et \nhumides, vêtus de loques d'habits djaratiens, le Traqueur des Tombeaux \navance vers vous en gémissant. Si vous ne voulez pas combattre le garde mort, vous pouvez abandonner le passage  obstrué et courir le \nlong du tunnel d'où vous venez, en le longeant après les portes en bois \nde cèdre (rendez -vous au 254) \nTRAQUEUR DES TOMBEAUX  HABILETE 8  ENDURANCE 6  \nSi le Traqueur des Tombeaux gagne deux Assauts consécutifs, il sa isira \nvotre cou dans des ses mains puissantes et vous étranglera, vous faisant \nperdre autant de points d'ENDURANCE qu'en amènera un dé ! Vous \ndevrez ensuite remporter l'Assaut suivant pour vous libérer de sa \npoigne, ou subir automatiquement les mêmes domma ges à l'Assaut \nsuivant. Si vous renvoyez le mort vivant là d'où il vient, rendez -vous au \n319. \n",
        "options": [
            254,
            319
        ]
    },
    "228": {
        "text": "La porte s'ouvre sur une antichambre décorée de fresques montrant les \nDjaratiens  en guerre contre diverses nations et tribus du désert. Au fond \nde cette pièce, au -delà d'une arche, il y a une autre chambre plus petite. \nAu centre de la deuxième pièce se dresse un piédestal d'albâtre sur \nlequel, scintillant dans la lumière, vous apercev ez une petit figurine de \nchat taillée dans le jais. Comme vous vous approchez de ce trésor, vous \nremarquez deux statues grandeur nature représentant des hommes \narmés de lances, de part et d'autre de la voûte. Voulez -vous entrer dans \nla chambre intérieure p our prendre la statuette de chat (rendez -vous au \n251) ou faire demi -tour pour revenir au passage extérieur (rendez -vous \nau 296)? \n",
        "options": [
            251,
            296
        ]
    },
    "229": {
        "text": "Quand vous entrez dans le passage, la température chute soudain, et il \nvous semble - quoique vous essayez de chasser cette idée - que votre \nlumière ne pénètre plus autant l'obscurité qu'auparavant, comme si elle \nse refermait sur vous. Sans avertissement, u ne énorme griffe cingle \nvotre dos, déchirant vos chairs jusqu'à l'os. Criant de douleur, vous \nvoyez, horrifié, une grande boule de feu rouler dans le couloir et vous \nengloutir. Au cœur des flammes, un cadavre brandit une lance puis \nl'enfonce entre vos côte s ; tout autour, des visages cruels rient de votre   \ndétresse. Tout cela est -il bien réel ? Testez votre Habileté. Si vous \nréussissez, rendez -vous au 70. Si vous échouez, rendez -vous au 32. \n",
        "options": [
            70,
            32
        ]
    },
    "230": {
        "text": "Vous pressez le symbole du vautour, puis celui du serpent. Il y a un \nmoment de tension, car vous vous demandez si vous avez fait le bon \nchoix ; puis vous voyez le mur trembler et s'ouvrir dans un bruit de \nrouages. Vous franchissez la porte secrète pour vou s retrouver dans un \ncouloir court, qui s'achève au bout de dix mètres seulement sur un \nportail bizarre, décoré d'une grande gueule de serpent béante. Entre ses \ncrocs tourbillonnent de petits points argentés  dans un vide noir. Il n'y a  \naucun signe de l'ador ateur, et ce portail est le seul chemin pour avancer. \nAllez -vous le franchir (rendez -vous au 347) ou revenir sur vos pas \njusqu'au tunnel principal, qui tourne à droite et vous mène à un escalier \n(rendez -vous au 216) ? \n",
        "options": [
            347,
            216
        ]
    },
    "231": {
        "text": "Examinant les corps des Hommes -Lézards, vous vous demandez ce \nqu'ils font dans le tombeau. Les Lézards Géants que vous avez croisés \ndoivent leur servir de monture. Il est probable que les Caarths se \ntrouvent ici parce que leur territoire est pro che, et aussi parce qu'ils \nadorent Sith, le Prince Démon. Ces deux -là sont peut -être les éclaireurs \nd'une plus grande troupe, car il n'ont visiblement pas beaucoup \nd'équipement ni de provisions.  Laissant les Caarths morts, vous \nmarchez jusqu'à l'extrémité la plus éloignée du hall à colonnes, où se \ntrouve une arche. Elle donne sur un court passage qui s'achève sur une \nintersection en forme de T. Les deux nouveaux tunnels ont l'air aussi \npeu engageants l'un que l'autre, pour autant que vous puissiez voir à \nvotre faible lumière. Prendrez -vous le tunnel de gauche (rendez -vous \nau 396) ou de droite (rendez -vous au 75) ? \n",
        "options": [
            396,
            75
        ]
    },
    "232": {
        "text": "Dans l'alcôve se trouve un orbe en cristal reposant sur un présentoir en \nor, une coupe d'albâtre translucide contenant une poudre brillante et \ncolorée, et un flacon en forme de vipère contenant un liquide noir. Quel \nobjet vous aidera à vous évader ?  \nL'orbe en cristal ?   Rendez -vous au 58 \nLa poudre colorée ?   Rendez -vous au 126 \nLe venin de vipère ?   Rendez -vous au 297 \n",
        "options": [
            58,
            126,
            297
        ]
    },
    "233": {
        "text": "Vous avancez prudemment le long du tunnel en tâtonnant dans \nl'obscurité. Vous atteignez une volée de marches que vous commencez \nà descendre. Progressant à l'aveuglette, vous ne voyez pas qu'il manque \nplusieurs marches. Perdant l'équilibre, vous tombez en bas de l'escalier, \nqui est malheureusement raide et très long. Assommé, vous entendez à \npeine le bruit de pas et le sifflement inquiétant, avant qu'une lame \nempoisonnée n e plonge dans votre cœur. Vous périssez dans \nl'obscurité. Votre aventure s'achève ici.  \n \n  \n",
        "options": []
    },
    "234": {
        "text": "Vous passez sous une partie du plafond qui dégouline d'eau et de boue ; \nce faisant, quelques gouttes vous tombent sur la peau. \nMalheureusement, cette boue est acide (déduisez 2 points de votre \nENDURANCE). Maintenant, où allez -vous ?  \nA gauche, puis encore à gauche ?   Rendez -vous au 182 \nA gauche, puis tout droit ?    Rendez -vous au 195 \nTout droit ?      Rendez -vous au 369 \n",
        "options": [
            182,
            195,
            369
        ]
    },
    "235": {
        "text": "Balayant les environs au sommet de la falaise, vous ne voyez rien ni \npersonne de menaçant. Après avoir dépassé la gorge, vous suivez une \npiste pierreuse qui descend jusqu'au chemin que vous aviez quitté \nauparavant. Rendez -vous a u 90. \n",
        "options": []
    },
    "236": {
        "text": "Tandis que vous luttez, les autres Momies vous encerclent lentement et \nvous saisissent avec leurs mains décomposées. Incapable de bouger, \nvous ne pouvez pas vous défendre quand la Grande Prêtresse profère \nson sortilège, vous vidant de votre force vitale po ur ressusciter Akharis. \nVotre aventure est terminée.  \n",
        "options": []
    },
    "237": {
        "text": "Jetant son masque, l'homme court au bas de la scène et tombe à genoux \nprès du corps de son animal favori, s'arrachant les cheveux de douleur. \nAlors il se tourne vers vous et, entre deux grands sanglo ts, il vous \nimplore : « Je suis désolé. Pitié ! Je ne veux de mal à personne, je veux \njuste vivre seul et en paix ! » Voyant l'homme dans un tel état, vous \nêtes pris de remords et quittez le théâtre en ruines avant de causer plus \nde peine encore à Cranno. Rendez -vous au 8. \n",
        "options": [
            8
        ]
    },
    "238": {
        "text": "Vous multipliez les détours dans le labyrinthe de tombes et de cryptes, \nespérant semer vos poursuivants. En passant un coin, vous tombez nez \nà nez avec un second groupe de Momies, alors qu'un troi -sième  \némerge d'une ruelle latérale. Encerclé, vous faites de votre mieux pour \nvous défendre contre les morts vivants mais, même en utilisant le feu, \nvous serez rapidement submergé par le nombre. Votre aventure est \nterminée.  \n",
        "options": []
    },
    "239": {
        "text": "Vous n'êtes pas allé loin le long  du passage quand vous parvenez à un \ncroisement : un autre couloir mène à gauche. Voulez -vous suivre ce \nnouveau tunnel (rendez -vous au 305) ou préférez -vous poursuivre dans \nla même direction (rendez -vous au 254) ? \n",
        "options": [
            305,
            254
        ]
    },
    "240": {
        "text": "Tandis que vous allumez la torche, les guêpes vous harcèlent et vous \npiquent sans que vous puissiez vous défendre (déduisez 2 points de \nvotre ENDURANCE et ajoutez 1 point à votre total de POISON). \nCependant, en utilisant la torche enflammée, vous pou rrez combattre \nl'essaim plus efficacement.  \nESSAIM  HABILETE 9  ENDURANCE 7  \nPuisque vous utilisez une arme inhabituelle, vous devez réduire votre \nForce d'Attaque de 1 point pour la durée de cette bataille. Si l'essaim \ngagne un Assaut, vous perdrez 2 points d' ENDURANCE et devrez \najouter 1 point de POISON à votre total. Si vous surmontez l'épreuve, \nrendez -vous au 302. \n",
        "options": [
            302
        ]
    },
    "241": {
        "text": "Si vous portez un Talisman Solaire, multipliez le nombre de rayons par \nhuit, et rendez -vous alors au paragraphe portant le même numéro. \nAutrement, vous ne voyez rien d'autre à faire contre les morts vivants que de les combattre avec le feu (rendez -vous au 18) ou avec votre épée \n(rendez -vous au 51). \n",
        "options": [
            18,
            51
        ]
    },
    "242": {
        "text": "En quittant Rimon, Jerran Farr  et vous -même vous dirigez vers les \nMonts Uron avant de tourner au nord. Pendant que vous marchez, \nJerran vous montre une carte sommaire de sud du Désert des Crânes. \nUn croquis représente une oasis à côté d'un temple. « Avant de mourir, \nl'explorateur a pu m'indiquer l'emplacement du temple, mais pas celui \ndu tombeau, dit Jerran. Si nous trouvons le temple, nous trouverons \naussi l'inscription qui nous apprendra ce que nous voulons savoir. J'ai \négalement entendu des rumeurs au sujet d'un Chaman qui vit dans l es \ncollines rocheuses à l'est, à un endroit connu sous le nom de \"Rocher \ndes Esprits\". Si nous pouvions le trouver, il pourrait peut -être nous \naider. Nous devrons décider en temps utile si nous irons vers le temple \nou chez ce Chaman. » Après deux jours de marche (pendant lesquels \nvous devez consommer 2 Repas ou perdre 2 points d'ENDURANCE \npour chaque Repas sauté), vous atteignez l'emplacement du camp de \nJerran. Il y a caché une tente et des lits de camp. Au crépuscule, vous \nvous installez sous l'abri de toi le. Vous êtes réveillé plusieurs heures \nplus tard par un bruit sinistre, venant de quelque part près de la tente. Il \ny a un bruit de course précipitée, puis vous entendez Jerran crier à \nl'extérieur. En un instant vous êtes dehors. Sous le clair de lune, vo us \nvoyez l'archéologue se débattre entre les pinces d'une énorme \nmonstruosité, un scorpion long de trois mètres à la carapace noire et \nluisante. La queue du Scorpion Géant s'élève au -dessus de son dos, \npointant un dard aussi gros que la tête d'un homme. L' animal frappe \nJerran au ventre, et il cesse immédiatement de lutter. Vous courez sus \nau scorpion et frappez sa pince. Lâchant le corps de Jerran, la créature \ngrotesque se tourne vers vous pour combattre.   \nSCORPION GEANT  HABILETE 10 ENDURANCE 10  \n    \nChaque pince peut attaquer indépendamment, aussi, menez ce combat \ncomme si vous étiez face à deux adversaires, chacun avec une \nHABILETE de 10. Si à un moment, la Force d'Attaque du Scorpion est \nde 22, rendez -vous immédiatement au 137. Si vous gagnez, rendez -\nvous au 345. \n",
        "options": [
            137,
            345
        ]
    },
    "243": {
        "text": "La partie est serrée, mais vous battez Nemset en atteignant l'extrémité \ndu plateau. « Tu as gagné ! Je te félicite, aventurier, dit Nemset , bonne \nperdante. Ce succès mérite récompense. » Le fantôme vous indique un \ncercueil d'or à l'intérieur du tombeau. L'ouvrant, vous trouvez un \namulette montée sur une chaîne d'or, représentant un soleil, avec vingt -\nquatre rayons de lumière stylisés (notez -le). Il y a également un petit \nflacon en verre plein d'un liquide clair, gravé à l'eau -forte du symbole \ndjaratien de la Vie. « Prends ce Talisman Solaire et les Eaux de Vie, dit \nla princesse. Cela pourra t'aider à contrecarrer le mal. » Si vous voulez \nboire les Eaux de Vie (à tout moment, sauf pendant un combat), notez \nle paragraphe où vous vous trouvez alors puis rendez -vous au 355 pour \ndécouvrir les effets du liquide. Maintenant, ajoutez vos nouvelles \npossessions à votre Feuille d'Av enture, puis rendez -vous au 322. \n",
        "options": [
            355,
            322
        ]
    },
    "244": {
        "text": "Le reste de la nuit se passe sans incident et, au matin, vous pouvez \ninspecter le corps du Nandinours. La créature se trouve toujours là où \nelle est tombée, et vous pouvez distinguer ses traces der rière elle. Sa \ntanière ne peut pas être loin, et vous vous demandez quels trésors y sont \ncachés. Si vous voulez suivre la piste du Nandinours dans l'espoir de \ntrouver sa tanière, rendez -vous au 117. Si vous ne voulez pas faire de \ndétour, rendez -vous au 337. \n",
        "options": [
            117,
            337
        ]
    },
    "245": {
        "text": "Ouvrant le rouleau, vous parcourez du regard les colonnes des \nhiéroglyphes en espérant trouver un charme qui vous aidera. Mais ce \nfaisant, Akharis vous saisit et vous projette au sol (déduisez 4 points de  \nvotre ENDURANCE). Laissant tomber le rouleau, vous vous apprêtez à \ncombattre ; rendez -vous au 215. \n \n",
        "options": [
            215
        ]
    },
    "246": {
        "text": "Vous évitez la boule de boue. Très en colère, le coléoptère se précipite \nen avant pour attaquer.  \nSCARABEE GEANT  HABILETE 7 ENDURANCE 8  \nSi vous venez à bout de l'insecte, rendez -vous au 351. \n",
        "options": [
            351
        ]
    },
    "247": {
        "text": "Poursuivant le long du tunnel, vous êtes surpris d'entendre un bruit \nd'eau à quelque distance devant vous. Le bruit augmente en volume \njusqu'à ce que vous parven iez devant un à -pic d'où s'élève un \ngrondement de torrent. Promenant votre lumière au -dessus de l'abîme, \nvous voyez que le tunnel se poursuit quelques mètres plus loin. Vous \ndistinguez les pentes escarpées du gouffre, mais vous n'apercevez pas \nl'eau qui gr onde en contrebas. De façon ou d'autre, vous devrez passer \nde l'autre côté de la crevasse, à moins que vous ne vouliez sauter dans \nle fleuve souterrain. Allez -vous :  \nTenter de sauter de l'autre côté du gouffre ?   Rendez -vous au 292 \nUtiliser une corde, si vous avez une ?    Rendez -vous au 271 \nSauter dans le fleuve ?       Rendez -vous au 386 \n",
        "options": [
            292,
            271,
            386
        ]
    },
    "248": {
        "text": "En hurlant, vous chargez le Cyclope et, avant qu'il puisse réagir, vous \nenfoncez votre lame dans sa jambe. Beuglant de douleur et de fureur, le \nmonstre oublie Fernandez et tourne toute sa colère sur vous.  \nCYCLOPE  HABILETE 10  ENDURANCE 10  \nSi vous gagnez, rendez -vous au 52. \n",
        "options": [
            52
        ]
    },
    "249": {
        "text": "Le tunnel se termine sur une salle inondée et sans issue. Un squelette \nhumain est enchaîné au mur ; un pendentif d'obsidienne est encore \npassé autour de son cou. Vous pouvez le prendre si vous le souhaitez. \nQuittant la salle, vous revenez à l'intersection.  Allez -vous prendre la \npremière à droite (rendez -vous au 195), à la seconde à droite (rendez -\nvous au 272), la troisième à droite (rendez -vous au 182), la première à \ngauche (rendez -vous au 69), la seconde à gauche (rendez -vous au 301) \nou droit devant (rendez -vous au 142) ? \n",
        "options": [
            195,
            272,
            182,
            69,
            301,
            142
        ]
    },
    "250": {
        "text": "Vous marchez sous la lourde chaleur du soleil à travers les collines \nrabotées. La seule végétation de ce tte région est constituée \nd'occasionnels cactus. Ils sont verts et charnus, mais protégés par \nd'épaisses épines qui les recouvrent. Vous remarquez un cactus \nparticulièrement gros près du chemin que vous suivez. Vous savez que \ncertaines espèces sont très nu tritives, mais vous ne savez pas si c'est le \ncas de celle -là. Voulez -vous vous couper un morceau de la plante pour \nle manger (rendez -vous au 110) ou continuerez -vous votre chemin \n(rendez -vous au 11) ? \n",
        "options": [
            110,
            11
        ]
    },
    "251": {
        "text": "Vous passez sous l'arche entre les statues immobiles et prenez la \nfigurine de jais sur son piédestal sans déclencher de dispositif mortel. \nC'est seulement quand vous revenez vers la voûte que la nature du \npiège devient évidente. Dans un grincement, les deu x statues s'arrachent à leur socle séculaire et avan -cent vers le pilleur de tombes, \nc'est-à-dire vous. Comme vous vous tenez sous la voûte, vous pouvez \ncombattre les statues une après l'autre.  \nHABILETE  ENDURANCE  \nPremière STATUE    8   8 \nDeuxième STATUE    9   9 \nSi vous gagnez, la deuxième statue se brise quand vous portez coup \nfatal. Rangeant le chat de jais dans votre Sac à Dos, vous quittez la \nsalle et continuez le long du passage à la recherche d'autres trésors. \nRendez -vous au 296. \n",
        "options": [
            296
        ]
    },
    "252": {
        "text": "Au fond du sarcophage, parmi quelques bandelettes souillées et \ndéchirées, se trouve une amulette en forme d'œil stylisé (vous pouvez la \nprendre si vous le souhaitez). Mais où est le corps d'Akharis ? Le Culte \ndu Cobra doit avoir emporté son corps aille urs pour le ranimer. Après \navoir bravé les pièges du tombeau, vous êtes dépité à l'extrême, et \nsurtout, vous craignez que votre périlleux voyage n'ait été qu'une perte \nde temps ! Vous êtes tiré de ces sombres pensées par un bruit doux. \nVous voyez avec horr eur que la chambre mortuaire se remplit de sable, \ncoulant par des ouvertures dans le plafond. Et les portes n'ont pas de \npoignée à l'intérieur ! Le dernier piège vient de se déclencher et, si vous \nne trouvez pas une issue très rapidement, vous allez être e nterré vivant. \nTestez votre Habileté. Si vous réussissez, rendez -vous au 109. Si vous \néchouez, rendez -vous au 42. \n",
        "options": [
            109,
            42
        ]
    },
    "253": {
        "text": "« Retraite ! Retraite ! » hurle  le vieil homme, qui rompt le combat, \nreconnaissant votre supériorité. Tirant sur les rênes pour remonter \nprécipitamment, Fernandez galope vers les collines au nord -est, suivi \npar Gordo sur sa mule. Déconcerté par ce vieillard irrationnel, vous \nobservez pe ndant quelques instants les deux silhouettes diminuer en \ns'éloignant avant de continuer votre voyage à pied. Rendez -vous au 24. 254 \nAprès le passage, vous vous trouvez dans une petite salle carrée \npourvue d'une ouverture dans chacun de ses quatre murs. Comme vous \nvous tenez au milieu de la salle, hésitant sur le chemin à suivre, un bruit \ndiscordant se fait entendre : quatre grandes dal les en pierre tombent \nsimultanément, bloquant toutes les sorties ! Vous courez d'une issue à \nl'autre, martelant la pierre de vos poings. Comme si la situation n'était \npas déjà assez compliquée, vous entendez maintenant un nouveau bruit \n: le gronde -ment du  plafond qui s'abaisse alors que de grandes piques \nde métal jaillissent d'ouvertures qui y ont été pratiquées. Si vous ne \nsortez pas très vite, vous allez périr broyé entre les Crocs de Sithera ! \nQu'allez -vous faire pour éviter cet effroyable destin ? Voul ez-vous :  \nEnfoncer une des dalles ?      Rendez -vous au 188 \nEssay er de bloquer le plafond qui s' abaisse ?  Rendez -vous au 66 \nRechercher un mécanisme d'arrêt ?    Rendez -vous au 362 \n \n",
        "options": [
            24,
            188,
            66,
            362
        ]
    },
    "255": {
        "text": "Dès que vous touchez la statue, une transformation magique a lieu : \nl'idole d'or grandit jusqu'à mesurer deux mètres et demi de haut. \nL'énorme tête de crocodile s'abaisse vers vous en même temps que se \nlève un poing doré pour vous clouer au sol. Avez -vous une objet en or \nparmi vos possessions ? Si c'est le cas, rendez -vous au 78. Sinon, \nrendez -vous au 275. \n    \n",
        "options": [
            78,
            275
        ]
    },
    "256": {
        "text": "Regardant dans le télescope, vous êtes étonné de voir à quel point les \nobjets éloignés vous apparaissent proches. A l'est, un haut pinacle de \nroche pointe vers le ciel parmi les collines. Un rocher massif semble \nêtre posé en équilibre à son sommet. Vous vo yez à sa surface des \nmotifs courbes et spiralés qui brillent à la lumière. C'est sûrement le \nRocher des Esprits ! Regardant au nord, votre attention est attirée par \nles miroitements du soleil sur l'eau. C'est une oasis, entourée de \nnombreux palmiers, près des ruines du temple que vous cherchez. \nRendez -vous au 235. \n",
        "options": [
            235
        ]
    },
    "257": {
        "text": "Pour atteindre le sarcophage, vous devrez d'abord affronter Akharis  lui-\nmême. La Momie est déjà sur vous, toutes griffes brandies (rappelez -\nvous de déduire tous les points de dommages que vous avez \néventuellement déjà infligés à Akharis).  \nAKHARIS  HABILETE 13  ENDURANCE 25  \nDès que vous aurez combattu quatre Assauts, vous po urrez pousser \nbrusquement le mort vivant pour courir jusqu'au sarcophage. Mais \ncomment le détruire ? Vous y voyez plusieurs grandes fissures, mais \nmême en les frappant de votre épée, vous n'arriverez à rien. Si vous \navez de la Poudre de Feu et que vous sou haitez l'employer, rendez -vous \nau 373. Autrement, vous essayez de faire basculer le grand cercueil en \npierre par -dessus les marches, espérant qu'il se brisera en tombant. \nLancez alors 4 dés ; si la somme est supérieure à votre total \nd'ENDURANCE, vous n'ête s pas assez fort pour accomplir cet exploit \nherculéen (rendez -vous au 97). Si le total est inférieur ou égal à votre \nENDURANCE, vous réussissez à pousser le sarcophage, qui dévale les \ngradins et s'écrase au sol avec des conséquences dé vastatrices (rendez -\nvous au 373). \n",
        "options": [
            373,
            97,
            373
        ]
    },
    "258": {
        "text": "Empestant la mort et de la putréfaction, le Charognard mort vivant \navance vers vous.  \nCHAROGNARD  HABILETE 7  ENDURANCE 5  \nMalheureusement pour vous, en combattant, vous êtes infecté par les \nspores invisibles et les germes libérés par le Charognard. Si vous \ngagnez, ajoutez -vous 4 points de POISON, puis rendez -vous au 148. \n",
        "options": [
            148
        ]
    },
    "259": {
        "text": "« Courrez ! » criez -vous à Je rran. Les deux adorateurs se lancent à \nvotre poursuite. La rue est dégagée jusqu'au marché. Parmi la foule, \nvous devriez pouvoir semer vos poursuivants facilement. Soudain, vous \nentendez un sifflement : deux shurikens volent des mains des \nadorateurs et vou s atteignent dans le dos, vous et Jerran (déduisez 2 \npoints de votre ENDURANCE). Vous perdez l'équilibre et tombez à \nterre. Les adorateurs sont déjà sur vous. Rendez -vous au 68. \n",
        "options": [
            68
        ]
    },
    "260": {
        "text": "Pendant que vous marchez vers la sortie à gauche, les  gardes \nsquelettiques se dressent en cliquetant par saccades, et ils avancent vers \nvous. Ils atteindront la voûte avant vous, aussi, si vous voulez éviter de \nvous battre, vous devez changer de direction et courir vers l'autre sortie \n(rendez -vous au 229). Si vous voulez passer sous cette voûte, vous \ndevez combattre.  \nHABILETE  ENDURANCE  \nPremier GARDE SQUELETTE    8   6 \nDeuxième GARDE SQUELETTE   7   6 \nSi vous gagnez, rendez -vous au 371. \n",
        "options": [
            229,
            371
        ]
    },
    "261": {
        "text": "« Tu n'es donc pas un démon, dit -il, légèrement déconcerté. Peut -être \nque ce n'est pas cette canaille de Zanmethees qui t'a envoyé. » Vous \nconfortez Fernandez dans cette idée et, enfin convaincu, le vieux \nchevalier vous présente des excuses pour son compor tement. Afin de \nvous dédommager, il vous offre une bourse contenant 6 Pièces d'Or. Si \nvous acceptez ce cadeau, notez la somme sur votre Feuille d'Aventure. \nMaintenant que le Cyclope est mort, Gordo, le couard serviteur de \nFernandez, émerge de sa cachette p our panser les blessures de son \nmaître ; vous ne perdez pas plus de temps ici et reprenez la route du \ntemple. Rendez -vous au 226. \n",
        "options": [
            226
        ]
    },
    "262": {
        "text": "Le Sphinx parle encore, mais vous ne comprenez toujours pas. Il y a un \nsilence tendu, puis la créatu re bondit à travers le hall en rugissant. Pris \nde court, vous tirez votre épée pour vous défendre. Malheureusement, \nvotre arme terrestre n'a aucun effet sur cet agent des Dieux de Djarat. \nSes griffes terribles vous mettent bientôt en pièces. Votre aventure  est \nterminée.  \n",
        "options": []
    },
    "263": {
        "text": "La pierre siffle et manque votre tête de quelques centimètres. \nImperturbables, les Hommes -Fourmis s'apprêtent à passer à l'attaque. \nAllez -vous tirer votre épée pour vous défendre (rendez -vous au 218) ou \nchercher un objet à employer contre les Xoroas (rendez -vous au 139) ? \n",
        "options": [
            218,
            139
        ]
    },
    "264": {
        "text": "L'explosion est trop forte pour  ce vieux tunnel. Le plafond s' effondre \nsur vous et vous tue net.  \n",
        "options": []
    },
    "265": {
        "text": "La petite bouteille ronde est pleine d'une fumée noire tourbillonnante. \nLe bouchon en verre est scellé avec de l'argile durci au four. Si jamais \nau cours de votre aventure, vous décidez de briser le sceau et d'ouvrir la \nbouteille, vous vous rendrez au 398 (notez -le). Maintenant, revenez au \n339. \n",
        "options": [
            398,
            339
        ]
    },
    "266": {
        "text": "Vous vous videz de vos forces sous l'implacable regard la prêtresse. \nDéduisez 6 points de votre ENDURANCE et 2 points de votre \nHABILETE. En chancelant, vous parvenez tant bien que mal jusqu' au \ndais pour attaquer la prêtresse. Vous voyant approcher, elle cesse de se \nconcentrer et vous êtes libéré de son regard hypnotique. Rendez -vous \nau 350. \n",
        "options": [
            350
        ]
    },
    "267": {
        "text": "La boule de feu manque votre tête de seulement quelques centimètres et \néclate contre un pilier. Avant qu'ils puissent essayer autre chose, vous \ncourez sus à vos attaquants reptiliens, épée brandie ; rendez -vous au 50. \n",
        "options": [
            50
        ]
    },
    "268": {
        "text": "Vous glissez puis butez sur une grande toile composée d'un lacis de \nfibres collantes et argentées, tendue dans une vaste caverne. Vous vous \nremettez rapidement sur pieds, pour apercevoir le propriétaire de la \ntoile descendre du plafond de la caverne. Vous faites face à  une \naraignée massive de presque cinq mètres de long et de couleur \nanthracite. Mais au lieu d'avoir une tête d'arachnide, son corps velu est \nsurmonté par un visage humain au regard démoniaque, portant une \ncoiffe djara -tienne. Il n'y a aucun doute : votre a dversaire est une \nAraignée de la Mort.     \n \nARAIGNÉE DE LA MORT   HABILETE 9 ENDURANCE 14  \nL'Araignée de la Mort essayera de vous mordre à chaque attaque. Si \nelle gagne un Assaut, déduisez 2 points d'ENDURANCE puis lancez \ndeux dés. Si le résultat est inférieur ou égal à votre total de POISON, \nrendez -vous au 59. S'il est supé rieur, ajoutez  1 à votre total de POISON \net continuez le combat. Si vous l'emportez contre cet impressionnant \nadversaire, rendez -vous au 120. \n",
        "options": [
            59,
            120
        ]
    },
    "269": {
        "text": "II y a deux manières d'employer le feu comme arme. La première est de \ncombattre en utili sant une torche, si vous en avez une. Dans ce cas, \nrendez -vous au 325 et combattez normalement, mais en réduisant votre \nForce d'Attaque de 1 point ; à chaque Assaut remporté, vous ferez \nperdre 4 points  d' ENDURANCE à la Momie au lieu de 2, car votre \narme enflamme les bandelettes sèches. La deuxième  méthode est de \njeter un objet enflammé sur l'un des morts vivants, par exemple une \nlampe, un Œuf d'Yokka ou une mesure d'huile. Pour chaque objet \nlancé, Testez votre Habileté ; si vous réuss issez, la Momie s'enflamme \ninstantanément et sera détruite par le feu en quelques instants. Lancez \nun dé et ajoutez 2 pour savoir combien de Momies il vous faut \naffronter. Si vous détruisez tous vos adversaires de cette façon, vous \ntraversez les rangs des Momies et courez vers les sanctuaires (rendez -\nvous au 295) ou vers le temple de Sithera (rendez -vous au 395). Si vous \nn'arrêtez pas toutes les Momies, ou si vous manquez de projectiles, \nrendez -vous au 325 mais en ignorant l'instruction de lancer les dés.  \n",
        "options": [
            325,
            295,
            395,
            325
        ]
    },
    "270": {
        "text": "Vous prenez la statuette de grès dans votre baluchon pour la montrer au \nChaman. Il vous explique que la divinité qu'elle représente est \nAssamarra, Dieu des Sables, maintenant pre sque oublié. Revenez au \n194. \n",
        "options": [
            194
        ]
    },
    "271": {
        "text": "Après quelques vaines tentatives, vous parvenez à fixer le grappin à un \naffleurement rocheux au -dessus de l'entrée de tunnel opposé. Saisissant \nla corde, vous vous lancez au -dessus de la crevasse. Re ndez -vous au \n169. \n",
        "options": [
            169
        ]
    },
    "272": {
        "text": "Il y a soudain une agitation dans l'eau tout autour de vous : vous êtes \nattaqué par des Poissons Carnivores ! Lancez un dé, ajoutez 6 et divisez \nle total par 2 (en arrondissant si nécessaire à la fraction supérieure) \npour savoir combien vous devez en comba ttre. Chaque Poisson \nCarnivore a une HABILETE de 6 et une ENDURANCE de 2, et la \nmorsure d'une telle créature vous fera perdre 3 points d'ENDURANCE \net 1 point d'HABILETE. Si vous survivez à cette rencontre, vous \ncontinuez. Lancez un dé. Si vous obtenez de 1  à 3, rendez -vous au 287 ; \nsi vous obtenez de 4 à 6, rendez -vous au 69. \n",
        "options": [
            287,
            69
        ]
    },
    "273": {
        "text": "Désespérément, vous courrez vers les rochers. Tentez votre Chance. Si \nvous êtes Chanceux, vous vous échappez sans risque ; rendez -vous au  \n250. Si vous êtes Malchanceux, rendez -vous au 106. \n",
        "options": [
            250,
            106
        ]
    },
    "274": {
        "text": "La surface du plateau de jeu est divisée en cinquante cases. A chaque \nextrémité se trouve une rangée de pièces, l'une noire, l'autre blanche. Le \ntout se pré sente comme ceci :\n \nNemset  explique que le but du jeu est d'amener l'une de vos pièces à \nl'extrémité du damier ; le premier qui y parvient a gagné. Les pièces \npeuvent avancer d'une ou deux cases à chaque tour, mais dans une \nseule direction : droit devant (ni sur le côté, ni en arri ère). Seule \nexception : si l'une de vos pièces est bloquée par une pièce adverse \nplacée juste devant elle, vous pouvez déplacer votre pièce d'une case \nvers le côté, si la case visée est libre. Une pièce ne peut jamais reculer \nni se déplacer en diagonale. L a meilleure tactique consiste à \nemprisonner les pièces de l'adversaire pour qu'il ne puisse plus avancer. \nNemset choisit les blancs, vous avez donc les noirs. Les blancs \ncommencent. Testez votre Habileté en ajoutant 2 au résultat. Si vous \nréussissez, rende z-vous au 53. Si vous échouez, rendez -vous au 129. \n",
        "options": [
            53,
            129
        ]
    },
    "275": {
        "text": "Vous ne pouvez pas blesser la Sentinelle, mais le gardien à tête de \ncrocodile ne se prive pas de vous frapper de ses énormes poings, vous \nfaisant voler à trav ers la pièce (déduisez 5 points de votre \nENDURANCE). Tentez votre Chance. Si vous êtes Chanceux, vous \nparvenez à ouvrir la porte et à vous échapper de la chapelle (la \nSentinelle ne vous suivra pas hors de la pièce) ; rendez -vous au 284. Si \nvous êtes Malchanceux, le géant de métal bloque la sortie et vous \napplique le châtiment réservé aux pilleurs et aux voleurs. Sans défense \ncontre ses attaques, votre aventure prend fin ici.  \n",
        "options": [
            284
        ]
    },
    "276": {
        "text": "Vous descendez dans la vallée pour vous glisser subrepticement vers \nl'entrée du tombeau, essayant de ne pas attirer l'attention des Lézards \nGéants. Testez votre Habileté en additionnant 2 au résultat. Si c'est un \nréussite, rendez -vous au 348. Si c'est un échec, rendez -vous au 306. \n",
        "options": [
            348,
            306
        ]
    },
    "277": {
        "text": "Vous descendez tant bien que mal en bas de la pente jusqu'à ce que \nvous vous teniez dans l'arène, devant la plate -forme. Le façade du \nbâtiment bas est ornée d'alcôves abritant les bu stes de personnages, \nprobablement des divinités. « Qui ose profaner le Théâtre des Dieux ? »  La voix de stentor retentit si fort et si soudainement que vous jaillissez \npresque de votre peau tellement vous êtes effrayé. Cette voix réveille \nles échos des ran gées de sièges vides, mais elle semble venir d'une \nembrasure de porte plongée dans l'obscurité, à l'avant du bâtiment. Que \nfaites -vous maintenant ? Voulez -vous :  \nVous excuser ?  Rendez -vous au 366 \nExiger que l'inconnu se montre ?  Rende z-vous au 98 \nNe rien dire et approcher la porte ?  Rendez -vous au 321 \nQuitter le Théâtre des Dieux et continuer votre quête ?  Rendez -vous au \n",
        "options": [
            366,
            98,
            321
        ]
    },
    "278": {
        "text": "Allez -vous maintenant gagner le temple interdit  de Sithera (rendez -\nvous au 395) ou voulez -vous d'abord explorer les tombeaux des \nDjaratiens, si toutefois ce n'est pas déjà fait (rendez -vous au 149) ? \n",
        "options": [
            395,
            149
        ]
    },
    "279": {
        "text": "Vous perdez pied et glissez. Vous tendez instinctivement vos bras pour \nvous rattraper, mais l'arrête rocheuse que vous saisissez se détache de la \nparoi. Vous tombez ! Si vous avez échoué à votre premier test \nd'Habileté, rendez -vous au 17. Si vous avez échoué au second, rendez -\nvous au 93. Si vous avez échoué au troisième, rendez -vous au 207. \n",
        "options": [
            17,
            93,
            207
        ]
    },
    "280": {
        "text": "Les murs de roche de chaque côté du fleuve sont couverts de lichen \nphosphorescent. Vous pouvez donc voir, à leur faible lu eur, vers où \nvous êtes entraîné. Vous apercevez soudain quelque chose qui se \ndéplace vers vous dans l'eau - et qui attaque ! C'est un Poisson \nCarnivore. A peine grand comme votre main, ses mâchoires puissantes \net ses dents acérées en font néanmoins un redo utable carnassier. La \nmorsure d'une de ces créatures cause non seulement des dommages \nphysiques (3 points d' ENDURANCE) mais aussi un formidable choc au système nerveux de la victime, qui doit réduire son HABILETE de 1 \npoint ! En surnageant dans le fleuve,  vous devrez combattre tous ces \nprédateurs en même temps et avec une Force d'Attaque réduite de 2 \npoints.  \nHABILETE ENDURANCE  \nPremier POISSON CARNIVORE    6   2 \nDeuxième POISSON CARNIVORE   6   2 \nTroisième POISSON CARNIVORE   6   3 \nSi vous tuez tous les poissons, rendez -vous au 4. \n",
        "options": [
            4
        ]
    },
    "281": {
        "text": "Vous vous trouvez à l'extrémité inférieure d'un long passage qui s'élève \nen pente rapide. Les murs de la grande galerie sont ciselés avec art de \nbas-reliefs, montrant un puissant roi  qui rencontre les Dieux  dans le \nmonde souterrain. Au sommet du passage, vous parvenez dans une \ngrande pièce, à l'extrémité de laquelle se trouve une haute porte en \npierre abondamment ornée et munie d'une magnifique serrure en or \ntravaillé. Elle est flanqu ée de deux énormes statues représentant un roi \nde Djarat. Le visage est rendu avec talent, mais les yeux froids et le \nsourire cruel vous font courir des frissons le long du dos. Ce sont \nprobablement des statues d'Akharis. Ces simples images de lui suffisen t \nà inspirer la crainte ; vous avez l'impression que le monstre sait qu'il va \nbientôt revenir à la vie et que toute tentative de l'arrêter est futile. Vous \nremarquez soudain deux yeux rouge feu qui brillent dans l'obscurité de \nl'antichambre. Avec un cri ho rrible, une bête massive et hérissée de \nlongs poils noirs saute hors des ombres, les griffes en avant. C'est un \nchien monstrueux qui exhibe de longs crocs brillants. Vous faites face \nau Gardien des Morts du mythe djaratien, qui protège les tombeaux des \nrois et tue quiconque vient les piller ou les profaner.  \nGARDIEN DES MORTS  HABILETE 10 ENDURANCE 10  \n   \nSi vous parvenez à vaincre ce puissant adversaire, rendez -vous au 364. \n",
        "options": [
            364
        ]
    },
    "282": {
        "text": "Tout en essuyant le sang de lézard qui souille votre épée, vous \nexaminez la caverne. Du côté le plus lointain, vous pouvez voir un \nmonticule de terre remuée avec une cavité sur le dessus, dans lequel \nreposent deux œufs colorés. Autour du nid sont dispersés  les os de \nchiens sauvages et les morceaux épars d'un squelette humain. Si vous \nvoulez chercher dans les débris, rendez -vous au 65. Autrement, vous \nn'avez aucune autre option que de quitter la retraite du Rasaur. rendez -\nvous au 226. \n",
        "options": [
            65,
            226
        ]
    },
    "283": {
        "text": "Il n'y a rien au sommet de la colonne. Mais, comme vous êtes sur le \npoint de partir, vous éprouvez une sensation étrange : votre corps se \nréchauffe, et vous sentez une vibration particulière, accompagné d'un \nbruit profond. La sensation n'est pas désagré able, et vous vous sentez \ncomme revitalisé - et c'est le cas ! C'est la puissante géométrie de cette \npyramide qui a permis aux corps des défunts d'être si bien et si \nlongtemps préservés. Mais comme vous n'êtes pas mort, le charme \nrégénérateur de la pyra -mide sera plus salutaire pour vous. Lancez un \ndé (et ajoutez 1 si vous possédez une Pyramide en Cristal). Si vous \nobtenez 1 ou 2, rendez -vous au 327 ; si c'est 3 ou 4, rendez -vous au 392 \n; si c'est 5 ou 6, rendez -vous au 341. \n \n \n  \n",
        "options": [
            327,
            392,
            341
        ]
    },
    "284": {
        "text": "Le tunnel donne sur une chambre carrée, décorée de fresques \nreprésentant le voyage du roi défunt dans le monde souterrain. Dans le \nmur face à vous se trouve une porte de bois sculpté. A votre gauche et à \nvotre droite s'ouvrent de nouveaux couloirs ; celui de gauche donne \npresque immédiatement sur une autre porte. Un faible bruit de \nchuchotement se fait entendre derrière la porte qui se trouve devant \nvous. Par où allez -vous poursuivre ?  \nPar la porte devant vous ?  Rendez -vous au 177 \nPar la porte de gauche ? Rendez -vous au 393 \nLe long du passage à droite ?  Rendez -vous au 239 \n",
        "options": [
            177,
            393,
            239
        ]
    },
    "285": {
        "text": "Le monde autour de vous reprend consistance ; mais à votre grande \nhorreur, vous vous retrouvez dans le temple en train de s'écrouler ! \nLopar n'a pas la puissance nécessaire pour vous téléporter de si loin. \nVous avez sauvé Allansia de la Malédiction d'Akhar is mais, comme le \ntemple s'effondre au -dessus de vous, votre aventure et votre vie \ns'achèvent ici, enterré vivant dans la Nécropolis des antiques rois de \nDjarat.  \n",
        "options": []
    },
    "286": {
        "text": "« Vous auriez besoin d'exactement deux cents quatre -vingt six blocs de \npierre », dites -vous. Le fantôme, vous entendant parler en Djaratien \nantique, arrête son marmottage et regarde dans votre direction. « \nNaturellement, répond lentement le vieil homme, c'est juste ! Merci, \nétranger. Dis -moi, comment s'appelle celui qui m'a libéré de mon \ntourme nt ? » Vous dites votre nom au fantôme. Il se présente lui -même \ncomme Rhehotep, l'architecte qui a conçu et construit le tombeau et \nnombre de ses pièges. « J'étais ambitieux, et on m'a trompé. Quand le \ntombeau fut achevé, j'ai été enterré vivant dans cette  chambre pour que \nje ne puisse jamais révéler ses secrets. Je travaillais sur ce problème \navant de mourir. Depuis, je n'ai pas trouvé de repos. Merci à toi ; je peux maintenant gagner le Champ des Roseaux, où le soleil ne se \ncouche jamais. Mais avant cela,  dis-moi, comment puis -je t'aider en \nretour ? » Vous expliquez rapidement votre quête à Rhehotep. Vous \npouvez l'interroger sur deux des sujets énumérés ci -dessous (vous serez \nrenvoyé à ce paragraphe après chaque choix). Quand vous aurez fait \ndeux choix, re ndez -vous au 225 immédiatement.  \nLes gardes et les monstres du tombeau   Rendez -vous au 101 \nLes pièges que vous pouvez rencontrer   Rendez -vous au 27 \nLes objets magiques dont vous aurez besoin  Rendez -vous au 133 \nLe Culte du Cobra      Rendez -vous au 334 \nAkharis        Rendez -vous au 365 \n",
        "options": [
            225,
            101,
            27,
            133,
            334,
            365
        ]
    },
    "287": {
        "text": "Totalement perdu, vous errez dans les couloirs remplis d'eau. Tentez \nvotre chance. Si vous êtes Chan -ceux, rendez -vous au 100. Si vous êtes \nMalchanceux, rendez -vous au 369. \n",
        "options": [
            100,
            369
        ]
    },
    "288": {
        "text": "Sur quel symbole appuyez -vous ensu ite : le scarabée puis le serpent \n(rendez -vous au 141) ou le serpent puis le scarabée (rendez -vous au \n104) ? \n",
        "options": [
            141,
            104
        ]
    },
    "289": {
        "text": "D'un violent effort, vous descellez les chaînes des piliers. Avant que les \ndeux adorateurs puissent ré -agir, vous leur lancez les chaînes et les \nassommez tous les deux ! Vous saisissez alors votre épée et votre Sac à \nDos. La plupart des adorateurs ne se s ont encore aperçus de rien. \nVoulez -vous les attaquer (rendez -vous au 338), ou préférez -vous \naffronter les Momies afin d'atteindre la Grande Prêtresse et stopper le \nrituel (rendez -vous au 160) ? 290 \nChaque muscle vous fait souffrir le martyre, mais vous parvenez à \npousser le granit du sarcophage. Un entrebâillement apparaît, et bientôt, \nvous avez assez d'espace pour passer. Vous vous trouvez au dessus \nd'une volée de marches qui disparaît dans l'obscurité. Vous déva lez les \nmarches quatre à quatre pendant que le sable commence à s'amonceler \ndans le passage secret, pour vous retrouver au bord d'un lac souterrain, \ndans une gigantesque caverne naturelle. Une mousse phosphorescente \ncouvre les parois et les stalactites qui  pendent au plafond, très loin au -\ndessus de vous. A une grande distance, vous pouvez voir une haute \nmuraille, au -dessus de laquelle apparaissent les sommets de bâtiments \nantiques de style djaratien. Amarré au bord du lac se trouve un bateau \nétroit. C'est l a barque funéraire d'Akharis, le seul moyen de traverser le \nLac Sacré. Vous grimpez à bord de l'embarcation et la poussez loin du \nrivage en utilisant la longue perche qui sert à la guider sur les eaux \nimmobiles. De l'autre côté du lac, vous abordez devant une grande \nporte à laquelle mène un large escalier. Dans un grincements, la porte \ns'ouvre, et vous entrez dans le grand hall d'entrée. Des torches sont \nfichées dans des appliques aux murs. Vous reculez de surprise : assis au \ncentre du hall se trouve une cr éature colossale, dotée du corps d'une \nlionne mais de la tête d'une femme. C'est sûrement le légendaire Sphinx \n! Dans un grondement, le Sphinx s'adresse à vous en djaratien antique. \nSi vous pouvez le comprendre, vous savez quoi faire. Sinon , rendez -\nvous a u 262. \n",
        "options": [
            338,
            160
        ]
    },
    "291": {
        "text": "Dans la langue des tribus pygmées des jungles du sud d'Arantis, \n\"yokka\" signifie \"soleil\". Selon leurs légendes, ces œufs sont pondus \npar des oiseaux fabuleusement rares, les Oiseaux Yokkas  : ils viennent \ndu soleil pour pondre leurs œufs sur la terre fraîche et, quand ils \néclosent, les animaux qui en sortent ressemblent à des boules de feu. \nVous pouvez jeter un Œuf d'Yokka à un adversaire au début d'un \ncombat et, si vous Testez votre Habilet é avec succès, il l'atteindra et \néclatera en libérant l'Oiseau Yokka, qui brûlera votre ennemi. Il perdra \nalors autant de points d'ENDURANCE qu'en amènera un dé, avant que \nl'oiseau ne s'envole. Revenez maintenant au 15. 292 \nVous prenez  votre élan et sautez par -dessus le gouffre. Lancez deux dés \nen ajoutant 6 au total. Si le nouveau total est inférieur ou égal à votre \nENDURANCE, rendez -vous au 169. S'il est supérieur, rendez -vous au \n332. \n",
        "options": [
            15,
            169,
            332
        ]
    },
    "293": {
        "text": "Essayer de détruire le sarcophage ?    Rendez -vous au 257 \nAttaquer la Momie avec votre épée ?    Rendez -vous au 97 \n",
        "options": [
            257,
            97
        ]
    },
    "294": {
        "text": "Grimpant par -dessus les rochers, vous jetez un œil par -dessus le rebord \nrocheux et êtes stupéfié par ce que vous voyez. Empêtré dans un filet se \ntrouve une énorme créature, de presque six mètres de long ; elle a un \ngigantesque corps de lion et des pieds gr iffus. Pendant que le monstre \nlutte pour se libérer,  vous voyez que sa grande tête est léonine, mais ses \ncrocs ressemblent à ceux d'un dragon. Sa crinière est dorée de même \nque le reste de son corps lisse et puissant, et une paire de petites ailes \ns'agite sur ses épaules - une Chimère ! La bête emprisonnée ne vous a \npas encore remarqué.    \nAllez -vous partir d'ici avant qu'elle le fasse (rendez -vous au 250), rester \ndans votre cachette et attendre pour voir ce qui se produit (rendez -vous \nau 37), ou franchir la crête rocheuse pour approcher la Chimère \n(rendez -vous au 174) ? \n",
        "options": [
            250,
            37,
            174
        ]
    },
    "295": {
        "text": "Tous les sanctuaires ont été pillés ou profanés - excepté un. L'un des \nédifices, petit et bâti comme un tombeau, a été laissé intact. Vous \napprochant du bâtiment, vous sentez une forte aura bénéfique qui vous \nfrappe comme une vague régénératrice. Qu'est -ce qui peut, à l'intérieur, \ncréer une tel le atmosphère? Vous pouvez ouvrir la porte et y pénétrer \n(rendez -vous au 317) ou partir d'ici sans retard (rendez -vous au 278). \n",
        "options": [
            317,
            278
        ]
    },
    "296": {
        "text": "Après plusieurs minutes de marche, vous parvenez à une jonction : un \npassage sit ué à votre gauche rejoint celui que vous suiviez. Voulez -\nvous prendre ce nouveau tunnel (rendez -vous au 370) ou conti -nuerez -\nvous tout droit (rendez -vous au 130) ? \n",
        "options": [
            370,
            130
        ]
    },
    "297": {
        "text": "Vous avalez le liquide et sentez une poussée subite d'énergie dans votre \ncorps (vous regagnez jusqu'à la moitié de votre total de départ d' \nENDURANCE, arrondi à la fraction supérieure si nécessaire). Le venin \nde vipère était en fait une Potion de Force ! V os muscles gonflés d'une \nnouvelle puissance, vous quittez le temple à toutes jambes. Rendez -\nvous au 2. \n",
        "options": [
            2
        ]
    },
    "298": {
        "text": "Entre les hautes falaises, il fait beaucoup plus frais. Cependant, vous \nn'êtes pas allé loin le long de la gorge quand vous enten dez le bruit \nd'une roche rebondir sur les parois, suivi d'un sinistre grondement. La \nchute d'un rocher a provoqué un éboulement ! Tentez votre Chance. Si \nvous êtes Chanceux, rendez -vous au 57. Si vous êtes Malchanceux, \nrendez -vous au 123. 299 \nVous l'avez enfin trouvé ! Devant vous, illuminée par votre lanterne, se \ntrouve la chambre mortuaire d'Akharis  et, en son centre, un grand \nsarcophage en pierre scellé. Excité, vous courez dans la chambre. Avec \nun bruit sourd, un monolithique bloc de granit tombe derrière vos pas, \nbloquant l'unique issue. Trop tard, vous réalisez que vous ne vous \ntrouvez pas au bon  endroit : les murs sont grossièrement taillés, sans \naucune décoration, de même que le sarcophage. Vous soulevez \npéniblement le couvercle en pierre et, comme vous le craigniez, vous \ntrouvez un sarcophage vide. Cette chambre mortuaire est un leurre, un \npiège pour les pilleurs. Et ce sera votre tombeau.  \n",
        "options": [
            57,
            123
        ]
    },
    "300": {
        "text": "La chaleur est insupportable et, avant que vous soyez à mi -chemin de la \npièce, vous perdez connaissance. La force des flammes s'intensifie... \nVotre aventure se termine ici.  \n \n",
        "options": []
    },
    "301": {
        "text": "Comme chaque couloir ressemble au précédent, vous êtes bientôt \ncomplètement désorienté. À la prochaine intersection, voulez -vous aller \n: \nA gauche, puis à droite ?    Rendez -vous au 383 \nA droite, puis à gauche ?    Rendez -vous au 272 \nA droite, puis encore à droite ?   Rendez -vous au 217 \nA droite, puis tout droit ?    Rendez -vous au 48 \n",
        "options": [
            383,
            272,
            217,
            48
        ]
    },
    "302": {
        "text": "Le sortilège qui maintenait l'essaim en formation est enfin brisé par \nvotre attaque, et les insectes sur -vivants se dispersent. Vous faites une \npause pour récupérer la fatigue de cette bataille. Il n'y a plus aucun \nsigne de l'adorateur ; cependant, quelque chose vous dit que vous le \ncroiserez à nouveau avant la fin de votre voyage. Consultant la carte de \nJerran, vous estimez la position du tombeau d'Akharis et la distance \nqu'il faudra parcourir pour l'atteindre. Renforcé dans votre \ndétermination, vous prenez la direction de l'est, vers le lointain temple.  \nA l'est, la plaine de sable borde les collines stériles où vous vous \ntrouvez. Le chemin à travers les col -lines semble devenir de plus en \nplus difficile. Cependant, non loin au nord -est, une brèche dans la paroi \nrocheuse sur le Désert des Crânes. D'après la carte de Jerran, vous \npouvez l'emprunter pour gagner le tombeau et, bien que cela puisse \nprendre légèrement plus de temps, ce sera probablement plus facile. \nQuel itinéraire voulez -vous choisir : le détour par le désert (rendez -\nvous au 131) ou le chemin direct à travers les collines (rendez -vous au \n62) ? \n",
        "options": [
            131,
            62
        ]
    },
    "303": {
        "text": "Que voulez -vous employer contre les Momies : votre épée (rendez -\nvous au 325) ou le feu (rendez -vous au 269)? \n",
        "options": [
            325,
            269
        ]
    },
    "304": {
        "text": "Tentez votre Chance. Si vous êtes Chanceux, rendez -vous au 167. Si \nvous êtes Malchanceux, rendez -vous au 86. \n",
        "options": [
            167,
            86
        ]
    },
    "305": {
        "text": "Partout où vous regardez, les murs de granit du tombeau sont couverts \nde bas -reliefs décrivant la vie maléf ique d'Akharis. L'une de ces frises \nmontre la mise à mort d'esclaves devant une énorme idole de  Sithera, \nune femme géante pourvue de quatre bras armés et d'une tête de \nserpent. Absorbé par la contemplation de ces horribles peintures, vous \nmanquez presque u n passage voûté sur votre droite. En tendant votre lumière à bout de bras, vous voyez un long hall à colonnes. Voulez -\nvous entrer dans ce hall (rendez -vous au 30) ou continuerez -vous à \nmarcher le long du même passage (rendez -vous au 377) ? \n",
        "options": [
            30,
            377
        ]
    },
    "306": {
        "text": "Les grandes bêtes détectent votre mouvement. Ces créatures agressives \nattaquent immédiatement. Vous devrez vaincre ces énormes reptiles \navant d'entrer dans le tombeau, puisqu'ils bloquent maintenant l'entrée.  \nHABILETE  ENDURANCE  \nPremier LEZARD GEANT    8   9 \nDeuxième LEZARD GEANT   8   8 \nSi l'un ou l'autre des Lézards remporte un Assaut, lancez un dé. Si vous \ntirez un 6, la bête vous frappe avec sa queue, ce qui vous infligera une \nperte de 2 points d'ENDURANCE. Il  vous faut un Assaut pour vous \nrelever, pendant lequel le monstre peut vous frapper sans que vous \npuissiez riposter (si vous remportez cet Assaut, vous ne l'avez pas \nblessé, vous avez simplement esquivé le coup). Si vous gagnez, rendez -\nvous au 33. \n",
        "options": [
            33
        ]
    },
    "307": {
        "text": "Après avoir allumé votre lumière, vous avancez le long du passage. \nVous pouvez voir à environ dix mètres devant vous. Le tunnel s'achève \nbientôt sur une volée de marches particulièrement raide, taillée dans la \nroche, qui s'enfonce dans l'obscurité. Vous ab outissez à un nouveau \ntunnel qui vous mène plus avant, mais celui -ci est paré en pierre taillé. \nVous émergez bientôt dans un long hall à colonnes. Vous ne pouvez \npas voir son extrémité, et dans la faible lumière, vous apercevez à peine \nle plafond, très hau t au-dessus de vous. Votre lumière éclaire de \ncomplexes bas -reliefs djaratiens recouvrant les piliers et les murs ; ils \nreprésentent des prêtres et des domestiques portant des offrandes à \nl'intérieur du tombeau. L'habileté de ces antiques Djaratiens, dont les \nœuvres ont survécu pendant des siècles, vous sidère. Soudain, la \nchambre entière est illuminée par une flamboyante boule de feu qui   \n  \nsiffle non loin de votre tête ! Surpris, vous faites néanmoins face à \nvotre attaquant. Il se tient à côté d'un pili er à quelque distance, et porte \nune volumineuse robe de mousseline. Dans une main écailleuse, il tient \nune épée incurvée et vous voyez que sa tête, loin d'être humaine, est \ncelle d'un serpent ! Horrifié, vous vous rendez compte que vous avez \naffaire à un C aarth, un des légendaires Hommes -Serpents qui vivent \ndans le Désert des Crânes ! Le Caarth lève sa main libre et un nouveau \nprojectile enflammé se forme dans sa paume pendant qu'un deuxième \nHomme -Serpent, brandissant une lame dentelée, sort de derrière un \nautre pilier. Pendant que le guerrier avance vers vous, le sorcier libère \nla boule de feu. Calculez votre Force d'Attaque et celle du sorcier \nCaarth (qui a une HABILETE de 10), mais ne déduisez aucun point \nd'ENDURANCE. Si votre Force d'Attaque est la plus haute, rendez -\nvous au 267. Si c'est la Force d'Attaque du sorcier, rendez -vous au 335. \nSi elles sont identiques, relancez les dés.  \n",
        "options": [
            267,
            335
        ]
    },
    "308": {
        "text": "En utilisant la Dent de Ver des Sables, vous devrez réduire 1 point de \nvotre Force d'Attaque durant le combat avec le Golem, car vous êtes \nhabitué à manier une épée. Cependant, cette arme inhabituelle ne vous \ndonnera aucun avantage contre la créature magique, car elle traversera \nle sable qui le constitue, lui faisant à peine perdre  1 point \nd'ENDURANCE (2 points si vous êtes Chanceux après avoir Tenté \nvotre Chance). De son côté, la créature vous décochera des coups de \npoings aussi violents que si elle portait des gantelets de métal !  \nGOLEM DE SABLE  HABILETE 8  ENDURANCE 9  \nSi vous rame nez l' ENDURANCE de votre adversaire à zéro, vous \nbrisez le sortilège qui l'anime et il s'effondre en un inoffensif tas de \nsable (rendez -vous au 183). \n",
        "options": [
            183
        ]
    },
    "309": {
        "text": "Le regard fixe et implacables de la Prêtresse vous paralyse, et vous \nvous eff ondrez au pied du dais. Un sourire passe sur les lèvres de la \nfemme pendant que vous vous videz de votre force vitale, qui \nalimentera l'esprit vampirique d'Akharis pour lui donner la vie à \nnouveau.  \n",
        "options": []
    },
    "310": {
        "text": "Vous rappelant les paroles de l'acteur au sujet des ha bitants primitifs de \nces régions, vous remarquez que cette gorge est parfaite pour tendre \nune embuscade aux voyageurs tels que vous. Continuerez -vous \nnéanmoins sur ce chemin (rendez -vous au 298), ou préférez -vous \nescalader la falaise pour longer la gorge par au -dessus (rendez -vous au \n387) ? \n",
        "options": [
            298,
            387
        ]
    },
    "311": {
        "text": "Vous vous agrippez quelques instants aux bords du trou, puis vous \ntombez. Votre faites une chute de dix bons mètres avant de heurter le \nsol couvert de sable de la chambre inférieure (déduisez 3 points de \nvotre ENDURANCE). Si vous transportez des Œufs d'Yokka, Tentez \nvotre Chance en ajoutant 2 au résultat. Si vous êtes Chanceux, rendez -\nvous au 202 ; si vous êtes Malchanceux, rendez -vous au 49. Si vous \nn'avez pas d'Œuf d'Yokka, rendez -vous au 202. \n",
        "options": [
            202,
            49,
            202
        ]
    },
    "312": {
        "text": "La statuette de grès, haute d'un demi -mètre, représente un homme \nd'allure majestueuse et à la poitrine nue, portant une simple étoffe \nautour de la taille. Sur sa tê te, il porte une grande couronne cylindrique \nformée de neuf bandes circulaires (notez -le). Dans une main, il tient un \nlong bâton. Revenez au 339. \n",
        "options": [
            339
        ]
    },
    "313": {
        "text": "L'orbe ne vous révèle rien. N'ayant plus un instant à perdre et plus rien \nà essayer,  vous devez essayer de fuir le temple. Rendez -vous au 2.  \n",
        "options": [
            2
        ]
    },
    "314": {
        "text": "Rien ne se produit. Allez -vous à présent enfoncer le scarabée puis le \nvautour (rendez -vous au 157) ou le vautour et puis le scarabée (rendez -\nvous au 104) ? \n",
        "options": [
            157,
            104
        ]
    },
    "315": {
        "text": "La porte n'est pas verrouillée et, en l'ouvrant, vous êtes presque \naveuglé. Vous vous tenez à l'entrée d'une grande salle aux murs de \nmarbre, pleine des trésors fabuleux. D'innombrables objets d'or et \nd'argent reflètent votre  lumière, et une multitude de bijoux de toutes \ntailles étincellent de tous leurs  feux. Vos yeux ont du mal à s'habituer à \ntoute cette clarté et cette richesse après l'obscurité des tunnels. Vous \nregardez, émerveillé (quoique craignant un piège), les gobele ts, les \nstatues, les chariots dorés, les meubles, les cercueils royaux et les \nnombreux autres articles, tous plus merveilleux les uns que les autres. \nVous pourriez passer une heure à chercher dans cette pièce des objets \nmagiques ou de valeur (rendez -vous a u 359), ou sortir pour revenir sur \nvos pas jusqu'à l'intersection en forme de T (rendez -vous au 105). \n",
        "options": [
            105
        ]
    },
    "316": {
        "text": "Voyant que vous avez tué deux de ses compagnons, le plus grand \nbabouin hurle de fureur et lance son rocher sur vous. Testez votre \nHabileté. Si vous réussissez, vous esquivez le projectile. Si vous \néchouez, la roche vous frappe et vous sonne (déduisez 2 poi nts de votre \nENDURANCE et réduisez votre Force d'Attaque de 2 pour le premier \nAssaut du combat). Le Grand Babouin bondit au bas de la falaise pour \nvous montrer ce qu'il en coûte à ceux qui violent le territoire de sa \ntribu. Votre lame couverte du sang de s es camarades, vous vous lancez \nsur l'animal enragé.  \nGRAND BABOUIN  HABILETE 8  ENDURANCE 7  \nSi vous l'emportez, les babouins survivants reconnaissent votre \nsupériorité et s'enfuient sur les falai -ses. Vous traversez la gorge sans \nêtre attaqué, bien que vous sentiez leurs yeux peser sur vous du haut \ndes parois. Une fois hors de la passe, le terrain s'égalise et vous vous \ndirigez vers l'est. Rendez -vous au 90. \n",
        "options": [
            90
        ]
    },
    "317": {
        "text": "Vous poussez le battant qui s'ouvre sans difficulté sur une chambre \nmortuaire  abondamment meublée. Des charmes bénéfiques ont \nvisiblement protégé ce tombeau des maléfices et des ravages. Allongé \nsur un lit djaratien lourdement orné, se trouve un corps enveloppé de la \ntête aux pieds de bandages qui l'ont parfaitement préservé. Vous vous \napprochez ; la Momie ne bouge pas. Vous ne pouvez vous empêcher de \npenser qu'il y a une aide ou quelque précieux avantage à trouver ici - \nmais comment ? Si vous avez de l'Huile de Lotus, rendez -vous au 384. \nAutrement, vous devrez  sortir de ce tombeau en laissant tout en place \n(rendez -vous au 278). \n",
        "options": [
            384,
            278
        ]
    },
    "318": {
        "text": "Le plancher cède brusquement sous vos pieds et, n'ayant rien à saisir, \nvous ne pouvez stopper votre chute dans le puits garni de piques... avec \nle résultat qu'o n peut attendre. Votre aventure se termine d'horrible \nmanière dans le tombeau d'Akharis.  \n",
        "options": []
    },
    "319": {
        "text": "Lorsque vous avez enfin repoussé toute la rocaille, vous pouvez vous \nengager dans le passage. Vous ne lui trouvez rien de remarquable, rien \nqui justifie qu'on l'ait scellé. Le tunnel se termine bientôt sur une petite \nchambre carrée, entièrement nue. Vous a percevez soudain une \nphosphorescence au milieu de la salle et, alors que vous la fixez, se \nmatérialise devant vous la silhouette fantomatique d'un homme âgé, une expression impatiente peinte sur son visage. Il est vêtu comme les \npersonnages des bas -reliefs  qui ornent les murs du tombeau, et \nmarmonne à plusieurs reprises la même chose dans une langue que \nvous ne comprenez pas, probablement du djaratien antique. Vous ne \nressentez rien de mauvais dans l'aura du fantôme mais rien de \nbénéfique non plus. Il ne te nte rien contre vous. Comme vous êtes \nincapable de communiquer avec l'apparition et qu'il n'y a rien à faire \ndans la chambre, vous décidez de laisser la créature à ses \nmarmottements. Rendez -vous au 154. \n \n",
        "options": [
            154
        ]
    },
    "320": {
        "text": "« Mortel, grogne le Sphinx, tous ceux qui veulent entrer dans \nNécropolis doivent d'abord en être jugés dignes. Tu devras donc \nrépondre correctement à mes trois énigmes. Si tu mens ou fais preuve \nd'ignorance, ton châtiment sera terrible. Mais d'abord, dis -moi, \npourquoi cherches -tu à entrer dans la Ville des Morts ? » En réponse, \ndirez -vous au Sphinx que vous venez trouver et détruire Akharis \n(rendez -vous au 175), ou direz -vous simplement que vous êtes un \naventurier explorant les ruines de cette civilisation perdue (rendez -vous \nau 361) ? \n  \n  \n",
        "options": [
            175,
            361
        ]
    },
    "321": {
        "text": "Une petite silhouette apparaît soudain  à la porte. L'homme est habillé \nd'une longue robe grise et porte un masque d'acteur antique aux traits \ngrotesquement exagérés. « Personne ne peut violer le Théâtre des \nDieux sans subir la colère du grand Cranno ! » tonne -t-il. Puis il lance \nun ordre, et u n énorme Tigre à Dents de Sabre bondit et atterrit à \ntravers la porte sur le sable. Il vous attaque avant que vous puissiez \natteindre son maître.  \nTIGRE A DENTS DE SABRE  HABILETE 11  ENDURANCE 8  \nSi vous gagnez, rendez -vous au 237. \n",
        "options": [
            237
        ]
    },
    "322": {
        "text": "« Adieu, courageux aventurier, dit encore le fantôme. Rappelle -toi, \nAkharis tire sa force de son cercueil. » Quand vous quittez son \ntombeau, l'esprit de la Princesse Nemset ajoute : « Puisse les Dieux de \nDjarat favoriser ton noble cœur. » Rendez -vous au 278. \n",
        "options": [
            278
        ]
    },
    "323": {
        "text": "La porte est très bien cachée, mais vous finissez par découvrir une fente \nqui vous indique sa position ; le mur est légèrement plus enfoncé à cet \nendroit. Poussant d'une main contre le battant, la porte s'ouvre dans une \ngrinceme nt, et vous entrez dans une très petite salle. Sur une dalle \nreposent plusieurs objets dignes d'intérêt : le premier est un petit \nrécipient de terre cuite contenant un paquet momifié ; le second est une \nbroche en or et en lapis -lazuli en forme de faucon, o rné de soixante \nplumes soigneusement façonnées ; et le troisième est un sarcophage \nminuscule, long de seulement cinquante centimètres. Vous pouvez \nprendre l'un ou l'autre des deux premiers - la poterie ou la Broche \nFaucon Ŕ voire  les deux, mais que faites -vous du sarcophage ? \nL'ouvrirez -vous (rendez -vous au 381), ou préférez -vous le laisser pour \npoursuivre votre chemin (rendez -vous au 254) ? \n",
        "options": [
            381,
            254
        ]
    },
    "324": {
        "text": "Le trou est en fait l'entrée d'un tunnel. L'air à l'intérieur est chaud et sec. \nLe tunnel ne se poursuit pas sur une trop longue distance : il débouche \nsur une petite caverne. Les rayons du soleil pénètrent même cette \nchambre souterraine. Brusquement, vous  entendez le bruit désagréable \ndu raclement de griffes sur le sol de pierre. Vous vous retournez d'un \nbloc pour apercevoir une grande créature reptilienne pourvue d'une \nlongue tête semblable à celle d'un dragon. Elle claque ses mâchoires \nhérissées de crocs  en jaillissant hors de l'ombre, portée par six pattes de \ncrocodile. Une langue noire se tord dans la gueule du Rasaur alors qu'il \nse précipite sur vous. Vous devez combattre ce reptile carnivore.  \nRASAUR  HABILETE 8  ENDURANCE 9  \nSi le Rasaur  gagne un Assaut, lancez un dé. Sur un résultat de 4 à 6, il \nvous frappera avec sa langue, dont l'extrémité est une glande à poison \n(déduisez 1 point d'ENDURANCE en plus du dégât normal, et ajoutez \n1 à votre total de POISON). Si vous gagnez, rendez -vous au  282. \n",
        "options": [
            282
        ]
    },
    "325": {
        "text": "Les Momies avancent gauchement vers celui qu'elles prennent pour un \npilleur ou un sacrilège. Lancez un dé et additionnez 2 ; vous obtiendrez \nle nombre de Momies que vous devez combattre avant de pouvoir vous \néchapper (à partir du haut de la liste  suivante). Comme elles se \ndéplacent très lentement, vous pouvez les combattre une par une. \nCependant, si n'importe lequel des combats individuel dure plus de \nneuf Assauts, rendez -vous immédiatement au 399. (Si vous avez déjà \ndétruit des Momies, rayez -les à partir du haut de la liste).  \n  HABILETE ENDURANCE  \nMOMIE ANTIQUE     7   9 \nMOMIE INFESTEE     8   8 \nDENU DE TEZRA     8   10 \nSEIGNEUR SARROTH    9   12 \nZOTH -LAR      9   11 \nMOMIE COURONNEE    8   11 \nMOMIE DELABREE     7   10 \nPTAHNEM LE PUISSANT    10   12 \nSi vous venez à bout de toutes les Momies, fuyez vers les sanctuaires \n(rendez -vous au 295) ou vers la pyramide noire (rendez -vous au 395) \navant qu'elles reviennent à la vie !  \n",
        "options": [
            399,
            295,
            395
        ]
    },
    "326": {
        "text": "La traduction de l'inscription au -dessus de la carte sur le mur donne \nceci :  \nLe corps du roi mort a été transporté depuis la Cité de Tezra, sur trente \nkilomètres le long des collines où se trouvent les carrières d'albâtre. Au \nsud des Piliers d'Antep, le maléfique s'est reposé pendant trois jours \ndans le temple avant d'être porté à son tombeau souterrain. Le roi \ninfernal avait ordonné des décennies auparavant de le creuser dans les \ncollines, et que ses profondeurs soient hérissées d'innombrables pièges \net peuplé de choses  horribles, afin que son repos éternel reste inviolé. \nLeur tâche achevée, les prêtres et les embaumeurs ont quitté cette \ncrevasse dans les collines, située juste entre les Tunnels d'Or et l'Oasis \nd'Iash, mais un seul en est revenu vivant ; tous les autres ont péri de la \nMalédiction.  \nRevenez maintenant au 346. 327 \nVous vous sentez fortifié et prêt à relever de nouveaux défis. Ramenez \nvotre total d'ENDURANCE à son niveau initial, réduisez de 4 points \nvotre total de POISON et reprenez 1 p oint de CHANCE. Descendant à \nbas du pilier, vous quittez la chambre ; rendez -vous au 16. \n",
        "options": [
            346,
            16
        ]
    },
    "328": {
        "text": "Les Dents de Ver des Sables, au bord dentelé, deviennent de \nredoutables poignards d'ivoire entre les mains des nomades du Désert \ndes Crânes. C'est là un objet de valeur. Revenez maintenant au 15. \n",
        "options": [
            15
        ]
    },
    "329": {
        "text": "Plongeant vos mains dans les pétale s, vous envoyez un nuage de pollen \ndans l'air et en inhalez une partie. Malheureusement le pollen de la \nRose Sang -de-Feu est hautement toxique ! Cependant, votre immunité \nest telle que vous n'aurez à souffrir que quelques larmoiements et un \nsentiment d'int ense fatigue - mais c'est toujours mieux que de mourir ! \nDéduisez 2 points de votre ENDURANCE et additionnez 3 points à \nvotre total de POISON. Tout que vous trouvez en récompense de vos \nefforts, c'est un pot de terre cuite, orné de prières hiéroglyphiques pour \nassurer la protection dans l'après -vie. Regardant à l'intérieur, vous \ntrouvez un objet difficilement identifiable enveloppé de bandages de \nmomification et imbibé de fluides d'embaumement. Cet objet paraît \ninutile mais, si vous voulez le prendre avec v ous, ajoutez -le sur votre \nFeuille d'Aventure. Quittant les rois défunts, essayerez -vous \nd'emprunter l'autre porte (rendez -vous au 177) ou le couloir (rendez -\nvous au 239) ? \n \n",
        "options": [
            177,
            239
        ]
    },
    "330": {
        "text": "Vous voyez avec satisfaction la Momie se consumer dans les flammes. \nLe brasier fait rage pendant plusieurs secondes, puis s'éteint \nsoudainement. Horrifié, vous voyez qu'Akharis est totalement indemne \n! Pour empêcher une telle fin, son corps a été protégée avec des \nsortilèges anti -feu et des mixtures magiques. Comme vous vous tenez \nlà, abasourdi, Akharis vous décoche un puissant coup de poing \n(déduisez 2 points de votre ENDURANCE). Rendez -vous au 215. \n",
        "options": [
            215
        ]
    },
    "331": {
        "text": "Vous mettez rapidement le plus de distance possible entre vous et les \nmonticules. Heureusement, le reste de votre voyage à travers le désert \nse déroule sans incident. Vous vous retrouvez bientôt à nouveau dans \nles collines pour rechercher le tombeau d'Akharis. Rendez -vous au 62. \n",
        "options": [
            62
        ]
    },
    "332": {
        "text": "La force de vo tre saut n'est pas suffisante pour atteindre l'autre côté de \nla crevasse. Tentez votre Chance. Si vous êtes Chanceux, rendez -vous \nau 386. Si vous êtes Malchanceux, rendez -vous au 353. \n",
        "options": [
            386,
            353
        ]
    },
    "333": {
        "text": "Avec efforts, vous parvenez à l'entrée de la caverne à la base du grand \nrocher. Après quelques mètres, le tunnel s'ouvre sur vaste chambre au \ncœur de la roche massive. Un feu brûle au milieu, la fumée s'échappant \npar une ouverture dans le plafond. Assis le s jambes croisées de l'autre \ncôté du feu se trouve un homme, la tête inclinée. « Qui cherche Lopar, \nle Chaman du Rocher des Esprits ? » de -mande -t-il dans l'ombre. \nRessentant l'aura bénéfique qui l'entoure, vous vous nommez. « Et \npourquoi me cherches -tu ? » demande -t-il encore. Vous lui expliquez \nrapidement l'objet de votre quête. Il relève soudain le visage vers vous, \net vous voyez que sa tête est celle d'un chien ! Sa fourrure est tissée de \nperles et de plumes, et ses mains ressemblent à des pattes. « La \nconnaissance peut être dangereuse entre les mains de l'ignorant, dit \nsagement le Chaman. Après avoir bravé le Rocher des Esprits, tu dois   \nprouver que tu es digne de recevoir ma sagesse en résolvant mon \nénigme. » Surpris, vous écoutez l'énigme de Lopar :  \nCette chose toutes choses dévore  \nOiseaux, bêtes, arbres, fleurs  \nElle ronge le fer, mord l'acier  \nRéduit les dures pierres en poudre  \nMet à mort les rois, détruit les villes  \nEt rabat les hautes montagnes  \nSi vous connaissez la réponse à l'énigme, convertissez les lettres de la \nréponse en nombres en utilisant le code A = 1, B = 2, C = 3... Z = 26. \nAdditionnez tous les nombres, puis rendez -vous au paragraphe \ncorrespondant au total. Si le paragraphe ne fait pa s logiquement suite, \nou si vous ne pouvez pas résoudre l'énigme, rendez -vous au 161. \n",
        "options": [
            161
        ]
    },
    "334": {
        "text": "« Les membres de ce culte maudit sont dirigés par la Grande Prêtresse \nde Sithera, une femme rusée et habile, qui maîtrise la magie noire et les \npuissances occultes. Évites -les, si tu le peux. » Revenez au 286. \n",
        "options": [
            286
        ]
    },
    "335": {
        "text": "La boule de feu éclate sur votre poitrine, vous enveloppant de flammes \nécarlates pendant quelques secondes (déduisez 4 points de votre \nENDURANCE). Malgré votre souffrance, vous vous apprêtez à vous \ndéfendre contre vos assaillants reptiliens ; rendez -vous a u 50. \n",
        "options": []
    },
    "336": {
        "text": "Contre toute probabilité, vous y êtes parvenu - après d'innombrables \nsiècles, Akharis est mort ! Vous regagnez 1 point de CHANCE. Il ne \nvous reste plus qu'à brûler les restes du mort vivant, et puis... Mais \nsoudain, un terrib le gémissement venant d'au -dessus de vous, joint aux cris de terreur des adorateurs, vous fait lever les yeux sur la statue de \nSithera. Alors que vous croyiez en avoir fini, vous voyez que les yeux \nde la statue se sont mis à rougeoyer de sinistre manière a lors que le \ncolosse s'anime. La statue lance son énorme bras vers vous, et vous ne \nparvenez à l'esquiver que de justesse. Votre arme n'est pas magique, \nelle n'aura donc aucun effet sur la statue animée ; que pouvez -vous \nemployer comme arme ? Si vous avez u n Ankh parmi vos possessions, \nvous savez combien de pierres précieuses y sont incrustées. Multipliez \nce nombre par douze, puis rendez -vous au paragraphe portant le même \nnuméro. Si vous n'avez pas l'Ankh, rendez -vous au 47. \n",
        "options": [
            47
        ]
    },
    "337": {
        "text": "Sous le regard fixe de Glantanka, le Dieu du soleil, vous voyagez dans \nla lourde chaleur du jour. Le chemin inégal vous mène de plus en plus \nloin dans les étendues sauvages qui bordent le Désert des Crânes. Vous \nsuivez la direction du nord -ouest à travers les coll ines jonchées de \nrochers et les vallées étroites. Pendant que vous traversez un ravin \nrocheux, vous remarquez un grand trou au fond, menant sous terre. \nVoulez -vous vous arrêter et étudier cette entrée souterraine (rendez -\nvous au 324) ou préférez -vous continuer sans vous arrêter (rendez -vous \nau 226) ? \n",
        "options": [
            324,
            226
        ]
    },
    "338": {
        "text": "Vous venez à bout de plusieurs adorateurs mais vous êtes rapidement \ndépassé par le nombre, et les survivants ont tôt fait de vous maîtriser. \nVous ne pouvez plus r ien faire pour empêcher la Grande Prêtresse de \nvous vider de votre force vitale, qu'elle emploiera pour ressusciter son \nmaître, Akharis ! Votre aventure s'achève ici.  \n",
        "options": []
    },
    "339": {
        "text": "Vous donnez à Cranno un aperçu de votre mission, mais sans révéler \nles détails les pl us importants. « En effet, je peux t'aider », dit -il en \nenlevant son masque, révélant un visage âgé auréolé de rares cheveux \ngris. Il vous mène par la porte dans le bâtiment de pierre ; vous vous \ntrouvez dans une longue salle, pleine de décors fanés et d'a utres accessoires de théâtre. « Tu sais, j'ai longtemps été un des plus grands \nacteurs qu'Allansia a jamais vus, dit Cranno. J'ai joué tous les grands \nrôles : le Duc Merion de Kallamehr, Quor le sorcier, Vorga le Seigneur \nPirate. Tu comprends que je me pro tège des malfaisants, en utilisant ce \nmasque et mon talent dramatique. Je veux juste passer ma retraite loin \ndes foules ingrates. » Vous êtes très étonné de voir un énorme Tigre à \nDents de Sabre venir lécher la main de l'acteur. « Ne t'inquiète pas pour \nCléomina, ajoute Cranno, elle est parfaitement dressée. Au sujet de \nl'aide que je peux t'apporter, tu vois que j'ai rassemblé au cours de ma \ncarrière un certain nombre d'objets intéressants. J'échangerais \nvolontiers l'un de tes propres bibelots contre deux d e ces articles. » \nCranno est intéressé par l'un quelconque des objets de cette liste : un \nTélescope de Cuivre, une Potion Curative, de l'Huile de Lotus ou une \nPyramide en Cristal. En retour, vous pouvez choisir deux articles de la \nliste ci -dessous si vous acceptez ce troc. Après avoir choisi vos deux \narticles, rendez -vous au paragraphe concernant chaque objet pour en \napprendre plus.  \nUn Rouleau de Papyrus   Rendez -vous au 74 \nUne Corne d'Os     Rendez -vous au 128 \nUne vieille lampe    Rendez -vous au 354 \nLa statuette d'un Dieu    Rendez -vous au 312 \nUne grande Clé de Bronze   Rendez -vous au 224 \nUne bouteille noire scellée   Rendez -vous au 265 \nQuand vous avez fini votre troc (ou si vous ne voulez rien échanger), \nvous remerciez Cranno de son aide et quittez les ruines du Théâtre des \nDieux (rendez -vous au 8). \n   \n",
        "options": [
            74,
            128,
            354,
            312,
            224,
            265,
            8
        ]
    },
    "340": {
        "text": "L'adorateur est occupé à faire quelque chose devant le mur, à côté de la \nstatue. Soudainement, une section du mur s'ouvre et révèle un escalier, \nque l'homme gravit dans l'obscurité. Vous courez mais, avant que vous \npuissiez atteindre la porte secrète, elle  se referme dans un bruit sourd. \nVous essayez de forcer la paroi de pierre en poussant et tirant puis en \nutilisant votre épée comme levier, mais sans aucun résultat. Il doit y \navoir un crochet ou un mécanisme caché pour ouvrir le passage secret. \nVous remar quez alors, sur la paroi de pierre, trois symboles entourés de \nhiéroglyphes, visiblement découpés dans l'épaisseur du mur pour \npouvoir être enfoncés comme des boutons. Les trois symboles sont un \nserpent, un scarabée et un vautour. Si vous ne voulez pas pre ndre le \nrisque d'essayer d'ouvrir cette porte, vous suivez le tunnel d'où vous \nveniez, qui tourne vers la droite avant d'aboutir à un escalier de pierre \nqui vous mène plus profondément dans le tombeau (rendez -vous au \n216). Si vous voulez essayer d'ouvrir l a porte secrète, quel symbole \nvoulez -vous enfoncer d'abord :  \nLe serpent ?  Rendez -vous au 314 \nLe scarabée ?  Rendez -vous au 19 \nLe vautour ?  Rendez -vous au 288 \n  \n",
        "options": [
            216,
            314,
            19,
            288
        ]
    },
    "341": {
        "text": "La puissance de la pyramide converge au point où vous vous tenez, \nvous remplissant d'une force nou -velle et vous soulageant de votre \nfatigue. Ramenez votre ENDURANCE, votre HABILETE et votre \nCHANCE à leur total initial, et ramenez votre total de POISON à zéro. \nSous l'effet de l'énergie mystique, la lame de votre épée s'affile, de \nsorte que dorénavant vous pourrez ajoutez 1 point à votre Force \nd'Attaque dans les combats. Avec une détermination renforcée, vous \nquittez la pièce pour continuer votre recherche ; rendez -vous au 16. \n",
        "options": [
            16
        ]
    },
    "342": {
        "text": "« Je suis, moi aussi, engagé dans une mission cruciale, dit -il avec \nimportance. Je suis Don Huan Fernandez, chevalier de Vastille, et voici \nmon écuyer, Gordo. » L'homme rondelet incline la tête et essuie la \nsueur de son front avec un mouchoir crasseux. « J'ai juré de débarrasser \ncette contrée sauvage et désolée des fétides Géants qui y demeurent, \nattaquant les honnêtes villageois de cette province, poursuit -il. Dis -moi, \nas-tu aperçu de tels monstres durant tes p érégrinations ? » Vous \nsecouez la tête. Don Huan semble déçu et un peu abattu. « Pas grave. Je \nsuis sûr que ma quête s'achèvera bientôt et que, pour prix de mes \nefforts, je gagnerai la main de ma dame. Porte -toi bien ! » Sur ce, \nl'excentrique chevalier tal onne sa monture et part vers le nord -est, suivi \nde son écuyer sur sa vieille mule, vous laissant continuer votre voyage \nà pied. Rendez -vous au 24. \n",
        "options": [
            24
        ]
    },
    "343": {
        "text": "Vous heurtez brusquement une grande toile gluante dans laquelle vous \nvous empêtrez. Vous luttez pour vous libérer des rets gélatineux, mais \nen vain. Vous vous sentez comme une mouche prise au piège dans une \ntoile d'araignée. Vous ne pouvez rien faire lorsqu'une forme noire \ndescend du plafond de la caverne le long d'un fil. La dernière cho se que \nvous vous ressentez dans ce monde est une morsure, lorsque la \ndémoniaque Araignée de la Mort plonge ses crocs dans votre chair.  \n",
        "options": []
    },
    "344": {
        "text": "Le sortilège de Mauvais Œil lancé par la Grande Prêtresse aspire toute \nl'énergie de vos muscles ; au désespoir, vou s vous forcez à avancer \npour atteindre la femme. Tentez votre Chance. Si vous êtes Chanceux, \nrendez -vous au 266. Si vous êtes Malchanceux, rendez -vous au 309. \n",
        "options": [
            266,
            309
        ]
    },
    "345": {
        "text": "Quand le Scorpion Géant s'effondre, vous vous précipitez pour aider \nJerran. Sa vie ne tient p lus qu'à un fil. « C'en est fini de moi, halète -t-il, \nmais tu dois continuer. Arrête le Culte du Cobra, et prend garde à la \nMalédiction d'Akharis. » Sur ces mots, le courageux archéologue rend \nl'âme. Le matin suivant, vous enterrez Jerran Farr, marquant la  tombe \navec son vieux chapeau. Vous dédiez une prière aux Dieux pour son \nâme, et vous vous jurez de faire tout ce qui est en vôtre pouvoir pour \ncombattre la secte maléfique et empêcher le retour d'Akharis. Prenant \nla carte de Jerran avec vous, vous vous me ttez en marche vers le nord.  \nAu milieu de la matinée, le chemin devient graduellement plus raide. Il \nvous mène vers les collines rocheuses qui encadrent le Désert des \nCrânes. Vous continuez à suivre la sente poussiéreuse quand elle tourne \nvers le nord -est. Quelques kilomètres plus loin, au dessus d'une arête \nrocheuse, vous voyez que plusieurs rangées semi -circulaires de sièges \nont été taillées à la base d'une colline, devant une plateforme surélevée \net un bâtiment rectangulaire en pierre. Autour de ce lieu apparemment \nabandonné se trouvent de nombreux piliers brisés et les restes de murs \neffondrés. Voulez -vous descendre le flanc de coteau pour étudier ces \nruines (rendez -vous au 277) ou continuerez -vous plutôt votre chemin \n(rendez -vous au 8) ?  \n",
        "options": [
            277,
            8
        ]
    },
    "346": {
        "text": "Il ne reste  du temple que quelques sections de murs en pierre émiettées \net, ici et là, quelques alignements de piliers brisés. Des statues de \ndivinités étranges à tête d'animal dépassent de tas de sable, et des bas -\nreliefs usés ornent les dalles de pierre. Un calme i nquiétant règne sur \ncet endroit ; le seul bruit audible est le sifflement du vent entre les   \nantiques  colonnes. Déambulant parmi les ruines, vous parvenez devant \nun petit bâtiment bas qui ne s'est pas encore effondré. Pénétrant dans \ncet édifice, vous constatez que l'intérieur est faiblement éclairé par le \njour qui filtre des fissures du toit. Les murs du temple sont couverts de \npeintures stylisées représentant des figures humaines et semi -humaines. \nLe motif le plus souvent répété est celui d'un roi priant, faisant des \noffrandes ou conversant avec des Dieux et des Déesses. Enfin vous \nparvenez dans une pièce  dans laquelle, taillée à même le mur, se trouve \nune carte des territoires qui entourent le temple. La topographie du \nDésert des Crânes ressemble à ce qu'elle est aujourd'hui, mais il y a \nplusieurs différences évidentes. Des bâtiments et d'autres em -\nplace ments ont été indiqués et, au dessus du mur, il y a une inscription \nen djaratien. Etudiez l'illustration pour essayer d'établir l'emplacement \ndu tombeau d'Akharis.  \nSi vous y parvenez, vous saurez combien de kilomètres séparent le \ntemple du tombeau (rendez -vous au paragraphe correspondant pour \npoursuivre votre aventure). Autrement, votre aventure s'achève ici, car \nvous n'avez aucune idée de l'endroit où chercher le tombeau. Bientôt, \nvous et de nombreux autres subirez la malédiction d'Akharis !  \n",
        "options": []
    },
    "347": {
        "text": "Vous vous trouvez dans un long hall d'entrée. Devant vous se trouve \nune grande voûte, flanquée de chaque côté de sculptures à l'image de \nSithera, Déesse du Mal ! Deux adorateurs, leurs longues robes rouges \nportant le symbole du cobra doré, se précipitent vers vous p ar la voûte \nen tirant leurs épées courbes. Alors que vous vous disposez à \ncombattre, vous sentez quelque chose vous frapper dans le dos, et tout \ndevient noir...  \nLentement, vous revenez à vous, mais en fâcheuse posture. Vous êtes \nenchaîné entre deux grands piliers, vos bras tendus de chaque côté de \nvotre corps. Vous avez été capturé par le Culte du Cobra ! Vous n'avez \naucune idée du temps pendant lequel vous avez été sans connaissance, \nmais vous vous êtes réveillé à temps pour assister au rituel qui achèvera  \nla résurrection d'Akharis. Vous êtes retenu à l'extrémité d'une vaste \npièce à l'intérieur du temple de Sithera. A l'autre extrémité se trouve une statue gigantesque de la Déesse à tête de serpent et aux quatre bras \nmenaçants. Sous la statue, abrité par un  grand dais, se trouve un \nsarcophage de pierre qui contient les restes momifiés d'Akharis. La \nmomie est énorme et porte un masque mortuaire orné qui dissimule le \nvisage décomposé. À la base du dais se dressent deux braseros, dont les \nfeux magiques éclabous sent de lumière toutes les parois. Entre les \nbraseros se tient une femme d'une beauté saisissante, dont les cheveux \nnoirs sont coiffés à la mode djaratienne antique. Elle est habillée des \nlongues robes que portaient les prêtresses de Djarat et, dans une ma in, \nelle tient un bâton dont le bourdon est taillé à l'image d'une tête de \ncobra. Elle chante une incantation en Djaratien antique, que psalmodie \nen retour la foule des adorateurs qui se tient entre vous et le dais. Vous \nremarquez également avec horreur qu e plusieurs Momies, à divers \nstades de décomposition, formant une haie devant la Grande Prêtresse. \nCe doivent être les Momies des fidèles d'Akharis, ramenées à la vie par \nla secte. Vous devez arrêter ce rituel ! Devant vous, de chaque côté, \ndeux adorateurs  vous gardent, mais ils semblent totalement absorbés \npar la cérémonie. L'un tient votre épée et l'autre a votre Sac à Dos. Mais \ncomment vous libérer ? Avec l'énergie du désespoir, vous tirez sur vos \nchaînes, et à votre grande surprise, vous les sentez très  légèrement \ncéder : elles se trouvent certainement ici depuis des siècles et sont \npiquetées de rouille par endroit. Si seulement vous étiez assez fort... \nLancez trois dés. Si le total obtenu est inférieur ou égal à votre \nENDURANCE, rendez -vous au 289. S'il est plus grand, rendez -vous au \n388. \n",
        "options": [
            289,
            388
        ]
    },
    "348": {
        "text": "Avant que les lézards puissent réagir à votre présence, vous vous êtes \nprécipité dans l'obscurité sous le portique. Regagnez 1 point de \nCHANCE et rendez -vous au 204. \n",
        "options": [
            204
        ]
    },
    "349": {
        "text": "Grâce au don de la Sagesse de Khunam , vous comprenez parfaitement \nce que dit le fantôme. « ...si le premier niveau de la pyramide se \ncompose d'un bloc de pierre, et le deuxième niveau de neuf blocs, \ncombien de blocs seront nécessaires pour élever une pyramide de six \nniveaux ? Si le premier n iveau... » Le fantôme répète le problème à \nplusieurs reprises sans jamais parvenir à la solution. Si vous connaissez \nla réponse, vous pourriez essayer d'attirer son attention (rendez -vous au \nparagraphe dont le numéro correspond à la réponse). Si vous ne \nconnaissez pas la solution, ou si vous ne voulez pas perdre plus de \ntemps ici, rendez -vous au 154. \n",
        "options": [
            154
        ]
    },
    "350": {
        "text": "Fendant l'air de votre épée, vous essayez de frapper la Grande Prêtresse \npour l'empêcher d'utiliser son Mauvais Œil contre vous. Pour  se \ndéfendre, la femme soulève son bâton au cobra, qui se tord soudai -\nnement entre ses mains pour revenir à la vie ! Si la Prêtresse remporte \nun Assaut avec cette arme, outre la perte des 2 points d'ENDURANCE \nhabituels, vous devrez additionner 1 à votre t otal de POISON !  \nGRANDE PRETRESSE  HABILETE 9  ENDURANCE 7  \nSi vous gagnez, rendez -vous au 397. \n",
        "options": [
            397
        ]
    },
    "351": {
        "text": "Vous renoncez à explorer le terrier du Scarabée, car vous n'y trouverez \ncertainement aucun trésor djaratien  ; la seule chose que vous risquez de \nrencontrer, c'est la femelle du coléoptère ou ses larves. Vous \npoursuivez donc le long du passage en contournant le corps inerte de \nl'insecte, nettoyant d'un revers de main votre épée de l'épais liquide \njaune qui l'eng lue. Le tunnel tourne encore à gauche, avant de s'achever \nsur une nouvelle volée de marches en pierre. Vous les descendez, vous \nenfonçant plus profondément dans le tombeau. Rendez -vous au 216. \n",
        "options": [
            216
        ]
    },
    "352": {
        "text": "Trouver des prises dans les fissure s entre les blocs de granit ne vous \npose aucune difficulté et, après avoir gravi plusieurs mètres, votre \nlumière illumine un autre couloir. Voulez -vous vous étudier ce nouveau \npassage (rendez -vous au 281), ou préférerez -vous redescend re dans le \ntunnel d'où vous venez pour le suivre (rendez -vous au 299) ? \n",
        "options": [
            281,
            299
        ]
    },
    "353": {
        "text": "Vous manquez l'entrée au tunnel et vous heurtez la paroi rocheuse en -\ndessous. Pendant votre chute vers le fleuve, votre tête frappe un \naffleurement rocheux. Vous tombez sans connaissance dans le fleuve \nrapide et vous vous noyez bientôt. Votre aventure est terminée.  \n",
        "options": []
    },
    "354": {
        "text": "Frotter la lampe ne provoque aucun événement surnaturel, mais vous \npermet de découvrir qu'il reste une mesure d'huile à l'intérieur. Revenez \nau 339. \n",
        "options": [
            339
        ]
    },
    "355": {
        "text": "Vous débouchez la bouteille et buvez son contenu. L'eau est fraîche, et \npossède un incroyable pouvoir régénérant (vous regagnez autant de \npoints d' ENDURANCE que la moitié de votre total de départ en \narrondissant à la fracti on supérieure si nécessaire, ainsi que 2 points \nd'HABILETE et 2 points de CHANCE, et vous pouvez réduire votre \ntotal de POISON de moitié, en arrondissant à la fraction inférieure). \nRayez les Eaux de Vie de votre Feuille d'Aventure, puis revenez au \nparagrap he d'où vous veniez.  \n",
        "options": []
    },
    "356": {
        "text": "Vous marchez jusqu'à la plate -forme et inspectez le coffre ancien. Ne \nvoyant aucune trace d'un piège caché, vous relevez soigneusement son \ncouvercle. Vous êtes étonné de découvrir son contenu : il est plein de \npétales pourpre  séchés, qui pourraient cacher quelque chose. Voulez -\nvous remuer les pétales pour voir ce qui se trouve en -dessous (rendez -vous au 329), ou quitter cette chambre par l'autre porte (rendez -vous au \n177) ou le long du passage (rendez -vous au 239) ? \n",
        "options": [
            329,
            177,
            239
        ]
    },
    "357": {
        "text": "La pierre vous frappe en plein visage, à la tempe. Le coup vous sonne \net vous laisse une contusion douloureuse sur le visage (déduisez 2 \npoints de votre ENDURANCE et réduisez votre Force d'Attaque  de 1 \npoint pour la prochaine bataille). En attendant, les Hommes -Fourmis \navancent pour attaquer. Allez -vous tirer votre épée pour vous défendre \n(rendez -vous au 218) ou voulez -vous chercher un autre moyen de \ncombattre les Xoroas (rend ez-vous au 139) ? \n",
        "options": [
            218,
            139
        ]
    },
    "358": {
        "text": "Vous voyez une image se former au centre de l'orbe : c'est un visage \norné de perles et de plumes tis -sées dans une fourrure, car il s'agit \nd'une tête de chien - vous êtes entré en contact avec Lopar, le Chaman \ndu Rocher des Esprits ! Vous appelez Lopar, et il regarde dans votre \ndirection. Légèrement étonné, il vous salue. Vous lui relatez à la hâte \nvotre succès et votre situation fâcheuse. « Alors, je dois te faire sortir \nde là immédiatement, dit Lopar avec impat ience. Je vais essayer de te \ndéplacer par télépathie - mais je dois t'avertir que tu es si loin que je \nsuis pas sûr d'avoir la force nécessaire. » L'ex -pression du Chaman \nindique une profonde concentration, et le monde autour de vous devient \nbrumeux. Tent ez votre Chance. Si vous êtes Chanceux, rendez -vous au \n400. Si vous êtes Malchanceux, rendez -vous au 285. \n",
        "options": [
            400,
            285
        ]
    },
    "359": {
        "text": "Vous pouvez à peine en croire vos yeux, tant il y a de richesses \naccumulées dans cette salle. Avec la moitié de ce qui est ici, vous \npourriez probablement acheter toute la cité de Rimon ! Ebloui par \nl'éclat de l'or et de l'argent, vous n'entendez qu'au der nier moment votre \nassaillant. Vous faites volte -face en tirant votre épée dans le même \nmouvement. Vous vous retrouvez face -à-face avec une apparition tout à \nfait terrifiante : le cadavre d'un vieil homme, vêtu de longues robes d'or    \n et d'écarlate, mais complètement fripé et desséché ! Deux yeux vous \nfixent au milieu d'un visage parcheminé qui a épousé les  formes du \ncrâne. Par endroits, la peau trop sèche a cédé, révélant l'os jauni. Ce \nmort vivant est visiblement des plus redoutables. Amentut était le Vi zir \nd'Akharis, si fidèle qu'il a accepté d'être enterré vivant avec son maître \npour pouvoir le servir dans l'après -vie. Depuis cette époque, il garde et \nprotège le trésor de son souverain - et il vous a attrapé la main dans le \nsac !  \nAMENTUT  HABILETE 9 EN DURANCE 11  \nSi le Vizir mort vivant remporte un Assaut, lancez un dé ; si vous \namenez 5 ou 6, Amentut saisit votre peau et aspire une partie de votre \nforce vitale. Déduisez alors 2 points de votre total initial et actuel \nd'ENDURANCE, et 1 point de votre tot al initial et actuel \nd'HABILETE, car vous vieillissez brusquement de plusieurs années ! \nAmentut s'alimentera de cette force volée, aussi, il faudra lui ajouter 2 \npoints d'ENDURANCE à chaque fois. Si vous venez à bout de cette \nhorreur ambulante, rendez -vous  au 221. \n",
        "options": [
            221
        ]
    },
    "360": {
        "text": "Dès que Lopar voit la croix d'or en forme de T ansé, il s'étrangle de \nstupéfaction. « Mon ami, tu as là un des artefacts les plus vénérés et les \nplus puissant de l'antique Djarat. C'est l'Ankh, la Clé de Vie. Gardes -le \nbien, parce que tu en auras probablement besoin pour vaincre le Culte \net Akharis ! » Revenez maintenant au 194. \n",
        "options": [
            194
        ]
    },
    "361": {
        "text": "« Tu mens ! » hurle le Sphinx en bondissant sur vous. Votre arme \nterrestre n'a aucun effet sur cet agent des Dieux de Djarat. Vous êtes \nplaqué au sol par la bête, qui commence à vous déchirer membre par \nmembre, de sorte que vous périssiez rapidement mais dans d'atroces \nsouffrances !  \n",
        "options": []
    },
    "362": {
        "text": "Tentez votre Chance et Testez votre Habileté. Si vous êtes Chanceux et \nque vous réussissez votre test, rendez -vous au 127. Dans tous les autres \ncas, vous ne pouvez pas enrayer l'implacable descente du plafond \nhérissé de lames. Vous so uffrez mille morts entre les Crocs de Sithera.  \n",
        "options": [
            127
        ]
    },
    "363": {
        "text": "Vous parvenez à vous remettre sur pieds avant que les adorateurs \npuissent attaquer. De son côté, Farr  s'occupe d'un des assassins en robe \nrouge, alors que les deux autres avancent sur vous. Vous devez les \ncombattre tous les deux en même temps.  \nHABILETE  ENDURANCE  \nPremier ADORATEUR    7   7 \nDeuxième ADORATEUR    7   6 \nDès que vous aurez tué un des adorateurs , rendez -vous au 214. \n",
        "options": [
            214
        ]
    },
    "364": {
        "text": "La monstrueuse bête s'effondre à terre en poussant un cri déchirant. \nVous êtes persuadé qu'au -delà de la porte ornée se trouve la chambre \nmortuaire d'Akharis, mais possédez -vous la clé pour ouvrir la serrure \nen or ? Si vous l'avez, rendez -vous au paragraphe correspondant au \nnombre de hiéroglyphes gravés sur la clé. Si vous ne l'avez pas, aucune \nforce ne fera bouger la grande porte en pierre. Vous avez échoué devant \nle dernier obstacle de votre quête.  \n",
        "options": []
    },
    "365": {
        "text": "Vous demandez à Rhehotep comment détruire le corps momifié \nd'Akharis. « Les morts vivants de son espèce sont vulnérables au feu, \nexplique l'architecte. On dit également que son masque mortuaire est \nimprégné d'énergies qui le revitalisent. Détruis -le, et tu pour ras détruire \nson corps terrestre. » Revenez au 286.  \n",
        "options": [
            286
        ]
    },
    "366": {
        "text": "Un petit personnage apparaît dans l'ouverture de la porte, vêtu d'une \nlongue robe grise et portant un masque d'acteur antique aux traits \ngrotesquement exagérés. « Que veux -tu au grand Cranno ? » tonne le \npetit homme. Voulez -vous :  \nDemander s' il peut vous a ider dans votre mission ? Rendez -vous au 339 \nDemander ce qu'il sait du Chaman ?   Rendez -vous au 389 \nAttaquer l'homme ?      Rendez -vous au 134 \nQuitter le théâtre en ruines ?      Rendez -vous au 8 \n \n",
        "options": [
            339,
            389,
            134,
            8
        ]
    },
    "367": {
        "text": "Lorsque la dernière Momie s'effondre, vous bondissez au pied du dais \nsurélevé. Face à vous se tient la Grande Prêtresse du Culte du Cobra ! \nLa majeure partie des adorateurs a été plongée dans la confusion par \nvotre  attaque soudaine et court en tous sens, dans la panique et le chaos, \nmais leur chef a gardé tout son sang froid. Vous avez interrompu le \nRituel de Résurrection, et vous devez maintenant vous préparer à subir \nla fureur de la prêtresse de Sithera. Portez -vous une Amulette de \nMalachite ? Si oui, rendez -vous au 223. Sinon, rendez -vous au 121. \n  \n",
        "options": [
            223,
            121
        ]
    },
    "368": {
        "text": "La statue de Cracca , Seigneur des Fleuves et Passeur des Dieux, \ns'écroule enfin et redevient immédiatement une statue de trente \ncentimètres de haut. Maintenant vidée de son énergie magique, l'idole \ndorée est inoffensive et vous pouvez l'ajouter à vos possessions si vous \nle souhaitez. Il n'y a rien d'autre de valeur dans la chapelle. Vous sortez \ndonc. Rendez -vous au 284. \n",
        "options": [
            284
        ]
    },
    "369": {
        "text": "Marcher avec de l'eau jusqu'à mi -corps en tenant lumière et épée à bout \nde bras est un exercice épuisant (déduisez 1 point de votre \nENDURANCE). Le tunnel vire brusquement vers la gauche, puis à \ngauche encore. A la prochaine jonction, irez -vous à gauche (re ndez -\nvous au 383), à droite (rendez -vous au 195) ou tout droit (rendez -vous \nau 142) ? \n",
        "options": [
            383,
            195,
            142
        ]
    },
    "370": {
        "text": "Non loin dans le tunnel, vous découvrez que le plafond rocheux s'est \nécroulé, le bloquant complèteme nt, mais une anfractuosité donne sur \nune pièce située au -dessous du passage. Que faites -vous maintenant ? \nSi vous avez une corde et un grappin, vous pouvez y attacher votre \nlumière et la descendre dans le trou pour inspecter les lieux (rendez -\nvous au 385) ou descendre directement dans la nouvelle pièce (rendez -\nvous au 202). Si vous n'avez pas de corde, vous pouvez prendre le \nrisque de vous laisser tomber par le trou (rendez -vous au 311). \nAutrement, vous devez revenir sur vos traces et prendre soit à gauche, \nsi vous ne l'avez pas déjà fait ainsi (rendez -vous au 130), soit à droite \n(rendez -vous au 63). \n",
        "options": [
            385,
            202,
            311,
            130,
            63
        ]
    },
    "371": {
        "text": "Le couloir s'élève graduellement jusqu'à une voûte, que vous \nfranchissez pour émerger dans une chambre élevée et pyramidale dont \nles quatre murs se rejoignent en un seul point, à plusieurs mètres au -\ndessus de vous. Dans le mur vis -à-vis de l'entrée s'ouvre  un autre \ntunnel, et, au centre de la salle quelques marches permettent de grimper \nau sommet d'un pilier. Voulez -vous gravir les marches pour monter sur \nle pilier (rendez -vous au 283) ou plutôt quitter cet endroit (rendez -vous \nau 16) ? \n",
        "options": [
            283,
            16
        ]
    },
    "372": {
        "text": "Escaladant tant bien que mal les rochers, vous pouvez balayer du \nregard les étendues sauvages ponctuées de rocailles. Etendu au sol sur \nle dos, Huan Fernandez est dominé par un humanoïde grotesque haut \nde trois mètres. Sa peau ru gueuse a la couleur du sable, et la créature \nest nue excepté un lambeau  de peau d'animal autour de la taille. Dans \nson énorme main, elle porte un grand gourdin de bois hérissée de gros \nmorceaux de silex, mais c'est son visage qui vous paraît le plus \neffray ant : cette monstruosité a un seul œil au milieu du front et une \ncorne pousse au sommet de son crâne ! Fernandez se défend du mieux \nqu'il peu contre le Cyclope avec le tronçon de lance qui lui reste entre \nles mains. Vous apercevez son écuyer couard, caché dans une crevasse \nentre les roches. Les chances du vieux chevalier de survivre à cette \nbataille sont très minces. Allez -vous :  \nTirer votre épée et courir le défendre ?  Rendez -vous au 248 \nEssayer de distraire le Cyclope ?  Rendez -vous au 181 \nAbandonner Fernandez à son destin ?  Rendez -vous au 114 \n \n    \n",
        "options": [
            248,
            181,
            114
        ]
    },
    "373": {
        "text": "Le sarcophage se brise et éclate en une multitude de blocs et d'éclats de \npierre. Quelques morceaux de vous frappent (vous perdez  3 points  \nd'ENDURANCE) mais Akharis souffre bien plus. Le sarcophage \ncontenait une partie de la magie qui donne sa force à la Momie, force \nque vous venez de lui dérober. Notez que vous pourrez réduire son \nENDURANCE de 6 points quand vous  combattrez A kharis. Cependant, \nvotre adversaire est maintenant presque sur vous. Voulez -vous \nl'attaquer avec les Eaux de Vie, si vous les possédez (rendez -vous au \n64) ou avec votre épée (rendez -vous au 97), ou essayer plutôt de lui \narracher son ma sque mortuaire (rendez -vous au 293). \n",
        "options": [
            64,
            97,
            293
        ]
    },
    "374": {
        "text": "Comme vous avancez le long du tunnel, vous vous rendez compte que \nla température de l'air dans le tombeau s'élève rapidement. Vous \ncommencez à vous sentir mal à l'aise dans cette chaleur. Après  avoir \ndescendu quelques marches escarpées, le couloir tourne vers la droite. \nLes parois sont éclaboussées d'une lumière rougeâtre, de sorte que vous \nn'avez plus besoin de votre lumière pour voir. Quand vous tournez \nl'angle du tunnel, vous devez vous proté ger le visage de la lumière et de \nla chaleur ! Devant vous, le passage donne sur une pièce carrée qui \nressemble à l'antichambre de l'enfer : il n'y a pas de plancher, et dans ce \ngouffre brûle un énorme brasier. Un pont de pierre est suspendu au -\ndessus du p uits ardent. Les flammes hurlent et s'élèvent de chaque côté. \nDe l'autre côté, vous distinguez une issue qui paraît vibrer à travers l'air \nsurchauffé. C'est le seul moyen d'aller plus avant ; vous mettez donc \ncourageusement le pied sur le pont. Au fur à me sure que vous avancez, \nla chaleur s'intensifie, et vous commencez à vous sentir très mal. \nLancez trois dés. Si le total obtenu est inférieur ou égal à votre \nENDURANCE, rendez -vous au 115. S'il est plus grand, rendez -vous au \n300. \n",
        "options": [
            115,
            300
        ]
    },
    "375": {
        "text": "Un grognement vous réveille au milieu de la nuit ; en quelques \nsecondes vous êtes sur pieds, votre épée à la main. Deux Chacals, \nattirés par la lumière de votre feu, vous sautent dessus. Combattez -les \nensemble.  \nHABILETE  ENDUR ANCE  \nPremier CHACAL     6   5 \nDeuxième CHACAL     5   5 \nSi vous venez à bout des animaux, vous parvenez à avoir quelques \nheures de sommeil avant l'aube. Vous vous remettez en route vers le \nnord et le temple. Rendez -vous au 5. \n",
        "options": [
            5
        ]
    },
    "376": {
        "text": "Poussant  de toute votre force contre le couvercle, vous ouvrez le \nsarcophage - pour découvrir que le corps momifié d'Akharis ne s'y \ntrouve plus ! Cependant, son esprit gardien ou \"Ka\" y est encore. \nSemblable à une silhouette humaine scintillante, le Ka est allongé  dans \nle cercueil de pierre. Il se redresse en flottant et se dirige vers vous, \ndécidé à aspirer votre force vitale pour renforcer Akharis.  \nKA HABILETE 8  ENDURANCE 7  \nEn dépit de son forme insubstantielle, le Ka peut être blessé par votre \narme. Si vous tuez  l'esprit gar dien, rendez -vous au 252. \n",
        "options": [
            252
        ]
    },
    "377": {
        "text": "Le plancher du tunnel commence à s'incliner graduellement, alors que \nle plafond demeure à la même hauteur. Il n'y a aucune marche et le \ntunnel devient bientôt plus raide, et le sable qui reco uvre le sol le rend \ndangereusement glissant. Brusquement, vous perdez l'équilibre et vous \npartez les pieds en avant le long de la pente. Tentez votre Chance. Si vous êtes Malchanceux, rendez -vous au 343. Si vous êtes Chanceux, \nrendez -vous au 268. \n",
        "options": [
            343,
            268
        ]
    },
    "378": {
        "text": "Le fait de brandir la statuette devant le Golem n'aura aucun effet, à \nmoins d'invoquer la divinité qu'elle représente. Si vous connaissez le \nnom du Dieu dont vous tenez l'idole à la main, convertissez les lettres \nde ce nom en nombres, en utilisant le code A = 1, B = 2, C = 3... Z = \n26. Additionnez ces nombres ensemble et rendez -vous au paragraphe \ncorrespondant au total. Si vous ne connaissez pas le nom du Dieu, vous \nn'avez d'autre choix que de dégainer votre épée, car le Golem est \npresque sur vous (rendez -vous au 143). \n",
        "options": [
            143
        ]
    },
    "379": {
        "text": "Laissant là les liquides magiques, vous vous dirigez vers la sortie des \nchambres. Tournant un angle, vous trouvez le chemin barré par trois \ncréatures bizarres : un Chacal, un Tigre et un Cobra momifiés. Si vous \nvoulez  attaquer les animaux gardiens avec votre épée, rendez -vous au \n163. Si vous préférez employer le feu, rendez -vous au 25. \n",
        "options": [
            163,
            25
        ]
    },
    "380": {
        "text": "Les Nandinours  n'amassent aucun trésor dans leur antre, car ils n'en ont \naucun besoin. Tout ce que vous parvenez à trouver, ce sont quelques \nPièces d'Or qui se trouvaient parmi les carcasses (lancez un dé pour \nsavoir combien). Ne trouvant rien d'autre de valeur, vous qu ittez la \ntanière du monstre et rejoignez la piste orientée au nord -ouest, vers le \ntemple. Rendez -vous au 337. \n",
        "options": [
            337
        ]
    },
    "381": {
        "text": "À l'intérieur du sarcophage se trouve le corps partiellement bandé et \nmomifié d'un singe. Ses yeux s'ouvrent soudain et,  en hurlant, il saute \nhors du sarcophage pour vous mordre le bras (déduisez 2 points de \nvotre ENDURANCE). Vous tirez aussitôt votre épée pour tenter de \nvous défendre contre la créature.  SINGE MOMIFIE  HABILETE 6  ENDURANCE 4  \nSi vous l'emportez, en regardant à l'intérieur du sarcophage, vous \ntrouvez une grande clé d'or. Sur son anneau sont gravés en \nhiéroglyphes les trente -quatre noms royaux d'Akharis (notez -le). Vous \npouvez prendre la clé si vous le souhaitez, avant de quitter la salle \ncachée. Rendez -vous au 254. \n \n",
        "options": [
            254
        ]
    },
    "382": {
        "text": "« Quel irrespect ! gronde  la créature en colère. Vous, les humains, vous \nn'avez aucun savoir -vivre. Il est clair que je dois te donner une bonne \nleçon. » D'une grande poussée, la Chimère arrache les pieux hors de \nterre et se libère du filet. En hurlant, le monstre se jette sur vou s, prêt à \nvous réduire en morceaux avec ses griffes et ses dents \nsurdimensionnées.  \nCHIMERE  HABILETE 9  ENDURANCE 14  \nPendant le combat, la Chimère vous déconcentre en se moquant de \nvous et en raillant vos piètres talents d'escrimeur ; en conséquence, \nvous de vez réduire votre Force d'Attaque de 1 point pour la durée de \ncette bataille. Si vous ramenez l'ENDURANCE de la créature à 5 ou \nmoins, rendez -vous immédiatement au 61. \n  \n",
        "options": [
            61
        ]
    },
    "383": {
        "text": "Vous vous trouvez à nouveau au sommet des marches par où vous êtes \nentré dans le labyrinthe ! Après tous ces efforts, vous n'avez réussi qu'à \ntourner en rond (vous perdez 1 point de CHANCE). Vous redescendez \ndans le labyrinthe. Irez -vous maintenant vers la  gauche (rendez -vous au \n124), vers la droite (rendez -vous au 234) ou droit devant (rendez -vous \nau 217) ? \n",
        "options": [
            124,
            234,
            217
        ]
    },
    "384": {
        "text": "Une intuition vous vient : vous devez oindre la Momie avec l'huile. \nVous versez donc le contenu du flacon sur le corps et aussitôt, une \nlumière mir oitante apparaît à côté du lit. De couleur blanc -bleu, elle \nprend la forme d'une femme vêtue à la façon des nobles Djaratiennes, \nportant une coiffe à tête de faucon. La dame blanche vous adresse la \nparole d'une voix douce : « Etranger, pourquoi m'avoir tir é de mon \nsommeil éternel ? » Vous sentez que vous pouvez être sincère avec elle. \nVous lui exposez donc votre mission. « Je suis la Princesse Nemset, \nfille d'Horari, vingt -quatrième roi de Dja -rat, dit le fantôme, et je \nt'aiderai dans ta noble tâche. Mais d 'abord, je dois te dire qu'il y a \nlongtemps que je souhaitais jouer à nouveau une partie de Tenet, mon \njeu favori. » Nemset se dirige vers une table dont la surface est divisée \nen grille de damier, sur laquelle sont posées de petites pièces sculptées. \n« Si je t'enseigne les règles, accepterais -tu de jouer contre moi ? » \ndemande gentiment la Princesse.  \nAcceptez -vous sa demande (rendez -vous au 274) ou, craignant que le \ntemps ne joue contre vous, lui direz -vous que vous devez partir \nimméd iatement (rendez -vous au 322) ? \n    \n",
        "options": [
            274,
            322
        ]
    },
    "385": {
        "text": "Votre lumière éclaire en partie une grande salle, dont le plancher est \ncouvert de sable et de rocaille. Le sol se trouve à au moins à dix mètres \nen contrebas. Vous pourrez descendre sans risque le long de votre \ncorde, si vous le souhaitez (rendez -vous au 202). Si vous ne voulez pas, \nvous devez revenir sur vos pas jusqu'au tunnel d'où vous veniez, et \ntourner soit à gauche, si vous ne l'avez pas déjà fait (rendez -vous au \n130), ou à droite (rendez -vous au 63). \n",
        "options": [
            202,
            130,
            63
        ]
    },
    "386": {
        "text": "Vous frappez l'eau dans une grande gerbe liquide. Momentanément \nassommé par le choc et le froid, vous êtes emporté le long du fleuve \nsouterrain. Rendez -vous au 280. \n",
        "options": [
            280
        ]
    },
    "387": {
        "text": "Vous escaladez la falaise tant bien que mal. Vous glissez à plusieurs \nreprises, déclenchant de petites avalanches de pierre vers le fond de la \ngorge, mais vous êtes bientôt en sûreté au sommet. Vous devez \nmaintenant manger un Repas ou perdre 2 points d'ENDURANCE. En \nexplorant du regard les alentours depuis ce point de vue avantageux, \nvous pouvez clairement voir au nord l'endroit où les collines c è -dent le \npas au Désert des Crânes, et, au sud, le miroitement de la Baie d'Elkor. \nSi vous avez un Télescope en Cuivre et que vous souhaitez l'utiliser, \nrendez-vous au 256. Autrement, rendez -vous au 235. \n",
        "options": [
            256,
            235
        ]
    },
    "388": {
        "text": "Vous vous arc -boutez contre les chaînes, mais vos aventures vous ont \népuisé ; vous n'avez pas la force de les briser. Le rituel atteint son \napogée, et la Grande Prêtresse se tourne vers vous et vous fait face. « Et \nmaintenant, Seigneur Akharis, Destructeur des Cités et Favori de \nSithera, prends à cet homme son énergie et sa force vitale pour revenir \nà la vie ! » Votre aventure s'achève ici.  \n",
        "options": []
    },
    "389": {
        "text": "« Le Chaman des étendues sauvages a sa demeure dans le Rocher des \nEsprits, à l'est. Mais sache que la région entre ici et là -bas est le \nterritoire de dangereuses tribus de non -humains primitifs. » Vous \nremerciez Cranno pour cette information (notez l'Avert issement de \nCranno sur votre Feuille d'Aventure). Maintenant, lui demanderez -vous \ns'il peut vous aider dans vos recherches (rendez -vous au 339), ou \nquitterez -vous le Théâtre des Dieux sans autre retard (rendez -vous au \n8) ? \n",
        "options": [
            339,
            8
        ]
    },
    "390": {
        "text": "Coinçant le paquet de papier dans une anfractuosité, vous allumez la \nmèche et vous courez vous abriter derrière l'ange du passage. Avant \nque vous puissiez l'atteindre, la Poudre de Feu éclate avec dans un bruit \nassourdissant. De la poussière s 'écoule par les fissures du plafond et les \nmurs tremblent sous la force de l'explosion. Tentez votre Chance. Si \nvous êtes Chanceux, rendez -vous au 319. Si vous êtes Malchanceux, \nrendez -vous au 264. \n",
        "options": [
            319,
            264
        ]
    },
    "391": {
        "text": "Vous choisissez l'itinéraire qui semble vous offrir le plus grand nombre \nde prises et de points d'appui pour grimper le long du Rocher des \nEsprits. Vous vous élevez lentement vers l'entrée de caverne, cinquante \nmètres au -dessus de votre tête. Testez votre Habileté trois fois. Si vous \nêtes réussissez à chaque fois, rendez -vous au 333. Si vous échouez à \nl'un quelconque de ces trois tests, rendez -vous immédiatement au 279. \n",
        "options": [
            333,
            279
        ]
    },
    "392": {
        "text": "Ramenez votre ENDURANCE et votre HABILETE à leurs total initial, \net reprenez 2 points de CHANCE. Vous pouvez également réduire \nvotre total de POISON de 8 points. Rasséréné et plein d'une nouvelle \nénergie, vous quittez la pièce pyramidale par le nouveau cou loir ; \nrendez -vous au 16. \n",
        "options": [
            16
        ]
    },
    "393": {
        "text": "Vous entrez dans une longue salle le long de laquelle sont alignées des \ndeux côtés les statues des rois du Djarat. À l'extrémité de la salle se \ntrouve une plate -forme élevée où repose un coffre doré, don t le \ncouvercle est orné de têtes de faucon à chaque angle. Vous ne pouvez \nrien voir d'autre. Si vous voulez examiner de plus près ce coffre, \nrendez -vous au 356. Autrement, vous abandonnez la chambre et \npoursuivez par l'autre porte (rendez -vous au 177) ou le long du \nnouveau passage (rendez -vous au 239). \n",
        "options": [
            356,
            177,
            239
        ]
    },
    "394": {
        "text": "Vous et Farr pourchassez l'adorateur le long de la rue, mais il  disparaît \nbientôt en se fondant dans la foule du marché aux bestiaux. Vous \napercevez soudain sa robe rouge de l'autre côté de la place, s'éloignant \nde vous. Vous vous précipitez en écartant la populace à coups de \ncoudes, quand vous voyez l'une des cages d 'un commerçant s'ouvrir \nbrusquement ; avec un hurlement, son occupant bondit dans la foule. \nAussitôt, tous les badauds s'écartent. Il ne reste plus que Farr et vous -\nmême au milieu de la place, face au Lion Noir qui vient de s'échapper. \nFurieux d'avoir été enfermé dans une minuscule cage et effrayé par cet \nenvironnement si inhabituel, il vous attaque tous les deux. D'un grand \ncoup de patte, il jette Jerran Farr à terre, inconscient. Vous n'avez \naucun autre solution que de combattre l'animal enragé.  \nLION NOIR  HABILETE 9  ENDURANCE 9  \nSi vous gagnez, rendez -vous au 28. \n",
        "options": [
            28
        ]
    },
    "395": {
        "text": "Devant vous s'élèvent les degrés de granit de la pyramide noire et \nmenaçante, le temple de Sithera ! Votre avenir et votre destin se \ntrouvent à l'intérieur. Au pied de la p yramide, une avenue bordée de \npiliers mène à une haute et étroite ouverture, devant laquelle vous \npouvez voir deux gardes portant des cuirasses djaratiennes. Allez -vous \nmarcher hardiment jusqu'à l'entrée (rendez -vous au 132) ou préférez -vous chercher une autre manière de pénétrer dans le temple (rendez -\nvous au 208) ? \n",
        "options": [
            132,
            208
        ]
    },
    "396": {
        "text": "Vous n'avez pas fait plus de vingt mètres le long du passage quand \nvous sentez une dalle branler sous votre pied. Tentez votre Chance. Si \nvous êtes Chanceux, rendez -vous au 201. Si vous êtes Malchanceux, \nrendez -vous au 318. \n",
        "options": [
            201,
            318
        ]
    },
    "397": {
        "text": "La Grande Prêtresse du Culte du Cobra tombe au pied du dais en \npoussant ce dernier cri : « Ô Si -thera, aide -nous ! » Elle ne respire plus. \nVous avez réussi à empêcher la Prêtresse d'accomplir le Rituel de \nRésurrection ! (vous regagnez 1 point de CHANCE). Des cris de colère \ns'élèvent tout autour. Vous vous retournez pour voir les adorateurs, \nrevenus de leur panique, avanc er vers vous en rangs serrés. Alors que \nvous vous demandez comment vous sortir vivant de cette épineuse \nsituation, le Culte s'arrête soudain ; tous les regards sont concentrés sur \nle dais derrière vous. La gorge nouée, vous vous tournez à nouveau \npour vous  apercevoir que les yeux de la statue de Si -thera se sont mis à \nrougeoyer d'une lumière sinistre. Une main bandée agrippe alors le \nbord du cercueil, puis une autre ; tout le corps décomposé d'Akharis se \nredresse hors du sarcophage. La Momie, haute de près de deux mètres, \nse tient debout devant vous. Le souverain mort vivant du Djarat vous \ntransperce d'un regard de haine pure ! La Déesse maléfique d'Akharis \nvient d'intervenir et a utilisé ses pouvoirs occultes pour accomplir la \nrésurrection de son fidèle ser viteur. Vous devez arrêter cette \nmonstruosité, ou la Malédiction d'Akharis s'accomplira. La Momie \npousse un gémissement menaçant et avance vers vous d'un pas lourd et \nraide. Vous devez réagir rapidement.  \nAllez -vous :  \n    \nUtiliser le feu contre la Momie ?     Rendez -vous au 330 \nUtiliser les Eaux de Vie (si vous les possédez) ?  Rendez -vous au 64 \nEssayer d'utiliser un ou plusieurs pots de terre cuite (si vous en avez)  \nRendez -vous au 118 \nUtiliser un autre objet magique ?     Rendez -vous au 85 \nEssayer d'arracher le masque mortuaire d'Akharis ?  Rendez -vous au \n",
        "options": [
            330,
            64,
            118,
            85
        ]
    },
    "398": {
        "text": "Après avoir brisé le sceau, vous débouchez la bouteille. \nImmédiatement, une fumée noire s'en échappe en tourbillonnant. Dans \nses volutes, vous devinez une forme vaguement humanoïde puis, \nsoudain, une paire d'yeux s'ouvre et vous fixe. Le Nanka, un terrible  \nesprit malveillant, vous enveloppe complètement puis s'enfonce à \nnouveau dans la bouteille, vous emmenant avec lui ! Votre aventure \nprend fin ici.  \n",
        "options": []
    },
    "399": {
        "text": "Pendant que vous combattez, les autres morts vivants vous entourent. \nLeurs poings enveloppés de bandelet tes martèlent implacablement \nvotre corps jusqu'à ce que vous vous effondriez sans connaissance. \nVotre aventure est terminée.  \n",
        "options": []
    }
}