{
    "title": " Le Voleur de Vie",
    "1": {
        "text": "Quelques heures et quelques tavernes plus tard, vous échouez \ndans un bouge du port à l'enseigne de La Quille aux Bernacles. A \npropos de bernacles, les verrues qui constellent le visage de \nl'aubergiste font vraiment penser à une vieille coque envahie par \nles crustacés... Il vous semble que, plus vous buvez, plus votre \nvision des choses est limpide. L'image de la ravissante princesse \nbrutalisée par des bandits ne cesse de vous hanter et vous \nmaudissez votre infortune pour n'être pas arrivé à Arion à temps. \nAllez-vous partir quand même vers l'ouest, à la recherche de \nFang -Zen ou des ravisseurs ? En ce cas, rendez -vous au 200 . Si \nvous restez à Arion, rendez -vous au 64 \n",
        "options": [
            200,
            64
        ]
    },
    "2": {
        "text": "Deux Rats Géants sortent en trottinant d'un trou dans la paroi du \ntunnel et vous attaquent. Vous allez les affronter l'un après \nl'autre. Mais, tandis que vous combattez le premier selon les \nrègles habituelles, le second en profite pour vous attaquer sans \nque vous puissiez riposter car vous êtes occupé avec son \ncamarade ; vous calculerez donc également la Force d'Attaque  du \nsecond Rat à chaque assaut mené avec le premier : si elle est \nsupérieure à la vôtre, il parvient à vous blesser. Si vous venez à \nbout du  premier Rat, affrontez alors le second.  \nPremier RAT  GÉANT  HABILETÉ  : 5 ENDURANCE  : 4 \nSecond RAT  GÉANT  HABILETÉ  : 5 ENDURANCE  : 4 \nSi vous êtes vainqueur, vous pouvez enfoncer la main dans le \ntrou d'où les Rats ont déboulé pour voir ce qu'il y a (rendez -vous \nau 40) ou reprendre tout de suite votre chemin (rendez -vous au \n275). \n   \n",
        "options": [
            40,
            275
        ]
    },
    "3": {
        "text": "Tout ce que vous parvenez à faire, c'est déranger une famille de \ngros rats, dont l'un vous mord rageusement le bras : vous perdez \n1 point d 'ENDURANCE . Sortez de cette pièce et rendez -vous au 80. \n \n",
        "options": [
            80
        ]
    },
    "4": {
        "text": "A peine avez -vous pénétré dans un marécage qu'un épais \nbrouillard se lève. Vous voulez battre en retraite mais vous avez \nbeau vous tourner dans toutes les directions possibles, vous êtes \ntoujours en plein marais. Vous finissez par vous asseoir sur une \ntouffe d'herbe et vous attendez en frissonnant que les brumes se \ndissipent. Mais les heures passent sans que le soleil perce et vous \nn'avez plus aucun moyen de vous orienter. Le brouillard est si \népais maintenant que vous ne savez même plus s'il fait encore \njour ou déjà nuit. Allez -vous continuer à attendre, assis sur la \ntouffe d'herbe (rendez -vous au 212) ou vous lever, même si tout \neffort pour bouger vous paraît vain (rendez -vous au 236 ) ? \n",
        "options": [
            212,
            236
        ]
    },
    "5": {
        "text": "- Ah ! ricane Fang -Zen, j'aurais dû me douter que tu pointerais le \nmuseau ! Tu veux te battre avec moi ? Tu plaisantes, j'imagine, tu \nn'en vaux pas la peine !  \nSur ces mots, Fang -Zen vous tourne le dos en feignant un vif \nintérêt pour ce que raconte un de ses compagnons de table. \nAllez-vous le frapper dans le dos (rendez -vous au 390 ) ou quitter \nla taverne (rendez -vous au 87) ? \n  \n \n",
        "options": [
            390,
            87
        ]
    },
    "6": {
        "text": "Alors que vous avancez vers une hutte proche, une flèche à \nplumes noires fuse vers vous, décochée par un archer  invisible. \nElle ne fait que vous érafler mais vous perdez 1 point \nd'ENDURANCE  et cela suffit à vous ôter l'envie d'explorer le village. \nSi vous voulez repartir vers le nord, rendez -vous au 207 . Si vous \npréférez l'ouest, rendez -vous a u 34. \n",
        "options": [
            207
        ]
    },
    "7": {
        "text": "Les Ogres ne sont pas connus pour leur intelligence. - Moi ? \nrépète -t-il. Il n'y a personne qui s'appelle Moi, ici !  \nSur ces mots, il dégage une lourde hache de sa ceinture et avance \nà pas lourds dans le sentier. Vous avez tout juste le temps de \ndégainer votre épée. Rendez -vous au 397 . \n",
        "options": [
            397
        ]
    },
    "8": {
        "text": "Le brouillard se forme à nouveau mais vous continuez à grimper  \nla pente dans l'espoir de retrouver le soleil en altitude. De toute \nfaçon, si vous suivez une ligne aussi droite que possible, vous ne \nrisquez pas de vous égarer. La pente n'est pas spécialement raide \nmais une incommensurable fatigue vous gagne peu à peu.  Allez -\nvous vous endormir debout ?  Tentez votre Chance.  Si vous êtes \nChanceux, rendez -vous au 295  ; si vous êtes Malchanceux, \nrendez -vous au 81. \n",
        "options": [
            295,
            81
        ]
    },
    "9": {
        "text": "Vous voyez le sol distinctement, maintenant, à quelques pas en \ndessous de vous, mais il y a encore un tunnel latéral que vous \npouvez dépasser en flottant (rendez -vous au 67) ou explorer \n(rendez -vous au 33). \n   \n",
        "options": [
            67,
            33
        ]
    },
    "10": {
        "text": "Vous sortez dans la rue pavée et vous rattrapez la vieille Sorcière.  \n- Attends ! Je vais t'acheter un peu de bruyère. Combien la \nvends -tu ? \nVous trouvez excessif le prix qu'elle avance, 1 pièce d'or, mais elle \njure ses grands dieux que sa bruyère porte vraiment chance. Si \nvous acceptez de payer cette somme, rendez -vous au 83. Sinon, \nrendez -vous au 388 . \n",
        "options": [
            83,
            388
        ]
    },
    "11": {
        "text": "La toiture s'emb rase avec un crépitement qui vous remplit d'aise \net, bientôt, les Anciens déboulent de la hutte en toussant, \naveuglés par la fumée. Caché derrière une autre masure, vous \nassistez à la débandade en riant intérieurement. Au moment où \nvous vous apprêtez à qui tter le village, un des Anciens s'arrête, \nfait demi -tour et repart en flèche vers la hutte en flammes. Si \nvous décidez de le suivre, rendez -vous au 120 . Mais il vaut peut -\nêtre mieux profiter de la confusion générale pour vous enfuir d u \nvillage. Rendez -vous au 302  dans ce cas.  \n",
        "options": [
            120,
            302
        ]
    },
    "12": {
        "text": "Vous avancez d'un pas et vous découvrez une paysanne d'âge \nmûr recroquevillée sur elle -même : battue à mort, elle est en \ntrain d'agoniser. Dans son dernier souffle, elle parvient à vous \nraconter son histoire. Le demi -géant Otus l'avait obligée à \nl'héberger. Elle était la seule personne qu'il craignait car, étant \nguérisseuse, elle connaissait certains remèdes et sortilèges et il \nvoulait pouvoir la surveiller pendant qu'il vous attendait. La \nveille au soir, elle avait tenté de le brûler vif en mettant le feu à sa \nmaison avant de s'enfuir, mais il s'en était sorti indemne et l'avait \nrattrapée dans un bosquet de chênes. Il l'avait rouée de coups et \nlaissée pour morte.   \n - Mais je n'étais pas morte  et je suis rentrée chez moi pour \nmourir, ajoute -t-elle. Pendant qu'il était occupé à me battre, il a \nfait tomber quelque chose. Je ne sais pas ce que c'est, mais je l'ai \nnimbé d'un sortilège d'Invisibilité.  \nLa femme vous explique comment briser ce sortilè ge puis elle \nsombre doucement dans la mort. Lorsque vous serez dans un \nbosquet de chênes, ajoutez 50 au numéro du paragraphe et vous \ndécouvrirez ce qu'Otus a perdu. Vous enterrez la paysanne avec \nrespect et vous quittez le village. N'ayant pas le cœur de p asser la \nnuit avec son fantôme dans les ruines de sa maison, vous \nbivouaquez à la belle étoile. Rendez -vous au 278 . \n",
        "options": [
            278
        ]
    },
    "13": {
        "text": "Les flammes hideuses s'éteignent à nouveau et la fumée s'ouvre \nen une sorte d'arcade. Vous vous y engagez et vous découvrez à \nvos pieds les ruines du grand temple de l'ancienne civilisation \nqui occupait jadis cette terre. Les piliers de marbre et les murs \ndémolis gisent sur le sol, les débris arrivant à hauteur du genou. \nMême dans cet état, le site dégage de fortes vi brations de bonté, \net vous comprenez que les forces du mal qui régnent maintenant \nsur le pays aient tenu à barrer l'accès des ruines par un miasme. \nVous recevez une bénédiction : votre total de départ de  CHANCE  \naugmente de 2 points et vous regagnez tous le s points perdus \njusqu'à ce nouveau total. Une falaise abrupte se dresse derrière \nles ruines ; il n'y a pas de sentier qui continue vers le nord, aussi \nquittez -vous ce site sacré pour vous diriger vers le sud. Allez -vous \ntenter de traverser le fleuve par le s plates -formes flottantes \n(rendez -vous au 269 ) ou les dépasser pour continuer vers le sud \n(rendez -vous au 220 ) ? \n",
        "options": [
            269,
            220
        ]
    },
    "14": {
        "text": "De part et d'autre du gué, l'eau est très profonde et, par endroits, \nle passage est encombré pa r les horribles débris que charrie le \ncourant, mais le gué est tout de même suffisamment large pour \nvous permettre d'avancer avec assurance. Il l'est même assez   \n  \n  \n \n pour le Granochin qui vit dans le fleuve... Le monstre surgit des \nprofondeurs, dégoulinant  de vase, et se jette sur vous en tendant \ndes bras musclés et griffus.  \nGRANOCHIN  HABILETÉ : 8 ENDURANCE : 10 \nSi vous avez un couteau, vous pouvez le lancer à la tête de la \ncréature avant le combat pour l'affaiblir, à votre choix, de 4 \npoints d 'ENDURANCE  ou d e 1 point d 'HABiLETÉ.  Attention \n: vous ne pourrez pas récupérer votre couteau car, s'il est tué, le \ncorps du monstre sombrera rapidement dans les profondeurs. Si \nvous êtes vainqueur, vous atteignez sans autre incident la rive \nouest. Rendez -vous au 159. \n",
        "options": [
            159
        ]
    },
    "15": {
        "text": "Vous avez réussi ! Vous rampez dans le tunnel, de l'autre côté du \nbassin de lave, redoutant à tout instant qu'une seconde boule de \nfeu fuse en sifflant vers vous. Heureusement, rien ne se produit \net vous atteignez l'extrémité du boyau sain et sauf. Vous vo us \nrelevez et vous aspirez l'air à grandes goulées avides ; après cette \népreuve, même l'atmosphère des Hauts de la Mort vous semble \ndouce à respirer. Rendez -vous au 382 . \n",
        "options": [
            382
        ]
    },
    "16": {
        "text": "Comment trancher, lorsqu'on n'a aucune certitude sur la \ndirec tion à prendre ? Au loin, vers l'est, des corbeaux tournoient \ndans le ciel et vous partez dans cette direction car il s'y passe au \nmoins quelque chose. Il s'avère que les charognards s'apprêtent à \nfaire un festin de chair humaine, nourriture préférée des \ncorbeaux de Khul. Perché au sommet d'une petite colline, vous \napercevez en effet un homme affaissé contre un arbre isolé, brûlé \npar la foudre. L'homme est grièvement blessé et un fil ténu le \nretient à la vie. Où sont donc ses agresseurs ? Et si tout cela ét ait \nun piège ? Si vous décidez de chercher les agresseurs du \nmourant, rendez -vous au 193. Si vous préférez descendre \ndirectement auprès de lui pour tenter de lui porter secours, \nrendez -vous au 344 .  \n  \n",
        "options": [
            193,
            344
        ]
    },
    "17": {
        "text": "Le garde vérifie, mais personne n'a entendu parler d'un individu \ndu nom que vous avez indiqué, et il n'y a personne qui \ncorresponde à votre vague description dans le bar où vous avez \nenvoyé les gardes. Vous décidez de regagner votre bateau pour la \nnuit : r endez -vous au 388 . \n",
        "options": [
            388
        ]
    },
    "18": {
        "text": "Plus vous avancez, plus le tunnel se rétrécit et vous finissez par \nramper à plat ventre en sondant l'obscurité devant vous à l'aide \nde votre épée. Bientôt, vous n'avez même plus assez d'espace \npour garder votre s ac à dos sur vos épaules et vous commencez à \ncraindre que ce boyau ne devienne votre tombe. Si vous décidez \nde passer votre sac à dos à votre ceinture pour le traîner par -\nderrière, rendez -vous au 377. Si vous préférez le pousser devan t \nvous avec votre épée, rendez -vous au 175. \n",
        "options": [
            377,
            175
        ]
    },
    "19": {
        "text": "Les Géants ne sont pas tous des imbéciles. Otus vous reconnaît et \nfait signe à Ophis. Vous tournez les talons pour vous enfuir, mais \nune flèche vous arrête en pleine course, vous transperçant \nmortellement le cœur. Votre aventure est terminée.  \n  \n \n",
        "options": []
    },
    "20": {
        "text": "Vous avancez à tâtons dans le noir, renversant des piles de \ncartons pleins de papiers et de dossiers : ce sont les archives du \nbaron, qui remontent à plusieurs années. Heureusement, la pi èce \nfermée étouffe le bruit, mais vous êtes pris dans un tourbillon de \nfeuilles volantes. Vous en attrapez une liasse au hasard et vous \npalpez les murs pour trouver une porte. Lancez un dé. Si vous \nobtenez 6, rendez -vous au 261. Sinon , rendez -vous au 142. \n",
        "options": [
            261,
            142
        ]
    },
    "21": {
        "text": "Lancez deux dés. Si vous obtenez un résultat inférieur ou égal à \nvotre total actuel d 'ENDURANCE , rendez -vous au 186 . Sinon, \nrendez -vous au 118. \n",
        "options": [
            186,
            118
        ]
    },
    "22": {
        "text": "Les vapeurs toxiques vous font perdre connaissance avant que \nvous n'ayez atteint l'autre côté. Inconscient, vous ne vous rendez \npas compte que votre corps bascule dans le bassin de lave en \nfusion. C'est la fin de votre aventure.  \n",
        "options": []
    },
    "23": {
        "text": "Lorsque vous atteignez le bar, le pa tron est en train de prendre \ncongé de son interlocuteur. Tout ce que vous l'entendez dire, \nc'est la fin du nom de l'homme : « ...garl, à bientôt. » Il se tourne \nensuite vers vous et vous réclame 1 pièce d'or pour les encoches \nque vous avez faites sur le pl ateau de la table. Si vous décidez de \npayer, rendez -vous au 48. Si vous lui faites remarquer que le \nreste de son mobilier est à peine moins abîmé, rendez -vous au \n145. \n   \n",
        "options": [
            48,
            145
        ]
    },
    "24": {
        "text": "Vous reprenez votre souffle et vous sortez votre boussole pour \nchoisir la direction à prendre. Un bruit léger vous fait vous \nretourner et vous reconnaissez aussitôt le fauve qui se tient à \ndeux pas, dressé sur ses pattes arrière : c'est un Hargon. Cette \nespèce d'ours chasse toujours en bordu re des cours d'eau car il se \nnourrit principalement de poissons, mais il ne rechigne pas, de \ntemps à autre, à manger une créature à sang chaud. Le Hargon \nplisse le museau en poussant un rugissement fracassant qui \ndécouvre de puissantes mâchoires.  \nHARGON  HABILETÉ  : 7 ENDURANCE : 10 \nLa boussole est irrémédiablement perdue dans le combat. Si vous \nêtes vainqueur, rendez -vous au 311. \n \n",
        "options": [
            311
        ]
    },
    "25": {
        "text": "Des deux côtés, les parois rocheuses sont criblées de dépressions \nnaturelles, certaines tout juste assez grandes pour permettre à un \noiseau de s'y nicher, d'autres spacieuses comme des grottes. Le \nsol est également parcouru de fissures que vous pouvez tout es \nenjamber. Le ravin est étroit et presque sombre à cette heure -ci \nmais, en franchissant une de ces failles, vous remarquez un éclat \nblanc dans le fond. Si vous vous arrêtez pour y regarder de plus \nprès, rendez -vous au 121. Si vous c ontinuez votre chemin, \nrendez -vous au 146. \n \n",
        "options": [
            121,
            146
        ]
    },
    "26": {
        "text": "Une petite boule de feu fuse le long du tunnel en direction de \nvotre visage mais vous parvenez à la parer avec votre bouclier. \nRendez -vous au 199. \n",
        "options": [
            199
        ]
    },
    "27": {
        "text": "Lorsque vous arr ivez auprès de lui, l'homme est mort et ne peut \nplus rien vous dire. La nuit commence à tomber. Vous venez de \nl'ouest. Si vous décidez de prendre la direction :  \nDu nord         Rendez -vous au 289  \nDu sud         Rendez -vous au 57 \nDe l'est         Rendez -vous au 246  \n",
        "options": [
            289,
            57,
            246
        ]
    },
    "28": {
        "text": "L'immense roue aux couleurs tapageuses est appuyée contre un \nmur, au fond de la taverne. Moyennant 1 pièce d'or, la jolie \nserveuse de l'auberge fera tourner la roue pour vous  ; si elle \ns'arrête sur le nombre que vous aviez choisi, vous doublez votre \nmise, sinon, vous perdez. Ce soir, la chance est avec vous. Lancez \nun dé : le résultat obtenu correspond au nombre de pièces d'or \nque vous gagnez à la roue de la fortune. Si vous a vez gagné 5 ou 6 \npièces, rendez -vous au 329  ; sinon, rendez -vous au 388 . \n",
        "options": [
            329,
            388
        ]
    },
    "29": {
        "text": "Pour rebrousser chemin en sécurité, vous devez sauter à nouveau \nde touffe d'herbe en touffe d'herbe, de la même façon qu'à l'aller. \nVous  pouvez compter de 1 à 5 ou de 6 à 1, comme vous préférez.  \nSi jamais vous tombez, rendez -vous au 226 . Si vous réussissez \nles six fois, vous prenez ensuite la direction du nord. Rendez -\nvous au 207 . \n   \n",
        "options": [
            226,
            207
        ]
    },
    "30": {
        "text": "Vous regagnez 1 point de  CHANCE  pour avoir survécu à ce difficile \ncombat. De surcroît, vous trouvez sur la dépouille de Fang -Zen 4 \npièces d'or, des provisions pour 3 Repas et une lampe. Mais c'est \nune maigre compensation au fait qu'Otus a disparu pendant que \nvous vous battiez, et que vous ne parvenez pas à retrouver sa \npiste. Le crépuscule tombe et vous décidez de faire halte pour la \nnuit. Un peu plus loin vers le nord se trouve un village du nom \nd'Avant -Poste ; au sud s'étend une grande forêt. Si vous décidez \nde : \nPartir à Avant -Poste       Rendez -vous au 52 \nPartir vers la forêt       Rendez -vous au 165 \nDormir à la belle étoile      Rendez -vous au 278  \n",
        "options": [
            52,
            165,
            278
        ]
    },
    "31": {
        "text": "Si vous avancez vers la hutte des Anciens, rendez -vous au 360 . \nSi vous en préférez une autre, rendez -vous au 198 . \n",
        "options": [
            360,
            198
        ]
    },
    "32": {
        "text": "Vous trouvez 1 seule pièce d'or sur la dépouille du géant, et sa \nhache est trop lourde à manier pour vous. Si vous sortez par la \nfenêtre ouverte, rendez -vous au 77. Si vous vous faufilez par la \ntrappe, rendez -vous au 237. \n",
        "options": [
            77,
            237
        ]
    },
    "33": {
        "text": "A peine vous êtes -vous engagé dans le tunnel latéral que deux \nchoses se produisent simultanément : vous vous rendez compte \nque c'est un cul -de-sac, et une grille s'abat derrière vous, en \ntravers de l'entrée ! Si vous avez de l'huile de graine d e saule en \nvotre possession, rendez -vous au 123. Sinon, rendez -vous au \n258 .  \n",
        "options": [
            123,
            258
        ]
    },
    "34": {
        "text": "Vous atteignez bientôt une zone marécageuse où les touffes \nd'herbe sont plus espacées et séparées par des étendues d'eau \nplus profondes. Si vous continuez à vous enfoncer dans cette \nrégion, rendez -vous au 221. Si vous mettez le cap su r le nord, \nrendez -vous au 207 . \n",
        "options": [
            221,
            207
        ]
    },
    "35": {
        "text": "Ces hommes sont de modestes pêcheurs qui n'ont jamais \nentendu parler de Fang -Zen. Si vous estimez toujours cela utile, \nvous pouvez aller à la place du marché : rendez -vous au 150. Si \nvous préférez quitter Arion par l'ouest et partir à la recherche des \nravisseurs, rendez -vous au 200 . \n",
        "options": [
            150,
            200
        ]
    },
    "36": {
        "text": "C'est le bon choix. Vous tendez votre épée au squelette le plus \nproche en la tenant à plat des deux mains. La foule terrifian te qui \nse refermait de toutes parts sur vous arrête sa progression car les \nzombies comprennent que vous êtes un serviteur du Bien, et non \nde la force maléfique qui les a réduits à leur terrible état actuel. \nVous regagnez 1 point de  CHANCE . Vous décidez de partir vers le \nsud : rendez -vous au 355 . \n",
        "options": [
            355
        ]
    },
    "37": {
        "text": "Vous aviez eu le bon sens de cacher l'outil dans votre manche, ce \nqui vous permet maintenant de le faire glisser au cr eux de votre \nmain et de commen cer à attaquer les corde s qui vous ligotent au \npoteau. Il y a deux tours de corde à trancher. Lancez un dé deux \nfois. Si vous obtenez 1 ou 6 à un des deux lancers, rendez -vous au \n101. Sinon, rendez -vous au 256 . \n \n \n",
        "options": [
            101,
            256
        ]
    },
    "38": {
        "text": "Quand vos mains effleurent le rebord de la fenêtre, une cuisante \ndémangeaison vous remonte jusqu'aux épaules : le poison du \nBaron est un argument très dissuasif pour les cambrioleurs ! \nVous savez maintenant comment les oiseaux sont morts. Vous \nredescendez en toute hâte le  long du lierre. Lancez un dé. Si vous \nobtenez un nombre pair, la dose de poison que vous avez \nabsorbée par les mains est mortelle et votre aventure s'achève ici. \nSi vous obtenez un nombre impair, vous perdez 4 points \nd'ENDURANCE . Si vous êtes encore en vi e, vous décidez de \nsoulever la trappe dans l'espoir de déboucher sur la cave. \nRendez -vous au 242 . \n",
        "options": [
            242
        ]
    },
    "39": {
        "text": "Un léger relent de la noirceur maléfique d'Arachnos infiltre votre \nesprit : vous perdez 1 point de  CHANCE . Retournez au 253  et \nfaites une autre tentative.  \n",
        "options": [
            253
        ]
    },
    "40": {
        "text": "Une portée de bébés Rats Géants aux dents pointues s'accroche à \nvos doigts. Hurlant de douleur et  de surprise, vous retirez \nvivement la main du trou et vous la secouez avec force, envoyant \nvaldinguer les rongeurs qui se mettent à se tortiller \ndésespérément par terre. Seul un sentiment d'urgence vous \nretient de prendre le temps de les écraser sous votre talon. \nAffaibli de 2 points d 'ENDURANCE , vous vous remettez en route. \nRendez -vous au 275. \n   \n",
        "options": [
            275
        ]
    },
    "41": {
        "text": "La patrouille vous voit passer d'une hutte à l'autre et lâche le \nRottwild qu'ils avaient emmené pour retrouver votre piste. \nL'énorme dogue s'élance et vous saute à la gorge, tous crocs \ndehors.  \nROTTWILD  HABILETÉ : 6 ENDURANCE : 6 \nSi vous êtes va inqueur, vous vous retrouvez encerclé par des \nPeaux de Silex à l'issue du combat. Vous êtes échauffé, \nmaintenant. Si vous voulez tenter de vous dégager en \ncombattant, rendez -vous au 166. Mais si vous jugez plus sage de \nvous soumettre, rendez -vous au 352 . \n",
        "options": [
            166,
            352
        ]
    },
    "42": {
        "text": "Vous avancez en direction du sud en vous demandant si vous ne \nfaites pas une erreur. Vers le milieu de l'après -midi, vous \nparvenez au sommet d'une très haute falaise, en bordure d'une \nvaste zone d'éboulement. Au loin, de la gauche, vous parvient le \nbruit d 'une cascade : ce doit être le fleuve que vous avez aperçu la \nveille. La vue est d'une beauté saisissante, mais vous n'êtes pas là \npour faire du tourisme. Vous longez la crête de la falaise par \nl'ouest. Ce site inhabituel abrite toutes sortes de plantes  rares - \nainsi que quelques créatures non moins  exceptionnelles. \nFondant du ciel, un Pterolin  gigantesque vous attaque. Ses \nplumes noires de jais scintillent avec un éclat bleuté à la lumière \ndu soleil et ses griffes acérées luisent du sang encore frais de sa  \ndernière proie. Visiblement, le rapace a beaucoup d'appétit !  \nPTEROLIN  HABILETÉ  : 6 ENDURANCE  : 7 \nSi vous êtes vainqueur et si vous disposez d'une corde, vous \npouvez aller explorer le nid du Pterolin, qui se trouve à mi -pente \nde la falaise : rendez -vous au 285 . Sinon, vous reprenez votre \nmarche vers l'ouest. Rendez -vous au 368 . \n   \n   \n \n",
        "options": [
            285,
            368
        ]
    },
    "43": {
        "text": "Vous avez été contraint de vous abriter sous une des maisons sur \npilotis. Vous remarquez une échelle qui dessert l'habitation par \nune trappe au milieu du sol. Si vous voulez :  \nEscalader l'échelle       Rendez -vous au 149 \nFracasser un pilier       Rendez -vous au 334  \nReprendre le combat      Rendez -vous au 361 \n",
        "options": [
            149,
            334,
            361
        ]
    },
    "44": {
        "text": "Votre adversaire invisible vous attrape par les chevilles et vous \njette brutalement au sol, compta nt vous achever d'un grand coup \nde masse sur la tête. Mais, dès que vous touchez terre, vous \nroulez sur le flanc avant de vous relever. Si vous vous tournez du \ncôté gauche, rendez -vous au 314. Si vous vous tournez du côté \ndroit, rende z-vous au 240 . \n",
        "options": [
            314,
            240
        ]
    },
    "45": {
        "text": "Vous titubez, aveuglé par la douleur, et vous basculez dans le \nfleuve. Vous luttez pour remonter sur la rive mais vous étouffez \ndans l'eau âcre et nauséabonde et votre adversaire n'a aucun mal \nà vous assener le coup de grâce. Votre cadavre ira rejoindre ceux \ndes poissons qui flottent à la surface de ce cours d'eau putride. \nTriste fin pour un héros.  \n",
        "options": []
    },
    "46": {
        "text": "Les Peaux de Silex ne savent pas que faire de vous. Ils ne sont pas \nassujettis aux forces du Mal et perçoivent que vou s ne l'êtes pas \nnon plus, mais votre comportement ne vous a pas gagné leur \namitié. Ils vous rendent toutes vos affaires et vous mènent \njusqu'à l'orée de leur gorge, en vous faisant clairement \ncomprendre par des gestes qu'ils ne veulent plus jamais vous \nrevoir dans les parages. Rendez -vous au  16.  \n  \n",
        "options": [
            16
        ]
    },
    "47": {
        "text": "Vous vous approchez des Esprits Lacustres mais, comme vous \nn'avez pas les moyens de communiquer avec eux, ils vous \nprennent pour une créature hostile et s'apprêtent à se défendre. \nVous ne p ouvez ni tuer ni blesser ces êtres sans substance mais, \nsi vous êtes habile, vous parviendrez à les effrayer. Ils sont armés \nde baguettes de jonc chargées de pouvoir magique dont chaque \ncontact vous infligera la perte habituelle de 2 points \nd'ENDURANCE . \nESPRITS  LACUSTRES  HABILETÉ  : 6 ENDURANCE  : 0 \nPour parvenir à les effrayer, vous devez remporter 3 Assauts \nd'affilée ou un total de 7 Assauts. Si vous êtes vainqueur, rendez -\nvous au 253 . \n",
        "options": [
            253
        ]
    },
    "48": {
        "text": "Déduisez 1 pièce d'or de votre  Feuille d'Aven ture. Vous quittez \nensuite la taverne : rendez -vous au 384 . \n",
        "options": [
            384
        ]
    },
    "49": {
        "text": "Vous parvenez à vous hisser sur la marche puis, ne vous sentant \npas en sécurité, vous gagnez le palier, au sommet de l'escalier. Il \nest impossible de monter plus haut dans le bâtiment, et vous \nvous rendez compte qu'une seule pièce est accessible sans \ndange r. Vous y pénétrez et vous faites alors une découverte \nintéressante : en s'effondrant, l'escalier a dégagé une niche \n \n secrète dans le mur, oubliée depuis longtemps. Elle contient une \nfiole de potion et un rouleau de papyrus qui ont traversé les \nannées à l'a bri de leur cachette étanche. Une inscription en \nkabéchien ancien indique que le flacon contient une potion \nd'Invisibilité. Vous gagnez 1 point de CHANCE . Et maintenant, \ncomment allez -vous redescendre ? Vous pouvez sauter par la \ncage d'escalier vers ce qu' il reste de rez -de-chaussée (rendez -vous \nau 115), ou plonger dans le sous -sol inondé par le trou qui perce \nle sol du rez -de-chaussée, en espérant qu'il y ait assez d'eau pour \namortir votre chute (rendez -vous au 157). Si vous disposez d'une \ncorde, vous pouvez l'attacher solidement à une poutre et vous en \nservir pour descendre en douceur ; vous quitterez alors le \nbâtiment sans difficulté, mais devrez renoncer à récupérer votre \ncorde. Rendez -vous au 219. \n",
        "options": [
            115,
            157,
            219
        ]
    },
    "50": {
        "text": "Sur le côté ouest, la maison du Baron est très proche du mur \nd'enceinte ; côté sud, le jardin peut vous permettre d'approcher à \ncouvert, une fois que vous y serez entré. Allez -vous escalader le \nmur ouest (rendez -vous au 185) ou le mur sud (rendez -vous au \n60) ? \n",
        "options": [
            185,
            60
        ]
    },
    "51": {
        "text": "Heureusement, vous avez choisi un endroit d'où vous pourrez \nvous enfuir rapidement, si toutefois vous vous débarrassez à \ntemps du premier Spectre qui vous attaque.  \nSPECTRE  HABILETÉ  : 7 ENDURANCE  : 8 \nSi vous êtes vainqueur sans avoir reçu le moindre coup, rendez -\nvous au 196. Sinon, rendez -vous au 108 . \n",
        "options": [
            196,
            108
        ]
    },
    "52": {
        "text": "Les habitants d'Avant -Poste ferment leurs portes à clé de bonne \nheure et sont très méfiants  envers les étrangers. Les volets \nclaquent sur votre passage et vous comprenez sans peine le  \n message : on ne veut pas de vous ici. Allez -vous rebrousser \nchemin ou persister à vouloir passer la nuit au village ? Si vous \nrestez, rendez -vous au 102 . Si vous partez, la forêt est trop \néloignée pour que vous puissiez l'atteindre avant la tombée de la \nnuit, aussi devrez -vous bivouaquer à ciel ouvert : rendez -vous au \n278 . \n",
        "options": [
            102,
            278
        ]
    },
    "53": {
        "text": "Comme chacun sait, lorsqu'une Goule frappe quatre fois sa \nvictime, celle -ci est paralysée, et vous ne faites hélas pas \nexception à la règle. Figé mais conscient, vous voyez avec effroi \nles crocs jaunes de la créature assoiffée de sang s'approcher de \nvotre gorge... Votre aventure est terminée.  \n",
        "options": []
    },
    "54": {
        "text": "Vous détalez à toutes jambes, mais le Mille -Pattes vous poursuit. \nDe retour au tunnel principal, vous tournez à gauche et vous \ndépassez en courant l'autre entrée du repaire de la bête. Rendez -\nvous au 275. \n",
        "options": [
            275
        ]
    },
    "55": {
        "text": "Au bout de quelques heures d e voyage au hasard, vous avez la \ndésagréable surprise de rencontrer un Monstre Visqueux, \ncréature presque informe qui se bat en crachant des jets d'acide \npar ses nombreux orifices.  \nMONSTRE  VISQUEUX  HABILETÉ  : 9 ENDURANCE : 12 \nVous avez la possibilité £e fui r à tout moment mais vous devrez \nsacrifier 3 points d 'ENDURANCE  avant de gagner le paragraphe \nchoisi. Si vous êtes vainqueur, l'immonde créature explose \nlorsque vous lui portez le coup de grâce. Lancez un dé : si vous \nobtenez un nombre impair, vous êtes éc laboussé par des \nlambeaux de chair acide et vous perdez 2 points D'ENDURANCE . Si \nvous obtenez un nombre pair, vous êtes indemne. Que vous ayez \ndécidé de prendre la fuite avant le combat ou que vous soyez  \n vivant après la bataille, il faut choisir une direction. Si vous \npartez vers le marécage, rendez -vous au 154. Si vous préférez \nvous diriger vers un vieux tronc d'arbre, rendez -vous au 214. \n",
        "options": [
            154,
            214
        ]
    },
    "56": {
        "text": "Vous vous présentez au bureau du chef de la patrouille de garde.  \n- Bien vu, vous félicite ce dernier. Ton camarade borgne a craqué \navec un petit coup de pouce de notre bourreau, et il a tout avoué. \nSi jamais tu as besoin de travail, viens me voir. En attendant, je \nveux t'offr ir une récompense. A toi de choisir, préfères -tu une \nPierre de Vérité, 25 pièces d'or ou un bouclier ?  \nQuoi que vous preniez, il faudra modifier votre Feuille \nd'Aventure  en conséquence. Si vous choisissez :  \nLa Pi erre de Vérité       Rendez -vous au 95 \nLes  25 pièces d'or      Rendez -vous au 357 \nLe bouclier        Rendez -vous au 381 \n",
        "options": [
            95,
            357,
            381
        ]
    },
    "57": {
        "text": "Vous continuez votre chemin tant bien que mal, plutôt mal que \nbien d'ailleurs car, entre la nuit qui tombe et le brouillard qui ne \ncesse d'épaissir, vous êtes complètement désorienté. Des \nsilhouettes à peine discernables surgissent devant vous, perçant \nl'obscurité d'une faible lueur. Sans que vous vous en rendiez \ncompte, elles vous attirent en flottant dans l'a ir jusqu'au bord \nd'un gouffre obscur où vous basculez soudain vers une mort \ncertaine.  \n",
        "options": []
    },
    "58": {
        "text": "Au bout d'un moment, le fleuve forme un méandre vers l'ouest \ntandis que le chemin continue vers le sud. Malgré les herbes \nfolles qui l'ont envahi, vous discernez çà et là de vieux pavés,  \n preuve qu'il s'agissait jadis d'une route. A un moment donné, \nvous pa rvenez à la hauteur d'une vieille borne aux inscriptions \nusées par le temps. Vous parvenez à lire le mot « Puits » sur la \npremière ligne, mais la seconde est partiellement effacée et vous \nne distinguez que deux lettres : « po... ». Poison ? Potable ? \nImpos sible à dire. Vous continuez à avancer, mais la route se \ntermine abruptement sur une immense faille. Vous voici perché \nau sommet d'une falaise d'où ne part aucun autre chemin. Le \ngrondement lointain d'une chute d'eau vous parvient de la droite, \noù s'étend cette vaste région de Khul qu'on appelle les Champs \nde Bataille. Vous décidez de retourner au gué que vous avez \nfranchi quelque temps plus tôt. Rendez -vous au 14. \n",
        "options": [
            14
        ]
    },
    "59": {
        "text": "Vous avancez dans le passage qui bifurque bientôt en deux \ntunnels. Ce lui de droite, poussiéreux et mal éclairé, donne \nl'impression d'être peu fréquenté, tandis que celui de gauche est \nilluminé par de nombreuses torches et résonne de rumeurs \nconfuses. Allez -vous tourner à droite (rendez -vous au 131) ou à \ngauche (rendez -vous au 272) ? \n",
        "options": [
            131,
            272
        ]
    },
    "60": {
        "text": "Vous escaladez le mur en vous hissant à une branche basse d'un \nflamboyant d'Allansie, un des arbres rares et précieux du célèbre \narboretum du Baron. A califourchon sur la crête du mur, vous \nbalayez l e parc du regard. Une magnifique pelouse s'étend \npresque jusqu'à la maison. Plusieurs arbres exotiques ainsi que \ndes massifs touffus se dressent çà et là. Dans la pénombre du \ncrépuscule, vous ne voyez aucune volute de fumée, pourtant vous \nreconnaissez l'od eur familière d'un feu de feuilles mortes. Ce \nserait pure bêtise que de traverser la pelouse, aussi décidez -vous \nde vous approcher de la maison en rampant parmi les massifs \nqui longent les murs du domaine. Allez -vous prendre sur la \ngauche (rendez -vous au 308 ) ou sur la droite (rendez -vous au \n350 ) ?  \n",
        "options": [
            308,
            350
        ]
    },
    "61": {
        "text": "Votre coup d'épée s'avère inefficace. Vous essayez de vous \nrattraper à la touffe d'herbe, en vain. Votre corps, puis votre tête \net enfin vos bras désespérément tendus disparaissent sous l'eau \npour ne plus jamais refaire surface. C'est ainsi que s'achève votre \naventure.  \n",
        "options": []
    },
    "62": {
        "text": "Vous pointez votre épée vers la silhouette tapie dans le coin. Les \nrayons de lune brillent doucement sur la lame de métal, \nraffermissant votre courage. « Qui va là ? » demandez -vous à \nvoix basse. Seul un gémissement déchirant vous répond. Rien de \nplus angoissant que l'inconnu, et vous sentez à nouveau la peur \nvous étreindre. Si vous frappez la silhouette mystérieuse, rendez -\nvous au 179. Si vous persistez dans votre technique d'approch e \nen douceur, rendez -vous au 12 \n",
        "options": [
            179,
            12
        ]
    },
    "63": {
        "text": "Vous vous mettez à hoqueter violemment en grimaçant et en \nvous tordant de douleur. Les gardes comprennent que vous \nvoulez exprimer un malaise, mais vous croient -ils ? Tentez votre \nchance.  Si vous êtes Chanceux, rendez -vous au 101. Si vous êtes \nMalchanceux, les gardes ne vous épargnent pas les sarcasmes et \nvérifient avec soin que vos liens sont bien serrés. Rendez -vous au \n160 . \n",
        "options": [
            101,
            160
        ]
    },
    "64": {
        "text": "Il règne un bruit assourdissant dans la taverne, et vous ne \nparvenez à entendre que des bribes de conversation :  \n- Cinq chinnans ? Tu rigoles ! bougonne un marin.  \n- ... Ou alors j'm'appelle pas Pen, déclare un homme qui parle \navec le patron.   \n - Et tu connais celle de l'Allansien qui...  \n- Ah, le Baron den Snau ! C'est cette crapule qui... Si vous \ncherchez une place où vous asseoir, rendez -vous au 75. Si vous \npréférez quitter les lieux et choisir une autre taverne, rendez -\nvous au 222 . \n",
        "options": [
            75,
            222
        ]
    },
    "65": {
        "text": "Tentez votre chance.  Si vous êtes Chanceux, la cabane s'écroule \nsur la tête de vos adversaires (ou de votre adversaire, s'il n'en \nreste plus qu'un) qui perdent la moitié de leurs points \nd'ENDURANCE  (dans le cas d'un nombre impair, arrondissez \nau montant supérieur). Si vous êt es Malchanceux, ils ne \nreçoivent aucun gravat. Rendez -vous maintenant au 361 pour \nachever le combat.  \n",
        "options": [
            361
        ]
    },
    "66": {
        "text": "Vous sortez le médaillon de votre sac à dos et vous l'agitez sous le \nnez d'Otus. Visiblement satisfait, ce dernier fait signe à Oman et, \nquelques secondes plus tard, le filet métallique est soulevé par la \npoulie. Vous passez en dessous, pour vous retrouver face à trois \nénormes Demi -Géants qui vous  demandent ce que vous voulez. \nSi vous connaissez un secret concernant deux d'entre eu x, \nadditionnez le numéro du paragraphe où vous avez appris ce \nsecret avec le numéro du paragraphe présent, et rendez -vous au \nparagraphe dont le numéro correspond à la somme obtenue. Si \nvous ne savez rien sur eux, rendez -vous au 70. \n   \n   \n \n",
        "options": [
            70
        ]
    },
    "67": {
        "text": "Votre traversée magique s'achève dans un tunnel souterrain où \nvous atterrissez en douceur. Vous repérez les lieux d'un regard \nrapide, pour constater qu'un seul chemin s'offre à vous. Vous \navez à peine fait un pas qu'un rire rauque et sinistre vous fige sur \nplace. Le son semble provenir de l'avant bien que vous ne voyez \nrien. Vous entendez un léger bruissement et votre sixième sens, \naiguisé par des années d'aventures, vous dicte de vous jeter au \nsol. Bonne idée, car sinon, vous auriez été décapité. - Bravo ! \ntonne une voix grave. Mais n'oublie pas que tu dois avoir de la \nchance chaque fois tandis qu'il me suffit, à moi, d'un seul coup de \nchance pour t'exterminer !  \nSi vous disposez de la potion d'Invisibilité, rendez -vous au 320 . \nSinon, rendez -vous au 374 . \n",
        "options": [
            320,
            374
        ]
    },
    "68": {
        "text": "De cette façon, vous allez parvenir à la source de la pollution du \nfleuve. Dans la chaleur de l'après -midi, la puanteur est \nsuffocante. Il n'y a aucun moyen de traverser le cours d'eau à \ncette hauteur sau f à la nage, ce qui ne vous tente vraiment pas. \nDevant vous, un gros nuage gris zébré de flammes vertes flotte \nentre deux collines : de toute évidence, c'est lui qui provoque la \npestilentielle pollution.  \nVous arrivez maintenant devant une rangée de plates -formes qui \nressemblent à des pierres de gué, à cette différence près qu'elles \nflottent à la surface de l'eau. Allez -vous avancer vers le nuage \ngris-vert (rendez -vous au 169), tenter de traverser le fleuve en \npassant par les plates -formes flottantes (rendez -vous au 269 ) ou \nrevenir sur vos pas (rendez -vous au 220 ) ? \n   \n",
        "options": [
            169,
            269,
            220
        ]
    },
    "69": {
        "text": "Vous vous trouvez sur les terres des Peaux de Silex, des hommes  \ndes cavernes qui vivent ici depuis des siècles. Une bande de vingt \nchasseurs, trapus et pâles, vous tend une embuscade. Ils sont \narmés de lances et d'arcs. Si vous voulez les affronter en combat, \nrendez -vous au 166. Si vous préférez éviter le combat, rendez -\nvous au 389 . \n",
        "options": [
            166,
            389
        ]
    },
    "70": {
        "text": "Vous allez devoir affronter les trois Demi -Géants à la fois ! A \nchaque Assaut, choisissez l'adversaire contre lequel vous vous \nbattez ; vous gagnez ou perdez contre lui selon la procédure \nhabituelle. Les deux autres Demi -Géants peuvent vous blesser si \nvotre adversaire choisi a une  Force d'Attaque  supérieure à la \nvôtre (lancez les dés pour eux aussi), mais vous ne pouvez pas les \nblesser tant qu'ils ne sont pas vos adversaires choisis.  \nOPHIS  HABILETÉ : 8 ENDURANCE : 12 \nOMAN  HABILETÉ : 8 ENDURANCE : 10 \nOTUS  HABILETÉ  : 9 ENDURANCE : 12 \nSi, par miracle, vous êtes vainqueur et si vous possédez une \nPierre de Vérité, vous pouvez vous en servir pour demander à \nOtus, qui est en train d'agoniser, comment vaincre Arachnos : \nrendez -vous au 298 . Si vous êtes vainqueur mais si vous ne \npossédez pas la Pierre de Vérité, rendez -vous au 284 . \n",
        "options": [
            298,
            284
        ]
    },
    "71": {
        "text": "Vous tombez doucement, vous enfonçant par magie dans une \ncolonne d'air illuminée par la lueur phosphorescente des rochers. \nDes tunnels l atéraux partent de la colonne ; allez -vous vous \nengager dans le premier tunnel devant lequel vous passez en \nflottant (rendez -vous au 372 ) ou attendre d'en croiser un autre \n(rendez -vous au 98) ?  \n",
        "options": [
            372,
            98
        ]
    },
    "72": {
        "text": "Méfiez -vous de l'épée du Baron car sa lame est empoisonnée. \nUne seule égratignure, et le poison pénétrera dans votre sang. Si \nle Baron arrive à vous blesser à deux reprises, vous mourrez très \nrapidement. S'il ne vous blesse qu'une seule fois, vous \nparviendrez à résister au poison mais, désormais et jusqu'à la fin \nde votre aventure, chaque Repas ne vous redonnera que 3 points \nd'ENDURANCE .  \nBARON  DEN SNAU  HABILETÉ : 7 ENDURANCE 12, Si vous êtes \nvainqueur, rendez -vous au 119 \n",
        "options": [
            119
        ]
    },
    "73": {
        "text": "Vous vous enfoncez vailla mment dans les marais. Il devient de \nplus en plus difficile d'avancer : à chaque pas, vous devez extirper \nle pied de la boue, épaisse et collante. Marcher ainsi est \nexténuant, aussi perdez -vous  2 points d 'ENDURANCE  avant \nd'arriver de l'autre côté du marais. Rendez -vous au 24. \n",
        "options": [
            24
        ]
    },
    "74": {
        "text": "Votre adversaire n'a aucun mal à vous voir brandir votre épée et \nà l'éviter, tandis que vous vous exposez à ses coups. Il assène le \nbout pointu de sa masse d'armes sur v otre poitrine et l'enfonce \navec un mouvement de vrille brutal pour s'assurer que le coup \nest bien fatal. C'est ainsi que s'achève votre aventure.  \n",
        "options": []
    },
    "75": {
        "text": "A coups de coude, vous vous taillez un chemin vers le fond de la \nsalle, apercevant çà et là quelques visage s familiers : des \naventuriers comme vous, venus à Arion pour la même mission et \nqui tentent eux aussi de noyer leur déception dans la bière. \nSoudain, vous découvrez Fang -Zen en personne devant une \ndemi -douzaine de chopes vides. Il est entouré de comparses et \nparaît saoulé par la bière, le triomphe et les flatteries de ses  \n acolytes. Allez -vous le défier au combat (rendez -vous au 5) ou \ntenter de vous asseoir à sa table (rendez -vous au 268 ) ? \n",
        "options": [
            5,
            268
        ]
    },
    "76": {
        "text": "Après avoir erré des éternités entre ces mares trompeuses, vous \nêtes envahi par un sentiment étrange : vous ressentez le besoin \nimpérieux de prendre une direction plutôt qu'une autre. Si vous \nvous laissez aller à cette impulsion, rendez -vous au 365 . Sinon, \nrendez -vous au 195. \n",
        "options": [
            365,
            195
        ]
    },
    "77": {
        "text": "Vous voici dans une salle de bal assez élégante et très haute de \nplafond. De grands portraits des ancêtres du Baron dans des \ncadres dorés ornent les murs, mais les peintures paraissent \nétonnamment récentes : vous en déduisez que la prestigieuse \ngénéalogie du Baron est le fruit de son invention. Hormis un \nlustre et quelques tables le long des murs, la pièce est vide. Deux \ngrandes portes à double battant desservent la salle. Vous éteignez \nla lampe à gaz que l'Ogre a laissée pour éviter que la lumière ne \npasse par les portes, mais vous décidez de ne pas l'emporter car \nelle fait du bruit. Un rapide coup d'oeil par les deux doubles \nportes vous informe qu'elles donnent toutes deux sur le grand \nvestibule de la maison. Allez -vous gagner ce dernier (rendez -vous \nau 197), ou ressortir pour descendre par la trappe (rendez -vous \nau 237) ? \n",
        "options": [
            197,
            237
        ]
    },
    "78": {
        "text": "Le Squelette vous raconte une série d'exploits plus sinistres les \nuns qu e les autres et il vous conseille d'éviter la ferme en ruine \n(barrez la Pierre de Vérité de votre  Feuille d'Aventure).  Vous \npouvez maintenant prendre la direction du nord (rendez -vous au \n263 ) ou faire demi -tour et partir vers le sud (rendez -vous au \n355 ). \n   \n",
        "options": [
            263,
            355
        ]
    },
    "79": {
        "text": "Vous essuyez la lame de votre épée sur l'herbe de la lande et vous \ntournez les talons. Avec un rugissement féroce, le Cradoc se \nredresse et vous brûle le dos de son  haleine enflammée (vous \nperdez 2 points d 'ENDURANŒ ). Vous vous en souvenez, \nmaintenant : à moins qu'on ne l'ait tué en tranchant une de ses \ntêtes, un Cradoc mort peut se régénérer ! Mais quelle tête faut -il \ntrancher pour le tuer définitivement ?  \nCRADOC  HABILETÉ  : 7 ENDURANCE  : 8 \nSi vous êtes vainqueur, votre coup de grâce tranche -t-il la tête de \nDragon du Cradoc (rendez -vous au 168 ) ou sa tête d'Ogre \n(rendez -vous au 147)? \n",
        "options": [
            168,
            147
        ]
    },
    "80": {
        "text": "La porte se referme derrière vous, barrant les dernières lueurs du \ncrépuscule. Avez -vous un briquet à amadou en votre possession ? \nEn ce cas, rendez -vous au 109  ; dans le cas contraire, rendez -\nvous au 20. \n",
        "options": [
            109,
            20
        ]
    },
    "81": {
        "text": "Vous vous réveillez au beau milieu d'un cauchemar de chute \nclassique : vous vous penchez à un balcon pour faire signe à \nquelqu'un, quand soudain... Mais si vous êtes réveillé, comment \nse fait -il que vous tombiez toujours ? Vous touchez brutalement \nterre au fond  d'un petit ravin que vous avez franchi par mégarde, \nen marchant dans votre sommeil. Vous perdez 4 points \nd'ENDURANCE . Si vous êtes encore en vie, vous constatez que le \nbrouillard s'est levé, mais où êtes -vous donc ? Rendez -vous au \n379. \n   \n   \n \n",
        "options": [
            379
        ]
    },
    "82": {
        "text": "Vous parvenez bientôt à un embranchement, mais le tunnel de \ndroite ramène directement au bas de la colonne magique par \nlaquelle vous êtes descendu en flottant dans l'air. Ne voyant pas \nl'intérêt d'y retourner, vous continuez tout droit, en vous \nenfonçant d ans un tunnel faiblement éclairé. Rendez -vous au \n131. \n",
        "options": [
            131
        ]
    },
    "83": {
        "text": "Rayez 1 pièce d'or de votre  Feuille d'Aventure.  La mégère mord le \ncoin de la pièce pour vérifier qu'elle est bien en or, puis elle \ndétale dans une ruelle sombre. Vous attendez que quelque chose \nse produise, mais il ne se passe rien. Vexé, vous jetez la bruyère \npar terre et vous grattez rageusement une des nombreuses \npiqûres dont vous êtes couvert, car la bougresse vous a laissé \nquelques puces en souvenir... Rendez -vous au 388 . \n",
        "options": [
            388
        ]
    },
    "84": {
        "text": "Votre flèche transperce le cœur noir d'Arachnos. Son rire \nmoqueur s'étouffe en un râle d'agonie et le p oignard tombe de \nses mains sans force. Télessa se jette dans vos bras. Privée de ses \nchefs, l'armée d'Arachnos va vite se déchirer en guerres \nintestines. Le pays est hors de danger, pour le moment... Vous \nallez pouvoir ramener la princesse saine et sauve à  Arion, où le \nroi Jonthane vous accueillera en héros.  \n",
        "options": []
    },
    "85": {
        "text": "Il ne subsiste que le rez -de-chaussée et le premier étage du \nbâtiment : un palier desservi par un escalier de pierre qui monte \ndu vestibule où vous vous trouvez actuellement et quelques \nchambres. La maison en ruine n'a plus de toit et le sol de marbre \ndu vestibule est en partie défoncé. Voulez -vous gagner le palier \n(rendez -vous au 138) ou ressortir du bâtiment (rendez -vous au \n219) ?  \n",
        "options": [
            138,
            219
        ]
    },
    "86": {
        "text": "Vous vous enfouissez la tête dans les bras du mieux que vous \npouvez, mais vous êtes tout de même blessé aux épaules et sur la \nnuque : vous perdez 4 points d 'ENDURANCE . Rendez -vous au 199. \n",
        "options": [
            199
        ]
    },
    "87": {
        "text": "C'est exactement ce qu'attendait Fang -Zen. Il se lève d'un bond et \nvous assène le premier coup pendant que vous avez le dos tourné \n(vous perdez  2 points d 'ENDURANCE).  Estimez -vous heureux \nqu'il soit plutôt éméché ; d'ordinaire, il est peu ou prou votre égal \nau combat mais, dans son état présent, il a 3 points \nd'HABiLET É de moins que vous (quel que soit votre total actuel \nd'HABiLETÉ)  et seulement 10 points d 'ENDURANCE.  Si \nvous êtes vainqueur, vous ne l'avez pas tué, mais seulement mis \nhors d'état de nuire. Vous attendez qu'il reprenne ses esprits et \nvous lui demandez de vous donner la lettre du roi Jonthane, en \nlui faisant remarquer que sa condition physique ne lui permet \nplus de s'acquitter de sa mission.  \n- C'est ce que tu crois, fripouille ! grommelle Fang -Zen. Eh ben je \nvais te dire une chose : je ne l'ai pas, la lettre ! Pendant que nous \nnous battions, un de mes hommes l'a prise et l'a cachée. Te v'ià \nbien eu ! Vous fouillez Fang -Zen, ce qui vous oblige à respirer \nson haleine pestilentielle, mais le bougre dit la vérité et vous ne \npouvez rien y faire. Il ne vous reste plus qu'à sortir de la taverne. \nSi vous décidez de quitter Arion pour partir vers l'ouest, rendez -\nvous au 200 . Si vou s voulez gagner un autre quartier de la ville, \nrendez -vous au 222 . \n",
        "options": [
            200,
            222
        ]
    },
    "88": {
        "text": "Un Demi -Géant carré comme une armoire à glace surgit de \nderrière un tas de rochers.  \n- Je suis Otus, dit -il. Tu as quelque chose pour moi, je crois... une \nlettre.   \n Vous attendez qu'il vous ait montré une mèche de cheveux \nblonds de la princesse pour lui remettre la lettre d'accord du roi \nJonthane. Le Demi -Géant lit la missive avec un sourire de joie \nmaligne.  \n- C'est parfait, déclare -t-il finalement. Mes frères et mon ma ître, \nArachnos, vont être contents.  \nSi vous avez déjà entendu le nom d'Arachnos, rendez -vous au \n137. Sinon, rendez -vous au 231. \n",
        "options": [
            137,
            231
        ]
    },
    "89": {
        "text": "Vous attachez le fil à l'aiguille de façon qu'elle puisse osciller \nlibrement à l'horizontale, puis vous la posez contre l'aimant, \nauquel elle adhère instantanément. Vous attendez quelques \nminutes pour que la magie de l'aimant ait le temps de passer \ndans l' aiguille de métal. Vous disposez maintenant d'une \nboussole rudimentaire. Vous ne savez pas où vous êtes, mais \nvous parvenez à déterminer que vous avez pénétré dans le marais \npar le sud -est. Il est donc logique de présumer que vous pouvez \nen atteindre la li mite la plus lointaine en mettant le cap vers \nl'ouest (rendez -vous au 34) ou vers le nord (rendez -vous au \n361). \n",
        "options": [
            34,
            361
        ]
    },
    "90": {
        "text": "- Lui ? reprend le garde. Oh ! que oui, nous le connaissons ! Il \ntravaille régulièrement pour ces deux gaillards -là. Ce que tu nous \ndis là va peut -être beaucoup nous aider. Viens au poste demain \nmatin, à la première heure. Tu me trouveras en salle 56, note \nbien ce numéro. Si ton information nous a permis d'arrêter le \ncoupable, une récompense t'attendra . Qu'allez -vous faire, \nmaintenant ? Si vous voulez vous rendre au Bar des Elfes, de \nl'autre côté de la rue, rendez -vous au 189 . Si vous préférez vous \nen tenir là pour aujourd'hui et regagner votre bateau, rendez -\nvous au 388 . \n   \n",
        "options": [
            189,
            388
        ]
    },
    "91": {
        "text": "Vous jetez un coup d'œil dans la maison voisine, ravagée par le \nfeu, et découvrez effectivement le corps d'une femme d'une \ncinquantaine d'années, parmi les poutres calcinées et les amas de \ncendres. Lorsque vous retournez à l'autre maison,  vous trouvez la \nporte fermée à clé. « Va -t-en ! » vous crie l'homme à travers la \nparoi, « Tu n'es plus le bienvenu, ici. Je n'aime pas les gens qui \ns'intéressent aux morts. » Son attitude vous paraît des plus \ninjustes : vous l'avez payé, après tout... Vou s essayez d'enfoncer \nla porte, mais vous manquez de vous démettre l'épaule pour tout \nrésultat, et perdez 1 point d 'ENDURANCE . Il ne vous reste plus qu'à \npasser la nuit à la belle étoile. Rendez -vous au 278 . \n",
        "options": [
            278
        ]
    },
    "92": {
        "text": "Vous attendez que l'Orqu e reprenne connaissance. Si vous \ndisposez d'une Pierre de Vérité et si vous souhaitez vous en servir \npour l'interroger, rendez -vous au 205 . Sans la Pierre, il ne \npourra rien vous dire : en ce cas, vous l'abandonnez dans le \nmarécage et  vous reprenez votre route. Si vous décidez de partir :  \nAu hasard        Rendez -vous au 55 \nVers le marécage       Rendez -vous au 154 \nVers les ruisseaux       Rendez -vous au 365  \n",
        "options": [
            205,
            55,
            154,
            365
        ]
    },
    "93": {
        "text": "Vous avez perdu. Le sang qui jaillit provient de votre main. Il \nvous en coûte 2 points d 'ENDURANCE ainsi que 6 pièces d'or, \nmontant de votre mise. Si vous souhaitez jouer à nouveau, \nretournez au 132. Sinon, vous quittez la taverne. Si vous voulez \nquitter Arion pour partir vers l'ouest, rendez -vous au 200 . Si \nvous préférez gagner un autre quartier de la ville, rendez -vous au \n222 . \n   \n",
        "options": [
            132,
            200,
            222
        ]
    },
    "94": {
        "text": "Vous dépassez un autre tunnel sur la gauche, qui dégage la même \nodeur fétide : il doit s'agir d'un autre accès au même lieu. Vous \nl'abandonnez sans regret et vous continuez droit devant vous. \nRendez -vous au 2. \n",
        "options": [
            2
        ]
    },
    "95": {
        "text": "La Pierre de Vérité ne peut être utilisée qu'une seule fois. Elle \nirradie une lumière bleue surnaturelle qui oblige toute créature \ndotée d'intelligence (au contraire, par exemple, d'une plante ou \nd'un rocher) à dire la vérité. Rendez -vous au 357. \n",
        "options": [
            357
        ]
    },
    "96": {
        "text": "Vous n'avez guère avancé quand vous vous trouvez face à un \nCradoc, rencontre dont vous vous seriez volontiers passé ! Les \nCradocs sont des monstres à deux têtes, une tête de Dragon et \nune tête d'Ogre. Vous vous rappelez vaguement avoir ente ndu \ndes rumeurs à leur sujet, concernant notamment une de leurs \ncaractéristiques exceptionnelles, mais vous n'arrivez pas à vous \nsouvenir de quoi il s'agit. Mais ce n'est pas le moment d'y \nréfléchir car le monstre fonce droit sur vous en se dandinant sur \nses quatre pattes comme un lézard difforme et géant et en \ncrachant des flammes par sa gueule de dragon.  \nCRADOC  HABILETÉ : 8 ENDURANCE : 10 \nSi vous êtes vainqueur, rendez -vous au 79. \n",
        "options": [
            79
        ]
    },
    "97": {
        "text": "Bien que tout cela se passe beaucoup trop vite pour  que vous \nl'enregistriez consciemment, vous percevez que la forme noire est \nFang -Zen et qu'il vous a lancé un javelot. Vous tombez par terre \net la lance heurte un rocher, se brise et roule au sol en deux \nfragments inoffensifs. Fang -Zen lui -même se jette al ors sur vous, \nassoiffé de vengeance. Lui aussi est un aventurier aguerri, et son   \n HABILETÉ  est inférieure à la vôtre de seulement 2 points, tandis \nque son ENDURANCE  s'élève à 12. Seul un miracle vous permettra \nde sortir sain et sauf de ce combat. Si vous êt es vainqueur, \nrendez -vous au 30. \n",
        "options": [
            30
        ]
    },
    "98": {
        "text": "Vous allez bientôt atteindre un autre tunnel latéral. Si vous le \nprenez, rendez -vous au 172. Si vous continuez à descendre, \nrendez -vous au 210 . \n \n",
        "options": [
            172,
            210
        ]
    },
    "99": {
        "text": "Vous entendez, devant, un lapement bruyant qui n'a rien d'un \npetit clapotis de ruisseau. Avançant à pas de loup, vous \ndécouvrez une créature humanoïde à la peau brune et luisante \nagenouillée sur une touffe d'herbe, en train de boire de l'eau \nqu'elle puise dans la paume de sa main. Allez -vous l'attaquer à \nl'aide de votre épée (rendez -vous au 118) ou lui sauter dessus et \nla plaquer au sol (rendez -vous au 21). Si vous préférez l'éviter, \nvous pouvez vous diriger vers :  \nLe marécage        Rendez -vous au 154 \nLes ruisseaux        Rendez -vous au 365  \n  \n \n",
        "options": [
            118,
            21,
            154,
            365
        ]
    },
    "100": {
        "text": "Vous franchissez le seuil en flèche et vous traversez la cour à \ntoutes jambes. Pas de chance, le portail est fermé ! Vous ne \npouvez plus tenter de faire croire à l'Orque qu'il ne se passe rien \nde louche, aussi allez -vous devoir le combattre pour pouvoir vous \nenfuir.  \nORQUE  HABILETÉ : 6 ENDURANCE : 6 \nSi vous êtes vainqueur et si vous avez graissé la patte de l'Orque \npour pénétrer dans le domaine du Baron, vous pouvez reprendre \nce que vous lui aviez donné, plus 1 pièce d'or supplémentaire. \nVous trouvez un trousseau de clés dans sa loge de portier et vous \nvous en servez pour ouvrir le portail. Sans perdre une minute, \nvous quittez la ville et vous prenez la direction de l'ouest, dans \nl'espoir de trouver les ravisseurs de la princesse. Rendez -vous au \n200 . \n",
        "options": [
            200
        ]
    },
    "101": {
        "text": "Les gardes remarquent votre agitation et vous détachent du \npoteau, puis ils vous emmènent vers la cabane des anciens. Si \nvous voulez tenter de prendre la fuite pendant le trajet, rendez -\nvous au 112. Si vous vous laissez faire, rendez -vous au 352 . \n",
        "options": [
            112,
            352
        ]
    },
    "102": {
        "text": "Vous ne savez trop que faire. Le village ne compte qu'une demi -\ndouzaine de maisons de paysans et il n'y a ni taverne ni auberge. \nVous apercevez la carcasse d'une maison détruite par un incendie \net visiblement inhabité e ; si vous y passez la nuit, cela vous \névitera d'avoir à faire avec ces villageois si hostiles, rendez -vous \nau 224  dans ce cas. Si vous préférez frapper à la porte d'une des \nvillas habitées, par exemple celle qui jouxte la maison brû lée, \nrendez -vous au 190 . \n   \n",
        "options": [
            224,
            190
        ]
    },
    "103": {
        "text": "Otus regarde la flèche avec étonnement, puis il la brise entre ses \ndoigts et fait signe à Otis. Vous voulez fuir, mais une flèche \nd'arbalète vous transperce le cœur avant que vous n'ayez pu faire \nle moindre pas. Votre aventure est terminée.  \n \n",
        "options": []
    },
    "104": {
        "text": "Vous savez qu'il est vain de vous mesurer à une telle force. Vous \nfaites donc demi -tour et vous prenez la fuite. Une flamme verte \nlèche vos chaussures qui pourrissent aussitôt et tombent en \nlambeaux fétides. Si vous disposez d'une paire de bottes de \nrechange, enfilez -les. Sinon, votre  HABILETÉ  se trouve diminuée \nde 1 point pour le reste de votre aventure. Vous pouvez \nmaintenant tenter de traverser le fleuve en passant par les plates -\nformes flottantes (rendez -vous au 269 ) ou les dépasser et \ncontinuer votre chemin en direction du sud (rendez -vous au 46). \n",
        "options": [
            269,
            46
        ]
    },
    "105": {
        "text": "Si vous avez en votre possession un symbole lunaire, un symbole \nsolaire ou les deux, rendez -vous au 180 . Sinon, rendez -vous au \n46. \n",
        "options": [
            180,
            46
        ]
    },
    "106": {
        "text": "Vous dormez d'un sommeil profond et paisible, qui vous permet \nde regagner 2 points d 'ENDURANCE . Au matin, vous trouvez un \nsilex taillé parmi les rochers, peut -être le vestige d'une \ncivilisation oubliée. Vous êtes venu du sud et vous apercevez, à \npeu de distance au nord, un ravin escarpé. Allez -vous partir vers \nl'est (rendez -vous au 399 ) ou vers l'ouest (rendez -vous au 4) ? \n \n",
        "options": [
            399,
            4
        ]
    },
    "107": {
        "text": "Vous ne remarquez pas le fil traîtreusement tendu en travers du \nsentier, juste à hauteur de cheville, et vous tombez en avant de \ntout votre long. Aussitôt, une alarme résonne dans la maison. \nVous restez par terre, osant à peine respirer. Un Ogre surgit au \nbout du chemin et le balaie du regard. La pénombre du \ncrépuscule devrait vous permettre de le berner. Avant de \ns'engager dans le sentier, il lance d'une voix forte : « Qui va là ? » \nSi vous répondez : « Ce n'est que moi », rendez -vous au 7. Si \nvous miaulez comme un chat du désert Scythérien, rendez -vous \nau 213. Si vous aboyez comme un chien de Kalaga -rie, rendez -\nvous au 327. \n",
        "options": [
            7,
            213,
            327
        ]
    },
    "108": {
        "text": "Les Spectres vous infligent une mort particulièrement cruelle, et \nvotre aventure se solde par un échec aussi tragique que \ndouloureux.  \n",
        "options": []
    },
    "109": {
        "text": "Vous battez le briquet et vous découvrez alors que vous vous \ntrouvez dans un entrepôt. De petites caisses d'emballage en bois \nsont empilées avec soin ; elles contiennent toutes des papiers : \ndes lettres, des reçus, des factures, etc., et elles ont chacune une \nétiquette portant une date. On approche maintenant de la fin de \nla seconde semaine du neuvième mois, qu'on appelle à Khul le \nmois des Forêts Dorées. Voulez -vous chercher le dossier \nconcernant ce mois -ci (rendez -vous au 174) ou le mois dernier \n(rendez -vous au 312) ? \n",
        "options": [
            174,
            312
        ]
    },
    "110": {
        "text": "L'Orque vous assène de grands coups de cuillère en bois sur la \ntête, mais vous arrivez à la repousser, puis vous vous hissez dans \nla hutte et vous l'assommez d'un bon coup de poing. Tandis \nqu'el le gît, inanimée, vous fouillez la bicoque. Sur le feu, une \nmarmite de soupe de poisson aux champignons à pois rouges  \n bouillonne en dégageant des effluves étonnamment appétissants. \nVous avalez en vitesse de quoi regagner 2 points \nd'ENDURANCE.  Vous trouvez également 3 pièces d'or et un \nmédaillon gravé de la lettre A, que vous pouvez prendre si vous le \nsouhaitez. Si vous vous emparez du médaillon, vous avez le choix \nentre le ranger dans votre sac à dos ou le passer à votre cou. \nInscrivez vos acquisitions sur votre  Feuille d'Aventure  avant de \nquitter la hutte. Si vous souhaitez jeter un coup d'œil dans une \nautre cabane, rendez -vous au 6. Si vous quittez le village, allez -\nvous partir vers le nord (rendez -vous au 207 ) ou vers l'ouest \n(rendez -vous au 34) ? \n",
        "options": [
            6,
            207,
            34
        ]
    },
    "111": {
        "text": "Les bruits proviennent de la forge d'Arachnos. Vous vous \nengagez dans ce tunnel, pour découvrir  aussitôt qu'il s'enfonce en \npente très raide. Vous dégringolez en roulé -boulé jusqu'à la forge \net vous vous relevez d'un bond, un peu secoué. Vous voici nez à \nnez avec un Ogre gigantesque, le forgeron d'Arachnos. Il \ns'empare d'une arme fraîchement aiguisée et s'apprête à vous \npourfendre le crâne.  \nOGRE  HABILETÉ  : 8 ENDURANCE  12 \nSi vous êtes vainqueur, l 'Ogre tombe en arrière, renversant dans \nsa chute une cuve de métal fondu. Il succombe dans d'horribles \nsouffrances tandis que le métal bouillant se répand sur le sol. \nVous n'avez d'autre choix que de partir au plus vite par la porte \nde la forge, et vous av ez à peine le temps, si vous le souhaitez, \nd'attraper au passage un bouclier gravé de la lettre A. Une fois \ndans le couloir, allez -vous tourner à gauche (rendez -vous au 176) \nou à droite (rendez -vous au 82) ? \n   \n   \n \n",
        "options": [
            176,
            82
        ]
    },
    "112": {
        "text": "Lancez trois dés. Si le total est inférieur ou égal à votre total \nactuel d 'ENDURANCE,  rendez -vous au 191. Sinon, rendez -\nvous au 129. \n",
        "options": [
            191,
            129
        ]
    },
    "113": {
        "text": "Une petite boule de feu jaillit du fond du tunnel et fuse droit sur \nvous ! Allez -vous vous protéger avec votre sac à dos (rendez -vous \nau 282 ) ou non (rendez -vous au 86) ? \n",
        "options": [
            282,
            86
        ]
    },
    "114": {
        "text": "Lancez deux dés. Si vous obtenez un ré sultat inférieur ou égal  à \nvotre total actuel d 'HABiLETÉ,  rendez -vous au 340 . Sinon, \nrendez -vous au 107. \n",
        "options": [
            340,
            107
        ]
    },
    "115": {
        "text": "Vous vous pendez du bout des doigts à la dernière marche pour \nréduire au maximum la hauteur de votre chute, puis vous lâchez \nprise. Si votre total actuel d 'ENDURANCE  est inférieur à 12, \nvous vous foulez la cheville en vous réceptionnant et vous perdez \n1 point d 'ENDURANCE.  Vous quittez maintenant le bâtiment : \nrendez -vous au 219. \n \n",
        "options": [
            219
        ]
    },
    "116": {
        "text": "Poussant un hurlement strident, le Ptérolin attaque. La lueur \nsauvage qui brille dans ses yeux a de quoi déstabiliser même un \nguerrier endurci tel que vous.  \nPTÉROLIN  MÂLE  HABILETÉ  : 7 ENDURANCE  : 8 \n \n Vous pouvez fuir par le tunnel à tout moment, mais il vous en \ncoûtera 2 points d 'ENDURANCE  car le Ptérolin en profitera \npour vous griffer le dos d'un coup de serre. Si vous êtes \nvainqueur, vous pouvez descendre le tunnel (rendez -vous au \n208 ) ou grimper de nouveau le long de la corde et c ontinuer vers \nl'ouest en longeant la falaise (rendez -vous au 368 ). \n",
        "options": [
            208,
            368
        ]
    },
    "117": {
        "text": "Si vous n'avez rien de mieux à faire, préférez -vous aller au \nmarché (rendez -vous au 150) ou traîner dans le port (rendez -\nvous au 171) ? \n",
        "options": [
            150,
            171
        ]
    },
    "118": {
        "text": "La créature se retourne en grimaçant de douleur et vous voyez \nqu'il s'agit d'un Orque des Marais. Il vous jette une motte de \nboue au visage, ce qui lui donne le temps de dégainer son épée.  \nORQUE DES  MARAIS  HABILETÉ  : 7 ENDURANCE  : 6 \nSi vous êtes vainqueur et si vous voulez fouiller la dépouille de \nl'Orque, rendez -vous au 265 . Sinon, vous pouvez vous diriger \nvers :  \nLe marécage        Rendez -vous au 154 \nLes ruisseaux        Rendez -vous au 365  \n",
        "options": [
            265,
            154,
            365
        ]
    },
    "119": {
        "text": "Le Baron gît sur le sol et il va rendre le dernier soupir, un filet de \nsang au coin de la bouche. Si vous voulez quitter sa demeure tout \nde suite, rendez -vous au 100 . Si vous voulez tenter de \nl'interroger, rendez -vous au 244 , \n   \n",
        "options": [
            100,
            244
        ]
    },
    "120": {
        "text": "Courbé en deux, vous foncez vers la hutte. Heureusement, \npersonne ne vous a repéré. Dès que vous franchissez le seuil, vos \nyeux se mettent à piquer et larmoyer. Vous e ntendez un Peau de \nSilex s'affairer, puis vous distinguez sa silhouette à l'autre bout \nde la pièce enfumée. Avec un grognement de satisfaction, il \nramasse un objet sur le sol. Vous l'assommez et vous vous \nemparez de l'objet, sans même prendre le temps de r egarder ce \nque c'est. Allez -vous essayer de sortir en ouvrant une brèche dans \nle mur de boue séchée, au fond de la hutte (rendez -vous au 194) \nou emprunter la porte d'entrée (rendez -vous au 376 ) ? \n",
        "options": [
            194,
            376
        ]
    },
    "121": {
        "text": "Vous vous ag enouillez pour regarder par la fissure. Quelques \ncentimètres en contrebas, l'objet blanc qui avait attiré votre \nattention repose sur une tablette : il s'agit en fait du squelette \nd'un animal de petite taille, un hérisson peut -être. Si vous \ndécidez de le la isser où il est et de repartir sans plus tarder, \nrendez -vous au 146. Si vous préférez sonder la fissure d'un coup \nd'épée, rendez -vous au 241. \n",
        "options": [
            146,
            241
        ]
    },
    "122": {
        "text": "Deux des pêcheurs échangent un regard. - Nous, on ne peut pas \nt'aider, dit l'un d'eux, mais on connaît un homme qui est \ncertainement au courant. Va voir le Baron Den Snau, je mettrais \nma main au feu qu'il trempe dans toutes les affaires louches du \nnord -est de Khul ! Les deux hommes vous indiquent le chemin \nde la demeure du Baron. Pensez -vous que la visite en vaille la \npeine ? En ce cas, rendez -vous au 273, Dans le cas contraire, \nvous pouvez aller faire un tour sur la place du marché, s i cela \nvous paraît utile (rendez -vous au 150) ou quitter Arion pour \npartir à la recherche des ravisseurs (rendez -vous au 200 ). \n   \n",
        "options": [
            273,
            150,
            200
        ]
    },
    "123": {
        "text": "Vous vous déshabillez et vous posez soigneusement vos \nvêtements ainsi que le reste de votre équipement près des \nbarreaux. Ensuite, vous vous graissez le corps du mieux possible \nvu le peu d'huile dont vous disposez, puis vous entreprenez de \nvous glisser entre les barreaux : vous y parvenez au terme de \nmaintes contorsions et au prix de 1 point d 'ENDU RANCE . Vous \nvous retrouvez sur un étroit rebord, juste assez large pour vous \npermettre de vous tenir debout et de vous rhabiller. Vous \nreprenez votre équipement et poursuivez votre descente. Rendez -\nvous au 67. \n",
        "options": [
            67
        ]
    },
    "124": {
        "text": "Vous  n'avez aucune chance contre une telle horde, en revanche \nvous pouvez essayer de leur donner quelque chose pour les \namadouer. Si vous leur offrez :  \nDe l'argent        Rendez -vous au 362  \nUn médaillon gravé d'un A     Rendez -vous au 338  \nDes perles        Rendez -vous au 255  \nVotre épée        Rendez -vous au 36 \nDe la nourriture       Rendez -vous au 301  \n",
        "options": [
            362,
            338,
            255,
            36,
            301
        ]
    },
    "125": {
        "text": "Une cour spacieuse sépare le portail de la maison. Vous \nremarquez une petite loge de portier juste à côté des grilles, signe \nque le Baron dispose d'un gardien. Vous frappez contre les \nbarreaux tout en appelant :  \n- Holà ! Y a -t-il quelqu'un ?  \nUn individu à l'inquiétant faciès d'Orque pointe la tête par la \nporte et vous interpelle d'un ton bourru :   \n - Qu'est -ce tu veux ?  \nVous entreprenez d'expliquer que vous êtes homme d'affaires et \nque vous souhaitez voir le Baron, mais il vous coupe la parole \npour vous demander si vous avez rendez -vous. Allez -vous \nrépondre o ui (rendez -vous au 297 ) ou non (rendez -vous au 323 ) \n? \n",
        "options": [
            297,
            323
        ]
    },
    "126": {
        "text": "L'humidité qui provient des marais explique l'abondance de \nchampignons dans la zone que vous êtes en train de traverser, et \nvous êtes tenté d'en manger qu elques -uns. Si vous résistez à la \ntentation et si vous poursuivez votre chemin, rendez -vous au 69. \nSi vous en goûtez, vous pouvez choisir ceux qui ont des pois :  \nRouges         Rendez -vous au 330  \nVerts         Rendez -vous au 245  \nBleus         Rendez -vous au 136 \n",
        "options": [
            69,
            330,
            245,
            136
        ]
    },
    "127": {
        "text": "L'acide vous atteint en plein dans les yeux et vous vous retrouvez \npassagèrement aveuglé : diminuez votre  Force d'Attaque  de 5 \npoints pour ce combat.  \nVIPÈRE  \nCRACHEUSE  HABILETÉ  : 4 ENDURANCE  : 4 \nSi vous êtes vainqueur, vous longez le fleuve jusqu'à un endroit \noù vous pourrez trouver un gué. Si vous en profitez pour \ntraverser, rendez -vous au 14. Si vous préférez continuer à \ncheminer vers le sud, rendez -vous au 58. \n   \n",
        "options": [
            14,
            58
        ]
    },
    "128": {
        "text": "Alerté par les bruits de lutte, l'Elfe Jardinier approche sans bruit \nderrière vous pendant que vous fouillez les habits gorgés de sang \nde l'Ogre. L'éclat mét allique de sa faucille brille une fraction de \nseconde devant vos yeux qui s'éteignent pour toujours l'instant \nd'après, tandis que votre tête roule au sol...  \n",
        "options": []
    },
    "129": {
        "text": "Vous vous débattez, mais les gardes vous jettent par terre et vous \ncognent la tête contre le sol à plusieurs reprises. Vous perdez 2 \npoints d 'ENDURANCE . Rendez -vous  au 352 . \n",
        "options": [
            352
        ]
    },
    "130": {
        "text": "Vous courez à toutes jambes vers la porte d'entrée que vous \nclaquez derrière vous. Impossible de retourner dans la maison : \nmême pour vous, cela fait beaucoup trop de chauves -souris ! \nCourant toujours, vous traversez la cour. Pas de chance, le portail \nest verrouillé... Si vous aviez graissé la patte du portier pour \nentrer, rendez -vous au 280 . Sinon, rendez -vous au 251. \n",
        "options": [
            280,
            251
        ]
    },
    "131": {
        "text": "Vous tournez sur la gauche mais, au bout de quelques centaines \nde mètres à peine, un rocher à la façade lisse vous barre le \nchemin. Une fissure mince et parfaitement droite traverse la \nparoi en son milieu ; vous êtes donc sûr qu'il s'agit d'une porte. \nVous  remarquez d'ailleurs un levier vertical, enchâssé dans le \nmur. Allez -vous le lever (rendez -vous au 326 ) ou l'abaisser \n(rendez -vous au 228 ) ? \n",
        "options": [
            326,
            228
        ]
    },
    "132": {
        "text": "Vous posez chacun une main à plat sur la table, doigts écartés. \nDes hommes assis autour de la table vous fournissent des \npoignards, vous déposez votre mise en pièces d'or, et le jeu \ncommence. Chacun de vous plante la pointe du poignard entre  \n ses doigts, da ns un sens puis dans l'autre. Bientôt, le jeu \ns'accélère mais vous restez tous deux en phase. Les spectateurs \nrugissent d'enthousiasme lorsque vous atteignez une vitesse telle \nque les lames ne sont plus qu'un éclair brillant. Vous êtes \nmaintenant tellement  pris dans le rythme du jeu que vous osez \nlever les yeux et fixer Fang -Zen. Votre regard le déstabilise ; il \nessaie de vous le rendre mais ses yeux ne cessent de repiquer \nvers la table. Brusquement, le sang jaillit ! Lancez deux dés. Si \nvous obtenez un rés ultat inférieur ou égal  à votre total actuel \nd'HABiLETÉ,  rendez -vous au 317. Sinon, rendez -vous au 93. \n",
        "options": [
            317,
            93
        ]
    },
    "133": {
        "text": "Ce n'est pas facile. Lancez quatre dés. Si vous obtenez un résultat \ninférieur ou égal à votre total actuel  d'ENDURANCE,  vous avez \nassez de force pour atteindre le fond du ravin avant que le rocher \nne vous atteigne, vous infligeant une perte de 6 points \nd'ENDURANCE.  Si vous êtes encore en vie, rendez -vous au \n146. \n",
        "options": [
            146
        ]
    },
    "134": {
        "text": "Vous attachez solideme nt le fil à l'aiguille par ce que vous estimez \nêtre son milieu, puis vous la soulevez. Malheureusement, elle \nbascule vers le bas et glisse hors du nœud, pour disparaître dans \nl'eau fangeuse du marais. Rendez -vous au 290 . \n",
        "options": [
            290
        ]
    },
    "135": {
        "text": "Le garde vérifie, mais aucun de ses compagnons ne connaît \nd'individu portant le nom que vous avez indiqué, et il n'y a \npersonne non plus qui corresponde à votre vague description \ndans la taverne où vous avez envoyé ses hommes. Vous décidez \nde regagner votre bateau pour y passer la nuit. Rendez -vous au \n388 . \n   \n",
        "options": [
            388
        ]
    },
    "136": {
        "text": "Vous êtes frappé d'une paralysie passagère et locale. Lancez un \ndé. Si vous obtenez un nombre pair, le handicap affecte votre \nbras d'épée, aussi votre Force d'Attaque  se trouvera -t-elle \ndiminuée de 2 points pour toute la durée du combat à venir. Si \nvous obtenez un nombre impair, le malaise est quasi \nimperceptible. Un Hoatzin, surgi de l'immensité du ciel, pique en \nflèche vers vous, ailes repliées et serres tendues. La stratégie de \nce redoutable prédateur consiste à empaler ses proies sur ses \nénormes griffes puis à déchirer leur chair à coups de bec.  \nHOATZIN  HABILETÉ : 6 ENDURANCE : 6 \nSi vous êtes vainqueur, vous pouvez goûter aux champignons à \npois verts (rendez -vous au  245 ) ou à pois rouges (rendez -vous au \n330 ). Si vous décidez de vous abstenir et de poursuivre votre \nchemin, rendez -vous au 69. \n",
        "options": [
            245,
            330,
            69
        ]
    },
    "137": {
        "text": "- Tu attends ici, ordonne Otus en martelant votre poitrine d'un \nindex gros comme deux doigts, je vais revenir avec la princesse \ndans deux jours. Si vous voulez lui obéir, rendez -vous au 394 . \nSinon, rendez -vous au 306 . \n",
        "options": [
            394,
            306
        ]
    },
    "138": {
        "text": "Cela fait une éternité que l'escalier n'a pas connu de charge aussi \nimportante que vous, aussi commence -t-il à s'effondrer. Les \nmarches, de grands blocs de pierre, tremblent sous vos pieds \ncomme secouées par un tremblement de terre. Elles se \ndesc ellent... et vous allez tomber. Préférez -vous essayer de vous \nretenir à la marche du haut (rendez -vous au 358 ) ou à celle du \nbas (rendez -vous au 293 ) ? \n   \n",
        "options": [
            358,
            293
        ]
    },
    "139": {
        "text": "En y regardant de plus près, le tas de pierres répond à une \ndisposition bien précise. Il s'agit en fait d'un dolmen, tombeau \nrudimentaire des anciens temps. Ce serait un abri idéal pour \npasser la nuit mais, avant de songer à vous reposer, vous devez \nvous débarrasser de la Goule qui y a élu domicile après avoi r \naspiré l'esprit de l'occupant légitime du dolmen, mort depuis des \nsiècles...  \nGOULE  HABILETÉ  : 8 ENDURANCE  : 7 \nSi vous perdez 4 Assauts avant la fin du combat, rendez -vous au \n53. Si vous êtes vainqueur, vous vous installez sous le dol men \npour la nuit, mais vous constatez avec dépit que votre lampe s'est \nbrisée au cours du combat. Rayez -la de votre  Feuille d'Aventure  \npuis rendez -vous au 106 . \n",
        "options": [
            53,
            106
        ]
    },
    "140": {
        "text": "Vous pouvez repousser la flamme verte avec un bouclier, mais il \nfaut lancer deux dés trois fois de suite et obtenir à chaque coup \nun résultat inférieur à votre total actuel d 'HABiLETÉ.  Si vous y \narrivez, rendez -vous au 13. Sinon, rendez -vous au 299 . \n",
        "options": [
            13,
            299
        ]
    },
    "141": {
        "text": "Cette fois -ci, vous faites bien attention à attacher l'aiguille \nexactement en son milieu, de façon à ce qu'elle puisse osciller \nlibrement à l'horizontale, puis vous la posez contre l'aimant, \nauquel elle adhère instantanément. Vous attendez quelques \nminutes pour que le magnétisme de l'aimant ait le temps de se \ntransférer à l'aiguille de métal. Vous disposez maintenant d'une \nboussole rudimentaire. Vous ne savez pas où vous êtes, mais \nvous parvenez à déterminer que vous avez pénétré dans le marais \npar le sud -est. Il est donc logique de présumer que vous pouvez \nen atteindre la limite la plus lointaine en  mettant le cap vers \nl'ouest (rendez -vous au 34) ou vers le nord (rendez -vous au \n361).  \n",
        "options": [
            34,
            361
        ]
    },
    "142": {
        "text": "Les papiers que vous avez pris sont sans intérêt, mais vous \ntrouvez une porte et vous entrez à tâtons dans la pièce suivante. \nRendez -vous au 319. \n",
        "options": [
            319
        ]
    },
    "143": {
        "text": "Cette somme paraît dérisoire à Otus, insuffisante pour le monter \ncontre Oman, mais b ien suffisante pour qu'il vous en veuille ! \nRendez -vous au 70. \n",
        "options": [
            70
        ]
    },
    "144": {
        "text": "Il n'y a aucun abri sur cette lande désolée qui, à peu de distance \nau nord, se termine sur un ravin. Si vous décidez d'aller :  \nVers l'est         Rendez -vous au 246  \nVers l'ouest        Rendez -vous au 4 \nyVers le sommet       Rendez -vous au 139 \n",
        "options": [
            246,
            4,
            139
        ]
    },
    "145": {
        "text": "Profitant de votre popularité du moment auprès des clients de la \ntaverne, vous agrippez le patron par le pourp oint et vous lui dites \ncrûment ce que vous pensez de sa suggestion. Là -dessus, vous \nquittez l'auberge : rendez -vous au 384 . \n",
        "options": [
            384
        ]
    },
    "146": {
        "text": "Trois Hommes des Cavernes surgissent soudain d'entre les \nrochers, furieux. La nature du terrain permet à deux d'entre eux \nde vous attaquer en même temps. Choisissez lesquels sont \nimpliqués dans chaque Assaut, puis décidez lequel de ces deux \nvous allez combattre. Lancez les dés pour les deux ;  vous gagnez \nou perdez contre votre adversaire choisi de la façon ha bituelle, \ntandis que vous ne pouvez blesser le second qui, lui, le peut (s'il a \nune Force d'Attaque  supérieure à la vôtre). Si vous tuez votre  \n adversaire choisi, le deuxième Homme des Cavernes prend sa \nplace et le troisième se porte à ses côtés.  \nPremier HO MME DES  CAVERNES  HABILETÉ : 6 ENDURANCE : 8 \nDeuxième  HOMME DES  CAVERNES  HABILETÉ  : 7 ENDURANCE  : 7 \nTroisième  HOMME DES  CAVERNES  HABILETÉ  : 7 ENDURANCE  : 6 \nSi vous venez à bout des trois Hommes des Cavernes, vous sortez \ndu ravin aussi vite que possible, redoutant une autre embuscade. \nEn longeant le ravin, vous étiez parvenu au pied de la principale \nfalaise. Vous escaladez la paroi et vous débouchez sur une zo ne \nde rochers hérissés, parcourue de failles profondes et absolument \nimpraticable. La seule direction que vous puissiez prendre, \nmaintenant, est celle du nord. Rendez -vous au 382 . \n",
        "options": [
            382
        ]
    },
    "147": {
        "text": "Décollée, la tête d'Ogre gît sur le sol et se vide  de son sang par le \ncou. Vous examinez le Cradoc avec vigilance, mais il semble bien \nque vous ayez fait le bon choix. Vous vous éloignez à reculons du \ncadavre monstrueux sans le quitter des yeux puis, lorsque vous \nêtes à bonne distance, vous tournez les ta lons et vous détalez. Ce \nn'est qu'au bout d'un long moment que vous cessez de courir. \nVous ne savez plus du tout où vous êtes. Rendez -vous au 69. \n",
        "options": [
            69
        ]
    },
    "148": {
        "text": "En farfouillant dans les affaires du Baron, vous vous coupez la \nmain qui tient l'épée  contre un morceau de verre brisé. Votre  \nHABILETÉ  s'en trouve diminuée de 1 point jusqu'à votre départ \nd'Arion. Vous sortez maintenant de la pièce : rendez -vous au \n319. \n   \n  \n",
        "options": [
            319
        ]
    },
    "149": {
        "text": "Une Orque des Marais vous verse une mixture brûlante sur la \ntête et les épaules et vous retombez en arrière, au pied de \nl'échelle. Vous avez perdu 2 points d 'ENDURANCE . Rendez -vous \nau 361 pour reprendre le combat.  \n",
        "options": [
            361
        ]
    },
    "150": {
        "text": "Vous pouvez acheter toutes sortes de choses au marché. Les \narticles valent 2 pièces d'or chacun et vous pouvez en acheter \nautant que vous voulez,  toutefois il serait avisé de votre part de \nne pas dépenser tout votre argent. Choisissez les objets que vous \nsouhaitez acquérir et n'oubliez pas de rayer de votre  Feuille \nd'Avent ure le total de vos dépenses, ainsi que les objets achetés.  \n1 fiole d'huile de graines de saule  \n1 aiguille et du fil  \nL'équivalent de 2 Repas  \n1 briquet à amadou  \n1 paire de vieilles bottes  \n1 fleche dorée  \n1 aimant naturel  \n \n 2 perles d'argent  \n1 corde  \n1 couteau de lancer  \n1 filet de pêche  \n1 pendentif de cuivre  \nSi vous décidez de quitter Arion pour commencer vos recherches, \nrendez -vous au 200 . Si vous préférez aller voir ce qui se passe \nsur les quais, rendez -vous au 171 \n",
        "options": [
            200,
            171
        ]
    },
    "151": {
        "text": "Vous êtes frappé de plein fouet par une boule de feu et vous \nperdez 4 points d 'ENDURANCE . Rendez -vous au 215. \n",
        "options": [
            215
        ]
    },
    "152": {
        "text": "Le problème n'est pas tant de savoir si vous allez parvenir à \ngrimper, mais à quelle hauteur vous serez parvenu quand vous \ntomberez.  Tentez votre chance.  Si vous êtes Chanceux, rendez -\nvous au 182 ; si vous êtes Malchanceux, rendez -vous au  44. \n",
        "options": [
            182,
            44
        ]
    },
    "153": {
        "text": "Le tunnel ne cesse de s'incurver et vous comprenez bientôt que \nce n'est qu'un corollaire en demi -cercle du tunnel principal, qu'il \nva rejoindre au bout de sa courbe. Mais, pour le moment, ce qui \nest sûr c'est que vous empiétez sur le territoire d'une créat ure \nCarnivore  et particulièrement irascible : un claquement \nmétallique de plus en plus proche annonce l'arrivée imminente \nd'un Mille -Pattes Géant...  \nMILLE -PATTES  GÉANT  HABILETÉ  : 9 ENDURANCE : 12 \nVous avez la possibilité de fuir à tout instant (au prix de 2  points \nd'ENDURANCE  car le Mille -Pattes en profitera pour vous frapper  \n dans le dos) en rebroussant chemin vers le tunnel principal, mais \nle Mille -Pattes se lancera à votre poursuite. Pour fuir, rendez -\nvous au 54. Si vous menez le comba t jusqu'à son terme et que \nvous en sortiez vainqueur, vous continuez à avancer dans ce \nboyau jusqu'à sa jonction avec le tunnel principal : rendez -vous \nau 275. \n \n",
        "options": [
            54,
            275
        ]
    },
    "154": {
        "text": "Avançant cahin -caha à travers ce marécage déroutant, vous vous \nretrouvez soudain au beau milieu d'une étendue d'Herbes \nVrillantes. Les tentacules verts se nouent lestement autour de vos \nchevilles et vous vous étalez de tout votre long, à plat ventre sur \nle sol mou. Si vous êtes dans ces parages pour la seconde fois, \nrendez -vous au 226  ; sinon, rendez -vous au 214. \n",
        "options": [
            226,
            214
        ]
    },
    "155": {
        "text": "La poignée de la porte d'entrée tourne facilement et la porte \ns'ouvre sans bruit. Rendez -vous au 197. \n",
        "options": [
            197
        ]
    },
    "156": {
        "text": "Vous pouvez maintenant fouiller la ferme, si vous ne l'avez pas \ndéjà fait (rendez -vous au 391) ou continuer vers le sud (rendez -\nvous au 355 ). \n",
        "options": [
            391,
            355
        ]
    },
    "157": {
        "text": "Vous arrivez sain et sauf dans l'eau  froide et huileuse, si profonde \nque vous ne touchez pas le fond, même entraîné par l'élan de \nvotre chute. Refaisant surface, vous êtes confronté à deux \nproblèmes de taille. Tout d'abord, cette eau est maudite. Si vous \n \n vous êtes désaltéré à un puits à un m oment donné de votre \naventure (vous aurez en ce cas reporté le mot « Puits » sur votre  \nFeuille d'Aventure),  le poison que vous aviez avalé sans le savoir \nse trouve activé et vous perdez 6 points d 'ENDURANCE . Si vous \nêtes encore en vie, vous devez résoudre le second problème : \ncomment sortir d'ici ? Le sol du vestibule est très haut au -dessus \nde votre tête, et vous entendez les murmures des Spectres qui \nvous y attendent. Vous nagez en rond pendant quelques ins tants \nsans trouver de solution, constatant toutefois que les parois \noffrent suffisamment de prises pour vous permettre de grimper. \nDes Spectres se pressent maintenant de plus en plus nombreux \nau bord du trou et certains, dans leur impatience, basculent dan s \nl'eau. Mais ils ne savent pas nager et leur corps se désagrège au \ncontact de l'eau en dégageant une puanteur pestilentielle. Si vous \ndécidez d'escalader le mur :  \nD'en face         Rendez -vous au 108  \nDe derrière        Rendez -vous au 167 \nDe gauche        Rendez -vous au 51 \nDe droite         Rendez -vous au 274  \n",
        "options": [
            108,
            167,
            51,
            274
        ]
    },
    "158": {
        "text": "Vous agrippez le rebord de la fenêtre et vous ressentez aussitôt \nune douleur cuisante : vos mains sont lacérées par les dizaines \nd'éclats de verre que le Baron a pernicieusement mêlés au \nciment. Vous retombez lourdement par terre, affaibli de 2 points \nd'ENDURANCE . Si vous vous dirigez vers le jardin du Baron dans \nl'espoir d'y trouver un accès à la maison, rendez -vous au 366 . Si \nvous préférez prendre la direction opposée, vers la porte d'entrée \nde la demeure, rendez -vous au 114. \n   \n",
        "options": [
            366,
            114
        ]
    },
    "159": {
        "text": "Les ombres s'allongent tandis que vous atteignez le sommet \nd'une colline, pour découvrir un e autre vallée à vos pieds. Allez -\nvous bivouaquer pour la nuit (rendez -vous au 277) ou continuer \nà avancer dans la nuit tombante (rendez -vous au 246 ) ? \n",
        "options": [
            277,
            246
        ]
    },
    "160": {
        "text": "Une ou deux heures s'écoulent. Un guerrier Peau de Silex arrive \nalors, porteur d'un message : les Anciens veulent vous voir dans \nleur hutte. Les gardes défont vos liens, mais vos poignets sont si \nengourdis que vous estimez plus sage de ne pas tenter de les  \nattaquer pour vous enfuir. Rendez -vous au 352 . \n",
        "options": [
            352
        ]
    },
    "161": {
        "text": "- Encore faux, Fang -Zen, rétorquez -vous du tac au tac. C'est juste \nque j'ai failli mourir de rire quand on m'a raconté tes tentatives \nde sorcellerie. Ce sortilège de transformation q ui s'est retourné \ncontre toi et t'a changé en Gobelin ! Tu ne crois pas que tu \ndevrais essayer de reprendre ta forme normale ? Moi, à ta place, \nje m'en tiendrais à la castagne et je laisserais les boulots \nintellectuels aux autres ! Rouge de colère, Fang -Zen se lève d'un \nbond.  \n- Allons, allons, rassieds -toi ! dites -vous d'un ton badin. Où est \nton sens de l'humour ?  \nFang -Zen se rassied, mais une lueur mauvaise brille dans son \nregard.  \n- Et maintenant, poursuivez -vous, que pense -rais-tu d'une petite \npartie de pique -doigts ? Tentez votre Chance.  Si vous êtes \nChanceux, rendez -vous au 132. Si vous êtes Malchanceux, Fang -\nZen refuse de jouer et vous vous levez pour quitt er la taverne : \nrendez -vous au 87. \n   \n",
        "options": [
            132,
            87
        ]
    },
    "162": {
        "text": "Glantanka vous écoute. Ses rayons altiers dissipent le brouillard \net vous vous rendez compte que vous n'êtes pas loin de la lisière \ndes marais. Vous partez d'un pas vif vers la terre ferme, soucieux \nde sortir du marécage au plus vite : les voies des dieux sont \nimpénétrables et qui sait si Glantanka ne va pas changer d'avis... \nRendez -vous au 281. \n",
        "options": [
            281
        ]
    },
    "163": {
        "text": "Vous avez à peine commencé à escalader la paroi qu'un Homme \ndes Cavernes surgit d'une cavité, au -dessus de vous, et vous \ndonne un coup de massue sur les phalanges. Vous lâchez prise et \nvous dégringolez en plein dans la trajectoire du rocher. Quelques \nfractions de secondes plus tard, votre aventure s'achève.  \n",
        "options": []
    },
    "164": {
        "text": "Vous versez quelques gouttes d'huile sur les gonds rouillés pour \néviter qu'ils ne  grincent, puis vous refermez la fiole et vous la \nrangez dans votre sac à dos. Vous soulevez la trappe qui s'ouvre \nsans bruit, et vous vous laissez glisser à l'intérieur. Rendez -vous \nau 237. \n",
        "options": [
            237
        ]
    },
    "165": {
        "text": "Vous vous enfoncez un peu dans la forêt, suffisamment pour \nvous mettre à couvert mais pas davantage car, dans la pénombre \ndu crépuscule, les sous -bois paraissent hostiles et effrayants. \nVous avez raison de vous méfier : si vous vous étiez risqué plus \navant , vous ne seriez jamais ressorti vivant car cette forêt déteste \nles intrus. Vous finirez tout de même par en sortir, mais affaibli \nde 2 points d'ENDURANCE par des agressions végétales en tous \ngenres : les branches et les brindilles vous lacèrent, les racin es \nvous font des croche -pieds, les troncs d'arbres se resserrent à \nvotre passage pour vous écraser... Lorsque vous atteignez enfin la \nlisière de la forêt, il est trop tard pour gagner le village et il ne  \n vous reste plus qu'à bivouaquer à la belle étoile. R endez -vous au \n278 . \n",
        "options": [
            278
        ]
    },
    "166": {
        "text": "Vous fauchez cinq ou six Peaux de Silex avant de succomber à \nvotre tour sous une volée de flèches. Votre aventure est terminée.  \n",
        "options": []
    },
    "167": {
        "text": "Vous avez déjà fait quelques mètres le long de la paroi lorsque \nvotre prise cède et s'enfonce vers l'intérieur, vous entraînant avec \nelle. Vous tombez dans un toboggan et vous glissez vers le bas, de \nplus en plus vite. Brusquement, le toboggan débouche dan s le \nvide ! Vous êtes persuadé d'avoir atteint votre dernière heure. \nRendez -vous au 71. \n",
        "options": [
            71
        ]
    },
    "168": {
        "text": "La tête de Dragon du Cradoc gît à terre, se vidant de son sang par \nle cou. Le Cradoc demeure immobile mais vous le surveillez \nlonguement, à l'a ffût du moindre signe de vie. Vous êtes \ntellement concentré sur le cadavre, en fait, que vous ne \nremarquez pas la tête de Dragon qui rampe vers vous comme un \nserpent dans l'herbe. Brusquement, ses crocs se plantent \nprofondément dans votre jambe ; horrifié,  vous voulez la frapper \nà coups d'épée mais il est déjà trop tard. Vous vous écroulez sur \nle sol, pour ne plus jamais vous relever.  \n",
        "options": []
    },
    "169": {
        "text": "En vous approchant du nuage, vous vous rendez compte qu'il n'a \npas d'origine évidente ; il ne s'agit pas, par exemple, d es \némanations de quelque forge immense. On dirait qu'il monte de \nla terre, puis se recondense pour retomber au sol et sur le fleuve. \nLes alentours sont gris, arides et les rares arbres ont perdu toutes \nleurs feuilles. Vous avez la sensation très nette que ce miasme est \ndoté de conscience et d'intelligence, car les flammes vertes ont \nprogressivement baissé d'intensité à mesure que vous avanciez,  \n comme si elles voulaient voir jusqu'où vous oserez aller. \nBrusquement, dans un rugissement volcanique, le miasme \nattaque en crachant un jet de flammes vers vous. Si vous \ndisposez d'un bouclier, rendez -vous au 140 . Si vous souhaitez \nprendre la fuite, rendez -vous au 104 . Enfin, si vous tentez \nd'affronter le miasme, rendez -vous au 299 . \n",
        "options": [
            140,
            104,
            299
        ]
    },
    "170": {
        "text": "Vous vous souvenez de ce qu'un sorcier vous avait appris un jour \n: si on charge une aiguille avec l'énergie magnétique d'un aimant \net qu'on la laisse pendre à l'ho rizontale, parallèle au sol, elle \npointera vers le nord. Pas au degré près, mais en gros. Il n'avait \npas su vous expliquer ce phénomène, qu'il mettait tout \nsimplement sur le compte des forces telluriques. Vous sortez \nl'équipement nécessaire en toute hâte, puis vous vous asseyez et \nvous posez l'aiguille sur votre cuisse pour essayer d'attacher le fil \nen son exact milieu. Lancez deux dés. Si vous obtenez un résultat \ninférieur ou égal à votre total actuel d 'HABiLETÉ,  rendez -vous \nau 89. Sin on, rendez -vous au 134. \n",
        "options": [
            89,
            134
        ]
    },
    "171": {
        "text": "Le port est un endroit idéal pour glaner des renseignements. Des \nbateaux venus de tous les coins de Khul, et même d'autres \ncontinents, mouillent ici. Étant vous -même un marin \nexpérimenté, vous n'avez pas de  mal à vous mêler à un groupe de \npêcheurs bourrus, occupés à ravauder des filets sur un des quais. \nVous passez le plus clair de la journée à bavarder de la pluie et du \nbeau temps, avant d'aborder des sujets plus intéressants. Le \ngroupe va bientôt se disper ser car la marée est favorable à la \npêche. Allez -vous leur demander s'ils sont au courant d e quoi \nque ce soit sur l'enlève ment de la prince sse Télessa (rendez -vous \nau 122), où vous pouvez trouver d'autres perles rouges (rendez -\nvous au  364 ), si Fang -Zen a déjà quitté Arion (rendez -vous au \n35), ou bien ce qu'ils savent de la rentabilité des mines d'or \n(rendez -vous au 343 ) ?  \n",
        "options": [
            122,
            364,
            35,
            343
        ]
    },
    "172": {
        "text": "Au bout de quelques mètres dans le tunnel, vous tombez sur le \ncadavre d'une Orque fraîchement tuée, sans doute lors d'une rixe \nentre soldats d'Arachnos. Il n'a aucun objet intéressant sur lui, \nhormis un casque gravé d'un A, symbole d'Arachnos. Vous \npouvez le mettre si vous le souhaitez. Rendez -vous maintenant \nau 210 . \n",
        "options": [
            210
        ]
    },
    "173": {
        "text": "La silhouette floue d'un homme se dessine à l'arrière de la yole. \nSes yeux aveugles luisent d'un éclat rouge tandis qu'il vous parle : \n- Quel est ton souhait ? demande -t-il. Veux -tu que je te conduise \nauprès de mon maître ou que je t'emmène loin d'ici ?  \nSi vous le suivez auprès de son maître, quel que soit ce dernier, \nrendez -vous au 247 . Si vous préférez partir au loin avec lui, \nrendez -vous au 367 . Si cette situation vous paraît louche, vous \npouvez également regagner la motte d'herbes à la nage puis \nrebrousser chemin. Rendez -vous au 29 dans ce cas.  \n",
        "options": [
            247,
            367,
            29
        ]
    },
    "174": {
        "text": "Pendant que vous feuilletez les factures et les listes de \nmarchandises importées ou exportées par le Baron au cours du \nmois, le coin d'une feuille s'enflamme à votre briquet d'amadou. \nLes papiers et leurs boîtes en bois très sec prennent feu à une \ntelle vitesse que vous avez presque l'impression d'une e xplosion. \nEn quelques secondes, un incendie incontrôlable fait rage. Vous \nattrapez une liasse de papiers au hasard et vous foncez hors de la \npièce.  \nVos cheveux commencent déjà à roussir : lancez 1 dé. Si vous \nobtenez 6, rendez -vous au 261 ; sinon, rendez -vous au 192. \n   \n",
        "options": [
            261,
            192
        ]
    },
    "175": {
        "text": "Si vous disposez d'un bouclier, rendez -vous au 26 ; sinon, \nrendez -vous au 113. \n",
        "options": [
            26,
            113
        ]
    },
    "176": {
        "text": "Vous avez à peine fait quelques pas qu'une Orque qui avance \nrapidement, les yeux baissés, manque de vous rentrer dedans. \nMais elle se remet très vite de sa surprise et sort une épée à la \nlame impressionnante.  \nORQUE  HABILETÉ  : 7 ENDURANCE  : 6 \nSi vous êtes vainqueur, vous fouillez rapidement la dépouille de \nl'Orque e t vous trouvez 2 pièces d'or. Vous reprenez votre chemin \nle long du tunnel, mais en redoublant de prudence car vous \npercevez maintenant des rumeurs qui évoquent une armée en \ncours de rassemblement. A un tournant, vous vous jetez derrière \nun rocher, sidéré par ce que vous découvrez : une immense \ngrotte, dont la voûte se perd dans les fumées lointaines, s'offre à \nvotre regard, grouillante d'Orques, de Cœurs -Noirs, de Gobelins, \nd'Elfes Obscurs, d'Ogres et de Trolls par milliers, qui s'affairent \nautour d'innomb rables feux de camp et tentes militaires. Des \nofficiers fouettent leurs soldats avec cruauté pour les forcer à \ntravailler, et les cris de douleur d'hommes et d'animaux torturés \ns'élèvent d'au moins deux secteurs différents. C'est une vision \nd'enfer. Pas qu estion de traverser cet abominable camp ; il ne \nvous reste plus qu'à revenir sur vos pas. Rendez -vous au 131. \n",
        "options": [
            131
        ]
    },
    "177": {
        "text": "Le mur d'enceinte de la propriété du Baron constitue une \nbarrière sans faille qui ne présente aucune porte latérale. Vous \npouvez retourner au portail principal, si vous n'avez pas déjà \ntenté de le franchir (rendez -vous au 125) ou essa yer d'escalader \nle mur (rendez -vous au 50). \n   \n",
        "options": [
            125,
            50
        ]
    },
    "178": {
        "text": "Si le médaillon gravé d'un A est en votre possession, rendez -vous \nau 262 . Sinon, rendez -vous au 39. \n",
        "options": [
            262,
            39
        ]
    },
    "179": {
        "text": "En un seul geste ample et souple, vous faites volte -face et vous \nfrappez la forme mystérieuse d'un coup d'épée, puis vous sortez à \ntoutes jambes de la maison sans lui laisser le temps de riposter. \nTerrifié, vous courez droit devant vous sans vous retourner . \nLorsque vous vous arrêtez enfin pour bivouaquer, vous allumez \nun bon feu pour tenir la peur et les bêtes sauvages à distance. \nRendez -vous au 278 . \n",
        "options": [
            278
        ]
    },
    "180": {
        "text": "Cette découverte provoque la consternation générale. Les \nAnciens discutent longuem ent entre eux à mi -voix. Si vous avez \nété amené ici après avoir tenté de vous enfuir, rendez -vous au \n46. Si vous étiez resté attaché au poteau, rendez -vous au 322 . \n",
        "options": [
            46,
            322
        ]
    },
    "181": {
        "text": "L'homme vit encore lorsque vous arrivez auprès de lui.  \n- C'est toi, hoquette -t-il avec effort, le roi Jonthane m'a... \nenvoyé... du nouveau... chercher... au nord... L'homme rend son \ndernier soupir. Vous abandonnez son corps aux corbeaux ; après \ntout, ce n'est pas un moyen pire qu'un autre d'en d isposer. Fort \nd'une nouvelle information, incomplète et énig -matique, vous \npartez vers le nord. Rendez -vous au 289 . \n   \n",
        "options": [
            289
        ]
    },
    "182": {
        "text": "Par un coup de chance inouï, vous tombez pile sur la tête de votre \nadversaire invisible, ce qui vous laisse le temps de vous relever et \nde dégainer votre arme. Rendez -vous au 339 , où son  \nENDURANCE  sera diminuée de 1 point par la bless ure que vous \nvenez de lui infliger.  \n",
        "options": [
            339
        ]
    },
    "183": {
        "text": "Vous avancez jusqu'à la moitié de ce sentier humide et sombre et \nvous distinguez, tout au fond du jardin, une forme massive qui \nbouge dans un buisson. Vous jugez plus prudent de retourner \nvers le devant de la maison.  Tentez votre chance.  Si vous êtes \nChanceux, rendez -vous au 340  ; si vous êtes Malchanceux, \nrendez -vous au 107. \n",
        "options": [
            340,
            107
        ]
    },
    "184": {
        "text": "Farigiss, dieu de la Glace et du Froid, est déconcerté par votre \nappel, car les mortels l'invoqu ent très rarement, si ce n'est pour \nle maudire. Mais il se fait un plaisir de vous répondre en gelant le \nbrouillard en un immense bloc de glace qui se ferme sur vous en \nun piège mortel. Peut -être vous découvrira -t-on dans quelques \nmilliers d'années, admira blement conservé dans votre coque de \nglace... mais votre aventure est terminée !  \n",
        "options": []
    },
    "185": {
        "text": "Tentez votre chance.  Si vous êtes Chanceux, vous atteignez la \ncrête du mur sain et sauf. Si vous êtes  Malchanceux, vous tombez \nune première fois et vous vous foulez la che ville (vous perdez 1 \npoint d 'ENDURANCE ), avant de parvenir en haut du mur à votre \nseconde tentative. Il y a un sentier étroit et humide entre la \nmaison et le mur. Si vous essayez d'atteindre d'un bond le rebord \nd'une des fenêt res du haut, rendez -vous au 158. Si vous \ndescendez dans le sentier, le prendrez -vous du côté sud, vers le \njardin, dans l'espoir de trouver par là un accès à la maison  \n (rendez -vous au 366 ) ou du côté nord, vers la façade (rendez -\nvous au 114) ? \n",
        "options": [
            158,
            366,
            114
        ]
    },
    "186": {
        "text": "La créature visqueuse qui se débat vainement entre vos mains \nest, vous le voyez maintenant, une Orque des Marais. Vous lui \ntenez fermement la tête et vous serrez jusqu'à ce qu'elle perde \nconnaissance. Tentez votre Chance.  Si vous êtes Chanceux, \nrendez -vous au 265 . Si vous êtes Malchanceux, rendez -vous au \n92. \n",
        "options": [
            265,
            92
        ]
    },
    "187": {
        "text": "Bien que tout cela se passe beaucoup trop vite pour que vous \nl'enregistriez consciemment, vous percevez que la forme noi re est \nFang -Zen et qu'il vous a lancé un javelot. Vous tombez par terre \net la lance heurte un rocher contre lequel elle ricoche pour aller \nse planter dans votre cuisse : vous perdez 2 points \nd'ENDURANCE . Fang -Zen lui -même se jette alors sur vous, \nassoiffé de vengeance. Lui aussi est un aventurier aguerri, et son  \nHABILETÉ  est inférieure à la vôtre de 2 points seulement, tandis \nque son ENDURANCE  s'élève à 12. Seule la chance vous permettra \nde sortir sain et sauf de ce combat. Si vous êtes vainqueur, \nrendez -vous au 30. \n",
        "options": [
            30
        ]
    },
    "188": {
        "text": "Vous sautez de la coque pourrie au sol spongieux, puis vous \nsortez votre boussole pour repérer votre position. La topographie \ndes rives du lac ne vous offre que deux directions possibles : l'est \n(rendez -vous au 207 ) ou le nord (rendez -vous au 346 ). \n",
        "options": [
            207,
            346
        ]
    },
    "189": {
        "text": "Une bande d'oies sauvages vous survole par la droite au moment \noù vous allez franchir le seuil du bar, et vous y voyez un bon \nprésage. Vous vous asseyez au bar et vous essa yez de lier \nconversation avec l'aubergiste, mais il est trop occupé pour vous  \n répondre autrement que par des monosyllabes. Cela n'empêche \npas votre voisin de vous confier que ce sont les paroles les plus \nintelligentes que le patron ait prononcées depuis de s années. \nVous pivotez sur votre tabouret pour regarder la salle. A cet \ninstant, une vieille mégère très laide entre dans la taverne, un \nbouquet de bruyère flétrie à la main. C'est un personnage bien \nconnu dans la maison. Elle a à peine le temps de dire : « Achetez \nma bruyère porte -bonheur ! » que le patron se rue sur elle, un \nbalai à la main, et la met à la porte sans ménagement. Allez -vous \nsuivre l'horrible Sorcière dans la rue (rendez -vous au 10) ou vous \njoindre aux joueurs qui se pressent devant la roue au fond de la \ntaverne (rendez -vous au 28) ? \n",
        "options": [
            10,
            28
        ]
    },
    "190": {
        "text": "Vous tambourinez contre la porte avec le pommeau de votre épée \net un jeune homme à la mine renfrognée finit par vous ouvrir. I l \nveut bien vous héberger en échange d'1 pièce d'or et, surtout, de \n4 Repas, car la région, sèche et rocailleuse, ne fournit aucun \naliment. Si vous acceptez son prix, rendez -vous au 313. Sinon, \nvous pouvez retourner à la maison brûlée  (rendez -vous au 224 ) \nou bivouaquer aux abords du village (rendez -vous au 278 ). \n",
        "options": [
            313,
            224,
            278
        ]
    },
    "191": {
        "text": "Vous parvenez à vous dégager et vous assommez un des gardes \nd'un coup de poing, dégainant votre épée de l'autre main pour \naffron ter son compagnon qui brandit déjà sa hachette au -dessus \nde votre tête.  \nGARDE  HABILETÉ  : 7 ENDURANCE  : 8 \nSi le combat n'est toujours pas fini au bout de 4 Assauts, d'autres \nPeaux de Silex sortent de leurs huttes et viennent à la rescousse \nde votre adversaire : rendez -vous au 166. Si vous êtes vainqueur \nen 4 Assauts ou moins, rendez -vous au 238 . \n   \n",
        "options": [
            166,
            238
        ]
    },
    "192": {
        "text": "Dans quelques instants, la maison du Baron sera transformée en \nvéritable brasier. Vous ne pouvez y rester que pendant sept \nparagraphes au maximum ; si, à ce moment -là, vous n'êtes pas \nressorti dans la cour, vous mourrez brûlé vif. Notez au fur et à \nmesure sur un bout de papier le nombre de paragraphes que \nvous mettez à sortir, à partir de celui où vous irez en quittant \ncelui -ci. La porte par laquelle vous étiez entré dans cette pièce est \nbarrée par les flammes. Si vous inspectez la pièce, rendez -vous \nau 148 . Si vous préférez sortir par la seule porte accessible, \nrendez -vous au 319. \n",
        "options": [
            148,
            319
        ]
    },
    "193": {
        "text": "Vous repérez rapidement une piste ensanglantée qui mène à un \npetit vallon. Un Orque -Troll gît par terre, mort ou mourant, \ntandis qu 'un autre fixe du regard l'étranger blessé. Vous \ncommencez à soupçonner que les corbeaux n'étaient pas là par \nhasard, mais bien pour vous attirer dans un piège. Si vous \ndisposez d'un poignard, rendez -vous au 363 . Sinon, avancez \nsans b ruit derrière l'Orque -Troll et rendez -vous au 336 . \n",
        "options": [
            363,
            336
        ]
    },
    "194": {
        "text": "Si votre total actuel d'ENDURANCE est inférieur à 12, vous \nsuccombez dans les flammes et la fumée sans parvenir à démolir \nle mur, et votre aventure s'achève. Si votre total actuel  \nd'ENDURANCE est supérieur à 12, vous parvenez à ouvrir une \nbrèche dans le mur et vous vous enfuyez dans le village qui est \nmaintenant en proie à un intense chaos. Lorsque vous avez enfin \nle temps d'examiner votre trophée, vous voyez qu'il s'agit d'une \npetite branche d'ébène de trente centimètres terminée par un \nhexagramme en argent. Le nombre 158 est gravé dans le bois \n(prenez -en note sur votre  Feuille d'Aventure).  De toute évidence, \nc'était un totem important pour le village. Rendez -vous au 302 . \n   \n",
        "options": [
            302
        ]
    },
    "195": {
        "text": "Peu après, un rugissement terrifiant perce le brouillard devant \nvous. 11 y a des siècles et des siècles, du temps où ce marais était \nun lac, une terrible malédiction s'était abattue sur cette partie de \nla berge qui s'était retrouvée enva hie par des Mangeurs de Chair. \nCes énormes monstres rampants glissent sur la terre et dans \nl'eau à une vitesse stupéfiante. Il n'en reste plus qu'un en terre de \nKhul ; il est vieux comme les collines, mais son appétit féroce en \nfait un redoutable adversair e. \nMANGEUR  DE CHAIR  HABILETÉ : 10  ENDURANCE : 16 \nSi vous êtes vainqueur, vous pouvez partir droit devant vous. \nRendez -vous au 311 dans ce cas. Si vous préférez vous diriger \nvers le marécage, rendez -vous au 154. \n",
        "options": [
            311,
            154
        ]
    },
    "196": {
        "text": "Vous quittez la ville sans perdre une minute. Rendez -vous au 69. \n",
        "options": [
            69
        ]
    },
    "197": {
        "text": "Vous voici dans le vestibule de la maison du Baron. Plusieurs \nportes desservent les pièces du rez -de-chaussée et un grand \nescalier d'apparat monte vers les étages. Mais on a dû prévenir le \nBaron Den Snau de votre présence car il se tient en personne sur \nl'escalier et vous toise du haut des marches.  \n- Que veux -tu, étranger ? demande -t-il d'un ton farouche.  \n- Des renseignements, répondez -vous, laconique. Si vous vous \nélancez dans l'escalier à l'assaut du Baron, rendez -vous au 395 . \nSi vous préférez l'affronter là où vous êtes, rendez -vous au 225 . \n   \n",
        "options": [
            395,
            225
        ]
    },
    "198": {
        "text": "Vous choisissez une hutte située à la lisière du village et vous \nvous approchez sans bruit de l'encadrement de la porte, couvert \npar un rideau brodé. Aucun bruit ne vous parvient de l'intérieur. \nSi vous écartez la tenture pour entrer, rendez -vous au 250 . Si \nvous préférez quitter le village, rendez -vous au 302 . \n",
        "options": [
            250,
            302
        ]
    },
    "199": {
        "text": "Il est impossible de faire demi -tour, vous allez devoir vous \nconfronter à l'origine de la boule de feu, quelle qu'elle soit. Vous \ncontinuez de ramper à plat ventre le long du tunnel qui débouche \nbrusquement sur une petite grotte souterraine. Une grande \nflaque de lave en fusion occupe le centre de la grotte et des \nboules de feu fusent à intervalles irréguliers dans toutes les \ndirections. Les parois de gauc he et de droite de la grotte sont \nparcourues par un étroit rebord. Votre seul espoir de gagner \nl'orée du tunnel, de l'autre côté de la caverne, consiste à longer \nrapidement l'un ou l'autre sans succomber à la chaleur et à la \nfumée. Lancez trois dés et note z chaque chiffre obtenu ainsi que \nla somme totale. Si cette dernière est comprise entre 3 et 9, \nrendez -vous au 22 ; entre 10 et 18, rendez -vous au 252 . \n",
        "options": [
            22,
            252
        ]
    },
    "200": {
        "text": "Trois jours plus tard, vous êtes toujours en train de marcher vers \nl'ouest et vous n'avez pas encore aperçu la moindre trace des \nravisseurs, en revanche vous avez parfois eu la sensation qu'on \nvous épiait. Si vous avez la lettre du roi Jonthane, vous saurez à \nquel paragraphe vous rendre en examinant le sceau royal. Si vous \nêtes venu ici sans la lettre, malgré les avertissements des \nravisseurs, non seulement vous échouez dans votre mission, mais \nvous êtes responsable de la mort de la jeune et innocente \nprincesse.  \n   \n",
        "options": []
    },
    "201": {
        "text": "Vous avez connu peu de batailles aussi rudes dans votre vie, et \ncette victoire vous rend quasi euphorique : vous gagnez  1 point de  \nCHANCE . VOUS  traversez le bassin en sautant sur le ventre du \nmonstre mort comme sur une pierre de gué. Le tunnel reprend \nde l'autre côté et se termine sur une porte semblable à celle par \nlaquelle vous êtes entré, doté d'un même levier encastré sur le \ncôté. Vous examin ez soigneusement le plafond, les murs et le sol, \nmais vous ne détectez aucun piège. Allez -vous lever la manette \n(rendez -vous au 335 ) ou la baisser (rendez -vous au 305 ) ? \n",
        "options": [
            335,
            305
        ]
    },
    "202": {
        "text": "Le portier fourre l'argent dans sa poc he avec cupidité et vous \nlaisse entrer, puis il disparaît dans sa loge. (Rayez 4 pièces d'or \nde votre  Feuille d'Aventure.)  Profitant de ce qu'il ne vous regarde \npas, vous pouvez emprunter un petit sentier qui longe la maison \npar l'ouest (rendez -vous au 183) ou gagner la porte d'entrée d'un \npas décidé (rendez -vous au 155). \n",
        "options": [
            183,
            155
        ]
    },
    "203": {
        "text": "Vous trébuchez dans le noir et vous vous froissez un muscle. \nVous perdez 1 point d 'HABiLETÉ.  Rendez -vous au 276  à \ncloche -pied.  \n",
        "options": [
            276
        ]
    },
    "204": {
        "text": "Rien ne bouge lorsque vous entrez dans la villa. Vous balayez \nd'un rapide coup d'œil la pièce unique, puis vous enjambez les \ngravats pour aller regarder par le trou qui fait office de fenêtre, \ndans le mur du fond. Un rideau de toile de jute à demi calciné \nflotte doucement dans la brise. Vous frissonnez, pourtant il ne \nfait pas froid mais ce lieu a été le théâtre d'événements \nmaléfiques. Brusquement, vous décelez une forme arrondie, \ntapie dans un coin de la pièce, qui remue très légèremen t. Une \npeur violente vous noue la gorge. Si vous voulez faire volte -face \net frapper la forme mystérieuse sans lui laisser le temps de faire  \n ou dire quoi que ce soit, rendez -vous au 179. Si vous vous \ncontentez de dégainer votre épée po ur combattre s'il le faut, \nrendez -vous au 62. \n",
        "options": [
            179,
            62
        ]
    },
    "205": {
        "text": "Rayez la Pierre de Vérité de votre  Feuille d'Aventure.  L'Orque est \nun véritable moulin à paroles mais il ne vous communique rien \nd'intéressant, sauf peut -être une bonne recette pour les \nchampignons à pois rouges. Il vous reste à prendre une autre \ndirection. Si vous choisissez d'aller :  \nAu hasard        Rendez -vous au 55 \nVers les marécages       Rendez -vous au 154 \nVers les ruisseaux       Rendez -vous au 365  \n",
        "options": [
            55,
            154,
            365
        ]
    },
    "206": {
        "text": "La fourche vous rate d'un cheveu et se plante en vibrant dans un \ntronc d'arbre. Le jardini er se jette alors sur vous en brandissant \nune faucille.  \nJARDINIER  HABILETÉ  : 8 ENDURANCE  : 7 \nSi vous obtenez un double en lançant les dés à n'importe quel \nAssaut, vous avez tranché le manche en bois de la faucille et vous \nachevez sans peine l'Elfe Obscur. Si le combat se prolonge au -\ndelà de 4 Assauts, rendez -vous au 291. Si v ous êtes vainqueur en \n4 Assauts ou moins, rendez -vous au 366 . \n   \n   \n \n",
        "options": [
            291,
            366
        ]
    },
    "207": {
        "text": "Vous marchez, le cœur sferfe par la peur et le désespoir. Certains \nmarais de Khul abritent des créatures très rares, comme celle qui \nsurgit soudain devant vous... Les Sémerlés sont des monstres \nvenus de la nuit des temps. Mi -poissons, mi -serpents, ces \namphibiens laissent pourrir leurs proies sous l'eau avant de les \nmanger. A l'âge adulte, le mâle pèse une centaine de kilos et \nmesure près de deux mètres. Son corps tr apu est tout en muscles \net il peut tuer d'un simple coup de queue, sans parler des longues \ndéfenses qui pointent de ses mâchoires. C'est justement à un \nSémerlé mâle adulte que vous avez affaire !  \nSÉMERLÉ  HABILETÉ : 6 ENDURANCE : 14 \nChaque fois que vous rem portez 1 Assaut, vous devez lancer un \ndé pour voir si vous avez reçu un coup de queue ou non. Si vous \nobtenez 5 ou 6, vous avez été touché et vous perdez 2 points \nd'ENDu RANCE . Vous n'avez pas besoin, bien sûr, de procéder à \ncette vérification après l'Assau t au cours duquel vous tuez le \nmonstre, si vous arrivez jusque -là ! Si vous êtes vainqueur, \nrendez -vous au 24. \n",
        "options": [
            24
        ]
    },
    "208": {
        "text": "Au bout de quelques pas, le tunnel est barré par une toile \nd'Araignée Géante. Pire, vous vous trouvez nez à nez avec \nl'Araignée elle -même ! Elle dispose d'un avantage considérable \nqui en fait un adversaire dangereux : elle voit parfaitement dans \nle noir.  \nARAIGNÉE  GÉANTE  HABILETÉ  : 7 ENDURANCE  : 8 \nSi vous êtes vainqueur, vous pourfendez la toile d'un coup d'épée. \nUn éboulement s'annonce tout à coup avec un grondement \nsonore, et vous avez juste le temps de vous élancer en avant pour \nne pas être enseveli. Il n'est plus question de faire demi -tour : \nderrière vous, le tunnel est barré par les pierres. Rayez la corde \nde vo tre Feuille d'Aventure  et rendez -vous au 18.  \n",
        "options": [
            18
        ]
    },
    "209": {
        "text": "Même pour un guerrier de votre trempe, le combat est trop \ninégal. Vous vous effondrez au sol, vous vidant de votre sang par \nd'innombrables morsures. Telle est la triste fin de votre aventure.  \n",
        "options": []
    },
    "210": {
        "text": "De faibles grondements s'échappent du prochain tunnel latéral. \nAllez -vous y pénétrer (rendez -vous au 111) ou continuer votre \ndescente (rendez -vous au 234 )? \n",
        "options": [
            111,
            234
        ]
    },
    "211": {
        "text": "Le Boisseau est un établissement plutôt chic, avec serveuses en \nuniformes et banquettes imitation croco. Il y a un droit d'entrée \nde 2 pièces d'or mais, ensuite, les consommations sont gratuites. \nSi vous vous décidez à :  \nPayer et entrer        Rendez -vous au 233  \nAller  dans le bar en face     Rendez -vous au 189   \nRegagner votre bateau      Rendez -vous au 388  \n",
        "options": [
            233,
            189,
            388
        ]
    },
    "212": {
        "text": "Cette paresse est un des effets magiques que le brouillard a sur \nvous. Vous sombrez dans une dépression de plus en plu s sévère, \ncomme si le marais était en train de vous absorber. Toutefois, \nune petite flamme résolue clignote encore dans un coin de votre \nesprit, et vous pourrez la ranimer au prix d'un grand effort \nmental. Lancez trois dés. Si vous obtenez un résultat infé rieur ou \négal à votre total actuel d'ENDURANCE, rendez -vous au 236 . \nSinon, rendez -vous au 288 . \n   \n",
        "options": [
            236,
            288
        ]
    },
    "213": {
        "text": "L'urgence décuple vos talents de comédien. Même à vos oreilles, \nvotre imitation des feulements rauques d'un Chat du Désert est \nplutôt convaincante. En tout cas, l'Ogre tourne les talons et \ns'éloigne en maugréant des jurons. Vous avancez vers la façade \nde la maison. Dans la loge de portier, qui se trouve à l'autre bout \nde la grande cour, personne ne bouge lorsque vous actionnez la \npoignée de la porte d'entrée, qui tourne sans bruit sur ses gonds \nbien huilés. Rendez -vous au 197. \n",
        "options": [
            197
        ]
    },
    "214": {
        "text": "Vous  arrivez devant la carcasse à demi pourrie d'un vieux saule \nqui flotte à mi -hauteur dans la fange. Si vous voulez grimper \ndans le tronc creux, rendez -vous au 398 . Sinon, rendez -vous au \n99. \n",
        "options": [
            398,
            99
        ]
    },
    "215": {
        "text": "Si vous aviez obtenu entre 1 et 4 à votre troisième lancer de dé, \nrendez -vous au 15. Si vous aviez obtenu 5 ou 6, rendez -vous au \n324 . \n",
        "options": [
            15,
            324
        ]
    },
    "216": {
        "text": "Vous progressez lentement en épiant les moindres indices \nsusceptibles de vo us mettre sur la piste d'Otus : brins d'herbe \naplatis, cailloux retournés, brindilles brisées, etc. En milieu de \nmatinée, vous n'avez parcouru qu'un ou deux kilomètres. Vous \nvous arrêtez dans un bosquet de chênes pour vous reposer à \nl'ombre. Après réflexio n, vous décidez de pénétrer dans la \nterrible région des Hauts de la Mort et de l'explorer, car il est \npresque certain qu'Otus s'y dirigeait. Vous atteignez la lisière des \nHauts le lendemain, vers midi. Un fleuve au courant rapide vous \nbarre la route ; à la  surface flottent des poissons morts, baignant \ndans une écume putride. Il faut trouver un moyen de traverser ce \nfleuve. Allez -vous le longer vers l'amont, en direction du nord  \n (rendez -vous au 68) ou vers l'aval, en direction du sud (re ndez -\nvous au 220 ) ? \n",
        "options": [
            68,
            220
        ]
    },
    "217": {
        "text": "Coincé entre ces deux monstres, vous n'avez absolument aucune \nchance. Ainsi s'achève votre aventure.  \n",
        "options": []
    },
    "218": {
        "text": "Les papiers que vous avez pris n'offrent aucun intérêt. Vous \nquittez la pièce en flammes. Rendez -vous au 192. \n",
        "options": [
            192
        ]
    },
    "219": {
        "text": "Vous vous trouvez dans une ville fantôme, ou plutôt... dans une \nville  de fantômes ! Une bande de Spectres descend la rue, se \nbousculant pour mordre la première bouchée de chair vivante. \nVous avez intérêt à quitter rapidement ces lieux. Si vous voulez \nretourner dans l'imposante bâtisse dont vous venez de sortir et \nsauter dans le sous -sol inondé, unique cachette possible, rendez -\nvous au 157. Si vous préférez détaler à toutes jambes par une rue \nlatérale pour  quitter la ville, rendez -vous au 69. \n",
        "options": [
            157,
            69
        ]
    },
    "220": {
        "text": "Plus vous avancez, plus le cours du fleuve est lent, et vous \nfinissez par avoir presque la même allure que les poissons morts \nqui flottent à la surface. Vous avancez le long d'un étroit chemin \nde halage, entre de grands buissons d'ajoncs hérissés de grosses \népines à gauche et le fleuve sale et huileux à droite. Soudain, \ndeux Cœurs -Noirs surgissent devant vous. On rencontre parfois \nde tels mutants, croisement d'Elfes Obscurs et d'Orques, dans le \nnord de Khul. Ces deux -là sont en patrouille et ils n'hésitent pas \nune seconde à se jeter sur vous en brandissant leurs cimeterres. \nHeureusement, le sentier est si étroit qu'ils ne peuvent vous \nattaquer que l'un après l'autre.  \n   \n Premier  CŒUR -NOIR  HABILETÉ  : 7 ENDURANCE : 10  \nSecond  CŒUR -NOIR  HABILETÉ  : 6 ENDURANCE  : 8 \nChaque fois que vous perdez 1 Assaut, lancez de nouveau un dé. \nSi vous obtenez 1, rendez -vous au 45 ; si vous obtenez 6, rendez -\nvous au 259  ; dans tous les autres cas, reprenez normalement le \ncombat. Si vous êtes vainqueur, rendez -vous au 271. \n",
        "options": [
            45,
            259,
            271
        ]
    },
    "221": {
        "text": "Vous allez avancer en sautant d'une motte herbue à l'autre, aussi \ncommencez -vous par ranger soigneusement votre précieuse \nboussole. Pour franchir six mottes, lancez six fois un dé. Si vous \nobtenez un chiffre correspondant à la touffe d'herbe que vous \nvoulez atteindre (par exemple si vous obtenez 1 pour le premier \nsaut, ou 2 pour le second, etc.), vous manquez la motte et vous \ntombez à l'eau : rendez -vous  au 387 . Si vous parvenez sain et \nsauf à la sixième motte, rendez -vous au 318. \n",
        "options": [
            387,
            318
        ]
    },
    "222": {
        "text": "Vous entrez dans l'impasse des Casiers et vous remarquez deux \nautres tavernes, de part et d'autre de la rue. Si vous n'avez pas la \nlettre que le roi et la reine ont remise à Fang -Zen, vous vous \nrendez maintenant compte que votre entreprise est vouée à \nl'échec et que vous avez intérêt à la recommencer depuis le \ndébut, ou peut -être même à partir en quête d'une autre mission. \nAutrement, vous pouvez bien continuer à boire, maintenant que \nvous avez commencé ! Allez -vous entrer au Boisseau, sur le \ntrottoir de dro ite (rendez -vous au 211) ou Chez Chass'Elfe, sur le \ntrottoir de gauche (rendez -vous a u 189 ) ? \n   \n",
        "options": [
            211
        ]
    },
    "223": {
        "text": "Vous allez devoir affronter l'Orque -Troll.  \nORQUE -TROLL  HABILETÉ  : 7 ENDURANCE  : 8 \nSi vous êtes vainqueur, rendez -vous au 27. \n",
        "options": [
            27
        ]
    },
    "224": {
        "text": "En approchant de la maison en ruine, vous détectez à l'odeur qui \nflotte dans l'air qu'elle a brûlé récemment. D'ailleurs, lorsque \nvous posez la main sur l'encadrement de la porte, il est \nlégèrement tiède et, à l'intérieur, de fines volutes de fumée se \ndégagent encore des vestiges des poutres calcinées. Mais il y a \npire : votre main a également touché quelque chose de poisseux \net, malgré la pénombre, vous voyez bien que c'est du sang. Si \nvous franchissez le seuil, rendez -vous au 204 . Si vous jugez \npréférable de battre en retraite vers la maison voisine, si vous n'y \nêtes pas déjà allé, rendez -vous au 190 . \n",
        "options": [
            204,
            190
        ]
    },
    "225": {
        "text": "Comme tous les tyrans, le Baron est un poltron, pris dans un \nmonde de mensonges où il essaie de paraître courageux. Mais, \ncomme il croit au mythe qu'il a forgé, il descend les marches pour \nvous affronter. Rendez -vous au 72. \n",
        "options": [
            72
        ]
    },
    "226": {
        "text": "Vous av ez fini par alerter le monstre qui vit dans l'eau fangeuse, \navec toutes vos allées et venues. Il pointe une gueule immense et \nmet un terme à votre aventure en deux claquements de \nmandibules.  \n   \n",
        "options": []
    },
    "227": {
        "text": "Vous ne trouvez rien dans cette pièce, malgré la torche que vous \navez prise de la chambre des tortures pour mieux voir. La voix \nest une illusion qui se déclenche à l'ouverture de la porte qui \nsépare les deux pièces. Rendez -vous au 319. \n",
        "options": [
            319
        ]
    },
    "228": {
        "text": "Une trappe dans le plafond s'ouvre sur un Mangeur de Fer qui se \nlaisse tomber sur votre tête. Cette créature flasque comme une \nméduse peut ingérer en quelques secondes n'importe quel objet \nen fer. Si vous portiez un casque, c'est du passé ! Vous jete z le \nMangeur de Fer à terre d'un coup de tête et vous l'achevez en le \ntailladant avec une épée. Si vous disposez d'un casque de \nrechange, vous pouvez le mettre. Vous poussez ensuite le levier \nvers le haut. Rendez -vous au 326 . \n",
        "options": [
            326
        ]
    },
    "229": {
        "text": "Vous poussez délicatement un des battants de la trappe, mais les \ngonds rouillés se mettent à grincer horriblement. Immobile, vous \nattendez quelques instants. Une lumière s'allume alors à une des \nfenêtres du bas, éclairant une partie du jardin. Si vous déci dez de \npartir en courant le long du sentier latéral, rendez -vous au 114. \nSi vous restez là où vous êtes, rendez -vous au 315. \n",
        "options": [
            114,
            315
        ]
    },
    "230": {
        "text": "Plié en deux, vous vous contorsionnez et vous grimacez en \npoussant des gémissements  rauques, expression universelle de \ndouleurs physiques intenses. Les gardes s'approchent pour voir \nce que vous avez. Vous assommez le premier d'un violent coup de \ngenou au menton, puis vous dégainez votre épée pour affronter le \nsecond.  \nGARDE  HABILETÉ  : 7 ENDURANCE  : 8  \n Si le combat n'est pas fini au bout de 4 Assauts, d'autres Peaux de \nSilex sortent de leurs huttes et viennent à la rescousse de votre \nadversaire : rendez -vous au 166. Si vous êtes vainqueur en 4 \nAssauts ou moins, rendez -vous au 238 . \n",
        "options": [
            166,
            238
        ]
    },
    "231": {
        "text": "Tout s'éclaire, maintenant : Arachnos, le Voleur de Vie, est \nrepassé à l'action. Il y a quelques siècles, sur le lointain \npromontoire nord -est de Khul se dressait  une ville belle et \nprospère, Faleha ; peu à peu, Arachnos avait acquis le contrôle de \ntoutes ses sources de revenus. Son objectif n'était pas le gain \nfinancier, même s'il avait besoin d'argent pour payer ses hordes \nde plus en plus nombreuses de serviteurs , soldats et suppôts. \nArachnos est une créature du Chaos : il faut qu'il sème le Chaos \net le Mal sur son passage et, à l'inverse des brutes que vous avez \nl'habitude de croiser au fil de vos aventures, il est suffisamment \nintelligent pour tramer de subtils plans maléfiques. C'est dans la \npropagation du Mal, et non dans la richesse, qu'il trouve son \nplaisir. Il semblerait maintenant qu'il ait jeté son dévolu sur \nArion. Il veut manipuler le commerce de l'or jusqu'à acquérir un \ntel contrôle sur Arion que le roi  Jonthane se retrouve à son \nentière merci. Qui plus est, il ne s'en tiendra certainement pas au \nnord de Khul, car son ambition est de construire un Empire du \nMal. La voix d'Otus, qui est toujours en train de vous parler, vous \narrache à vos pensées. Rendez -vous au 137. \n \n  \n \n",
        "options": [
            137
        ]
    },
    "232": {
        "text": "Vous arrachez le cylindre et vous sautez vivement en arrière de \npeur qu'il n'arrive quelque chose. Rien ne se passe, si ce n'est que \nvous avez détaché un des doigts du squelette en retirant le \ncylindre. Ce dernier  est gravé en une extrémité d'un soleil et du \nnombre 55 (prenez -en note sur votre  Feuille d'Aventure).  Vous \nrangez le cylindre dans votre sac à dos. Et maintenant, allez -vous \nessayer la couronne (rendez -vous au 307 ) ou quitter le bateau \n(rendez -vous au 188 ) ? \n",
        "options": [
            307,
            188
        ]
    },
    "233": {
        "text": "Rayez 2 pièces d'or de votre  Feuille d'Aventure mais regagnez 4 \npoints d'ENDURANCE à cause du repas qu'on vous sert. Une fois \nrassasié, vous prenez le temps d'examiner la clientèle. De s voix \nbruyantes attirent votre attention sur un groupe assis à une table. \nGardés par des hommes de main à moitié Trolls, deux riches \ncriminels sont en goguette avec leurs petites amies, mais il \nsemblerait que des officiers de la Garde Municipale les aient  \nsuivis et soient en train de leur gâcher la soirée.  \n- Tu m'accuses d'avoir combiné un meurtre ? crie un des deux \ncompères. Nous sommes d'honnêtes plombiers, pas vrai Igiul ?  \n- Ben vrai, Oiram, approuve son compagnon. On n'a pas bougé \nd'ici de toute la soi rée, et c'est pas les témoins qui manquent ! Si \nvous restez pour répondre aux questions des officiers, rendez -\nvous au 283 . Si vous préférez partir, sachant que vous ne pouvez \nleur être d'aucun secours dans la mesure où vous venez d'ar river, \nvous pouvez aller jeter un coup d'œil au bar d'à côté (rendez -vous \nau 189 ) ou déclarer forfait pour la journée (rendez -vous au \n388 ). \n   \n",
        "options": [
            283,
            189,
            388
        ]
    },
    "234": {
        "text": "Le sol apparaît maintenant au -dessous de vous, mais il y a encore \nplusieurs tunnels latéraux et vous commencez à prendre plaisir à \nce transport. Si vous entrez dans le prochain tunnel, rendez -vous \nau 356 . Si vous préférez continuer à vous laisser descendre dans \nl'air, rendez -vous au 9. \n",
        "options": [
            356,
            9
        ]
    },
    "235": {
        "text": "Vous étiez profondément endormi mais vous vous réveillez en \nsursaut. Qu'est -ce que c'est que ce bruit ? Vous entendez une \nsorte de reniflement sur la gauche et vous bondissez sur vos \npieds pour vous retrouver face à une grande Louve grise qui était \nen train de se repaître de vos provisions. Ses yeux rouges brillent \nd'un éclat sauvage à la lueur du feu, et elle est déterminée à se \ndéfendre farouchement car ses petits affamés l'atten dent avec \nimpatience à la tanière.  \nLOUVE  GRISE  HABILETÉ : 6  ENDURANCE : 6  \nSi vous êtes vainqueur, vous constatez avec dépit qu'elle a mangé \nla moitié de vos provisions (en cas de nombre impair, \narrondissez à la somme inférieure). Vous vous recouchez et vou s \ndormez d'un sommeil agité jusqu'au matin, où vous partez à la \nrecherche de la piste d'Otus. Rendez -vous au 216. \n",
        "options": [
            216
        ]
    },
    "236": {
        "text": "Tant qu'il y a de la vie, il y a de l'espoir ! Vous vous forcez à vous \nrelever et à vous remettre en route. Et une i dée ingénieuse vous \nvient à l'esprit. Si vous disposez d'un aimant, d'une aiguille et de \nfil, rendez -vous  au 170. Si vous n'avez pas ces trois objets, c'était \nune fausse bonne idée : rendez -vous au 290 . \n   \n",
        "options": [
            170,
            290
        ]
    },
    "237": {
        "text": "Vous vous laissez tomber en douceur et vous arrivez dans une \ncave, comme vous vous y attendiez.  Le sol est poussiéreux et la \npièce donne l'impression de ne pas avoir été utilisée depuis des \nannées. Quelques caisses, un sommier et un vieux tiroir gisent en \ndésordre. Si vous voulez fouiller la cave, rendez -vous au 3. Si \nvous préférez partir par la seule issue possible, à savoir une porte \nen bois, côté est, rendez -vous au 80. \n",
        "options": [
            3,
            80
        ]
    },
    "238": {
        "text": "Vous vous immobilisez, osant à peine croire que personne n'a \nentendu ce rapide combat, mais rien ne bouge dans le village. \nAllez -vous en partir le plus vite possible (rendez -vous au 302 ) ou \ntraîner encore un peu dans les parages (rend ez-vous au 31) ? \n",
        "options": [
            302,
            31
        ]
    },
    "239": {
        "text": "Vous vous retrouvez cloué au tronc d'arbre par la fourche qui \nvous a traversé le gras du bras (vous perdez 2 points \nd'ENDURANCE ). Serrant les dents de colère et de douleur, vous \nvous efforcez d'arracher la fourche avec votre main libre. Lancez \ntrois dés. Si vous obtenez un total supérieur à votre total actuel \nd'ENDURANCE , l'Elfe Obscur vous bat de vitesse et votre ultime \nvision, ava nt de mourir, est la lame recourbée de sa faucille qui \nfend la pénombre en jetant des reflets dorés. Si vous obtenez un \nrésultat inférieur ou égal à votre total actuel d 'ENDURANCE , vous \nparvenez à vous dégager à temps pour affronter votre adversaire.  \nJARDI NIER  HABILETÉ  : 8 ENDURANCE  : 7 \nSi vous obtenez un double en lançant les dés à n'importe quel \nAssaut, vous avez eu la chance de trancher le manche en bois de \nla faucille et vous achevez sans peine l'Elfe Obscur. Si le combat \nse prolonge au -delà de 4 Assaut s, rendez -vous au 291. Si vous \nêtes vainqueur en 4 Assauts ou moins, rendez -vous au 366 . \n   \n",
        "options": [
            291,
            366
        ]
    },
    "240": {
        "text": "Sa massue s'abat lourdement sur votre crâne. Vous parvenez à \nvous relever mais vous êtes complètement sonné : diminuez \nvotre  Force d'Attaque  de 1 point pour toute la durée de ce \ncombat, puis rendez -vous au 339  pour le poursuivre.  \n",
        "options": [
            339
        ]
    },
    "241": {
        "text": "Vous dégainez votre épée et vous enfoncez la pointe dans la \nfissure. Ce ravin est sacré pour une tribu d'Homme s des \nCavernes de la région. Ils honorent les forces souterraines \nresponsables du glissement de terrain en leur sacrifiant de petits \nrongeurs. Plusieurs d'entre eux vous surveillent depuis votre \narrivée dans le ravin et ils estiment que vous avez insulté l eurs \ndieux en farfouillant avec votre épée. Ils poussent un gros rocher \nrond d'une grotte, derrière vous, et l'envoient bouler dans votre \ndirection du haut de la pente. En prenant de la vitesse, le rocher \német un grondement sourd qui vous alerte. Vous vous  retournez \nd'un bond et vous prenez conscience du danger. Si vous essayez \nde : \nCourir plus vite que le rocher    Rendez -vous au 133  \nVous réfugier dans une grotte    Rendez -vous au 345   \nEscalader une paroi       Rendez -vous au 163 \nSauter par -dessus le rocher    Rendez -vous au 249  \n",
        "options": [
            133,
            345,
            163,
            249
        ]
    },
    "242": {
        "text": "Si vous avez de l'huile de graines de saule, rendez -vous au 164. \nSinon, rendez -vous au 229 . \n   \n",
        "options": [
            164,
            229
        ]
    },
    "243": {
        "text": "Au bout d'un moment, un des gardes grommelle quelque chose à \nl'oreille de son compagnon et s'éloigne. Vous faites semblant \nd'être pris d'horribles maux de ventre et votre ruse marche : le \ngarde restant s'approche pour voir ce que vous avez. Ni une ni \ndeux, vous lui envoyez un genou dans le menton tout en le \nfrappant violemment à la nuque avec l'arête de la main. Il \ns'écroule à terre, inanimé. Si vous voulez fuir le village aussitôt, \nrendez -vous au 302 . Mais vous pouvez attraper un tison du feu \net l'envoyer contre le toit de chaume de la hutte des Anciens, \ndans ce cas, rendez -vous au 11. \n",
        "options": [
            302,
            11
        ]
    },
    "244": {
        "text": "Avez -vous une Pierre de Vérité en votre possession ? Si c'est le \ncas et que vous souhaitiez y recourir, rendez -vous au 264 . Si \nvous n'en avez pas ou si vous ne voulez pas vous en servir, \nrendez -vous au 303 . \n",
        "options": [
            264,
            303
        ]
    },
    "245": {
        "text": "Vous êtes aussitôt pris d'abominables brûlures d'estomac et vous \nperdez 2 points d'ENDURANCE. Si vous voulez goûter aux \nchampignons à pois bleus, rendez -vous  au 136. Si vous préférez \nceux à pois rouges, rendez -vous au 330 . A moins que vous ne \npréfériez vous remettre en route directement, rendez -vous au 69 \ndans ce cas.  \n",
        "options": [
            136,
            330,
            69
        ]
    },
    "246": {
        "text": "Vous luttez pour vous orienter dans la nuit de plus en plus \nsombre et brumeuse, mais en vain. Des silhouettes \nphosphorescentes aux contours flous flottent dans l'air, orientant \nvos pas sans que vous vous en rendiez compte. Les gouttelette s \nd'humidité dont le brouillard est saturé vous transpercent \njusqu'aux os d'un froid glacial. Soudain, vous tombez du haut \nd'une falaise que vous n'aviez pas vue, entraîné par les Spectres \ndes Hauts de la Mort. C'est ainsi que s'achève votre aventure.   \n",
        "options": []
    },
    "247": {
        "text": "La yole glisse sur l'eau du lac sans faire la moindre vague puis \ns'arrête avec un léger choc contre la coque à demi pourrie d'un \nvieux drakkar. A peine êtes -vous à bord que la yole s'éloigne à \nnouveau. Toutes les apparences montrent que le drakkar a servi \nde sépulture royale : au beau milieu du pont repose un squelette \nblanchi par les ans qui porte des lambeaux d'étoffes jadis \nsplendides accrochés à ses côtes et membres. Une couronne \nsertie de pierres précieuses a roulé de sa tête et gît à quelques pas \n; un e des mains osseuses serre un cylindre métallique. Le \ndrakkar a échoué sur la rive du lac, ce qui vous permettrait de le \nquitter sans difficulté. Si vous décidez de :  \nSauter à terre        Rendez -vous au 188  \nMettre la couronne       Rendez-vous au 307  \nPrendre le cylindre       Rendez -vous au 232  \n",
        "options": [
            188,
            307,
            232
        ]
    },
    "248": {
        "text": "Fou furieux, Ophis se tourne vers Oman et se met à lui assener \ndes grands coups d'arbalète en le traitant de voleur. Ophis \nriposte avec sa massue. P rofitant que ces deux -là sont occupés, \nvous essayez de vous débarrasser d'Otus.  \nOTUS  HABILETÉ  : 9 ENDURANCE : 12 \nSi vous êtes vainqueur, vous vous rendez compte qu'Ophis et \nOman se sont à moitié assommés l'un l'autre et vous les achevez \nsans difficulté. Vous vous tournez alors vers Otus, en pleine \nagonie, et vous lui demandez de vous dire comment vaincre \nArachnos. Il  ne vous répondra que si vous possédez une Pierre de \nVérité : rendez -vous en ce cas au 298 . Si vous n'en avez pas, vous \nle regardez mourir, impuissant, avant de repartir : rendez -vous \nau 284 . \n   \n",
        "options": [
            298,
            284
        ]
    },
    "249": {
        "text": "Lancez deux dé s. Si vous obtenez un total inférieur ou égal à \nvotre total actuel d 'HABILETÉ , vous êtes parvenu à sauter par -\ndessus le rocher, qui termine sa trajectoire au fond du ravin : \nrendez -vous au 146. Sinon, vous vous cassez une jambe au \npassage du rocher et les Hommes des Cavernes, qui affluent \naussitôt, vous achèvent à coups de gourdin.  \n",
        "options": [
            146
        ]
    },
    "250": {
        "text": "Il n'y a personne dans la hutte ; peut -être appartient -elle à l'un \ndes Anciens qui tiennent conseil en ce moment. Vous fouillez \nrapidement la pièce unique, sans rien trouver d'intéressant. En \nrevanche, le corps du Peau de Silex que vous aviez tué a été \nmaintenant découvert et une patrouille de guerriers munis de \ntorches s'est lancée sur vos traces. Avant de pouvoir atteindre \nune relative sécurité hors du village, vous devez vous glisser \nderrière six huttes. Lancez un dé six fois. Si vous obtenez un \nchiffre correspondant à la hutte que vous venez d'atteindre (par \nexemple si vous obtenez 1 pour la première hutte ou 2 pour la \nseconde, etc.), vous êtes découvert : rendez -vous au 41. Sinon, \nvous parvenez sain et sauf à la lisière du village :  rendez -vous au \n302 . \n",
        "options": [
            41,
            302
        ]
    },
    "251": {
        "text": "Vous allez devoir affronter le portier Demi -Orque avant de \npouvoir passer.  \nPORTIER  HABILETÉ : 6 ENDURANCE : 6 \nSi vous êtes vainqueur, vous trouvez un trousseau de clés dans sa \nloge et vous ne perdez pas une seconde pour ouvrir le portail et \nvous enfuir vers la ville. Rendez -vous au 359 . \n   \n",
        "options": [
            359
        ]
    },
    "252": {
        "text": "Si vous aviez obtenu de 1 à 5 à votre second lance r de dé, rendez -\nvous au 215 ; si vous aviez obtenu 6, rendez -vous au 151. \n",
        "options": [
            215,
            151
        ]
    },
    "253": {
        "text": "Vous voici de nouveau seul et perdu dans le marais. Dans les \nsituations de crise, les créatures dotées d'intelligence recourent \nsouvent à la prière, lançant un appel non formulé aux pouvoirs \nqui leur sont supérieurs, et vous ne faites pas exception. Il \nsemble que ce soit votre dernier espoir. Si vous décidez \nd'invoquer :  \nArachnos         Rendez -vous au 178 \nGlan taka         Rendez -vous au 332  \nFarigiss         Rendez -vous au 184  \n",
        "options": [
            178,
            332,
            184
        ]
    },
    "254": {
        "text": "Vous avez bien fait d'être prudent car, dans la pénombre \ncroissante du crépuscule, c'est à peine si vous distinguez la \nsilhouette du jardinier  adossé à un petit banc. Ce que vous \nignorez c'est que, malheureusement, la mère de ce dernier était \nun Elfe Obscur, ce qui lui vaut une ouïe exceptionnellement fine : \nil y a en fait plusieurs minutes qu'il guette votre venue, une \nfourche à la main. Dès qu e vous arrivez à sa portée, il lance la \nfourche dans ce qu'il croit être votre direction.  Tentez votre \nchance. Si vous êtes Chanceux, rendez -vous au 206  ; si vous êtes \nMalchanceux, rendez -vous au 239 . \n",
        "options": [
            206,
            239
        ]
    },
    "255": {
        "text": "Le Squelette qui mène la bande claque des mandibules à vide à \ntrois ou quatre reprises : il essaye de parler, après des années de \nsilence. Les mots sortent enfin, mais au prix d'un tel effort que \nvous vous surprenez à les articuler avec lui, comme pour l'a ider. -  \n Que veux -tu que nous en fassions, étranger ? grince le Squelette. \nTu es imbécile, mais tu n'es pas méchant. Tu peux passer.  \nLa horde s'écarte et vous laisse reprendre votre chemin. Vous \npouvez maintenant aller fouiller la ferme en ruine (rendez -vous \nau 391), la dépasser et continuer votre route vers le nord -ouest \n(rendez -vous au 263 ) ou faire demi -tour et mettre le cap sur le \nsud (rendez -vous au 355 ). Si vous possédez une Pierre de Vé rité, \net si vous voulez vous en servir pour interroger le chef des \nsquelettes avant de partir, rendez -vous au 78. \n",
        "options": [
            391,
            263,
            355,
            78
        ]
    },
    "256": {
        "text": "Vous arrivez à trancher vos liens sans que les gardes se rendent \ncompte de rien ! Ils sont assis par terre quelques mètres devant \nvous, l'un à gauche et l'autre à droite. Si vous voulez :  \nVous esquiver        Rendez -vous au 300  \nAttirer leur attention      Rendez -vous au 230  \nAttendre         Rendez -vous au 243  \n",
        "options": [
            300,
            230,
            243
        ]
    },
    "257": {
        "text": "Le Baron est pris de court par votre attaque. Il s'attendait à ce \nque vous déclenchiez un piège installé par ses soins dans la \nseconde marche, mais vous l'avez enjambé. Il n'avait même pas \ndégainé son épée et vous en profitez pour lui donner un gra nd \ncoup de tête en plein dans le ventre. Vert de douleur, il roule au \npied des marches. Vous bondissez derrière lui, évitant à nouveau \nle piège par hasard. Le Baron se redresse et tire son épée : \nrendez -vous au 72 pour l'affronter, mais n'oubliez pas de ré duire \nson ENDURANCE  de 1 point car vous l'avez estomaqué.  \n   \n",
        "options": [
            72
        ]
    },
    "258": {
        "text": "Vous êtes pris au piège. La prochaine fois que le gardien de zoo \nd'Arachnos fera sa tournée, il trouvera un trophée d'une espèce \nrare et précieuse, l'Aventurier de Khul. C'est la fin de votre \naventure.  \n",
        "options": []
    },
    "259": {
        "text": "Ébranlé par le coup que vous venez de recevoir, vous titubez dans \nles ajoncs piquants et vous vous écorchez profondément aux \népines. Vous perdez 1 point d 'ENDURANCE . Retournez \nmaintenant au 220  pour reprendre le combat.  \n",
        "options": [
            220
        ]
    },
    "260": {
        "text": "L'Orque -Troll s'écroule, mortellement blessé par votre poignard. \nVous courez auprès de l'homme blessé : rendez -vous au 181. \n",
        "options": [
            181
        ]
    },
    "261": {
        "text": "Vous fourrez les papiers dans votre poche. Vous n'avez pas le \ntemps de les examiner maintenant  mais, sans le savoir, vous avez \nmis la main sur un document utile. Vous pouvez revenir ici \nn'importe quand pour l'examiner ; il livre la clé d'un code. Pour \nl'instant, rendez -vous au 192 si vous avez provoqué un incendie ; \nsinon, pass ez dans la pièce d'à côté et rendez -vous au 319. \n",
        "options": [
            192,
            319
        ]
    },
    "262": {
        "text": "Arachnos le Voleur de Vie entend votre appel. Il aspire votre \nesprit et l'avale comme un vampire, mais il vous laisse votre \nconscience. Esclave d'Arachnos pour le restant de vos jou rs, votre \ntorture va consister à commettre des actes horribles sous ses \nordres, tout en vous détestant pour cela.  \n   \n   \n \n",
        "options": []
    },
    "263": {
        "text": "La pente qui s'élève vers le nord, au -delà de la ferme, s'avère \nbeaucoup plus raide qu'il n'y paraissait vu de loin, et elle est \npleine de cailloux. Vous ne cessez de provoquer des petits \néboulements en grimpant et vos mains sont vite écorchées. A un \nmomen t donné, vous dégringolez en arrière sur plusieurs mètres \net vous êtes obligé de vous arrêter pour reprendre votre souffle. \nSi vous renoncez à votre escalade pour redescendre la pente, \nrendez -vous au 156. Si vous persévérez, rendez -vous au 287 . \n",
        "options": [
            156,
            287
        ]
    },
    "264": {
        "text": "Vous sortez la Pierre de Vérité. A la lumière surnaturelle qu'elle \ndégage, vous lisez la cruauté des ans gravée sur le visage du \nBaron aussi nettement que si elle était inscrite en mots sur une \npage de livre. Rayez la P ierre de Vérité de votre  Feuille \nd'Aventure  et rendez -vous au 303 . \n",
        "options": [
            303
        ]
    },
    "265": {
        "text": "Vous trouvez 1 pièce d'or et une aiguille dans les poches de \nl'Orque. Si vous avez perdu une aiguille récemment, rendez -vous \nau 141. Sinon, vous devez poursuivre votre chemin. Si vous \nvoulez partir :  \nAu hasard        Rendez -vous au 55 \nVers le marécage       Rendez -vous au 154 \nVers les ruisseaux       Rendez -vous au 365  \n",
        "options": [
            141,
            55,
            154,
            365
        ]
    },
    "266": {
        "text": "Vous annulez le sortilège d'Invisibilité comme la femme vous l'a \nenseigné, et vous découvrez alors un curieux objet dont vous avez \ndu mal à deviner l'usage. Il a la taille d'une grande clé mais \nressemble davantage à un fer à marquer car il se termine par u n \ndisque plat. Ce dernier est gravé d'un croissant de lune et du  \n nombre 112. Quel que soit cet objet, vous sentez qu'il est \nimportant : gagnez 1 point de CHANCE . Vous le rangez \nsoigneusement dans votre sac à dos (n'oubliez pas de l'inscrire \nsur votre Feuil le d'Aventure).  Après réflexion, vous décidez de \npénétrer dans la terrible région des Hauts de la Mort et de \nl'explorer, car il est presque certain qu'Otus s'y dirigeait. Vous \natteignez la lisière des Hauts le lendemain, vers midi. Un fleuve \nau courant rap ide vous barre la route ; à la surface flottent des \npoissons morts, baignant dans une écume putride. Il faut trouver \nun moyen de traverser ce fleuve. Allez -vous le longer vers \nl'amont, en direction du nord (rendez -vous au 68) ou vers l 'aval, \nen direction du sud (rendez -vous au 220 ) ? \n",
        "options": [
            68,
            220
        ]
    },
    "267": {
        "text": "Vous trouvez un sifflet en argent gravé d'une inscription en \nkabéchien ancien, langue que vous avez longuement étudiée à \nl'Académie. L'inscription dit « Suis -moi », suivi du nombre 333  \n(prenez -en note sur votre  Feuille d'Aventure).  Vous soufflez dans \nle sifflet qui dégage une note claire et aiguë, mais rien d'autre ne \nse produit. Si ce n'est que vous avez attiré l'attention du Ptérolin \nmâle... Comme tous les mâles de son espèce, il est plus gros et \nplus fort que la femelle, à laquelle vous avez déjà eu affa ire. Si \nvous voulez fuir par le tunnel, rendez -vous au 208 . Si vous \naffrontez le rapace, rendez -vous au 116. \n",
        "options": [
            208,
            116
        ]
    },
    "268": {
        "text": "Vous vous penchez à l'oreille d'un petit homme au visage de \nfouine, assis à la table de Fang -Zen, e t vous lui chuchotez des \nmenaces particulièrement inquiétantes. Il se souvient \nbrusquement qu'il a affaire en ville et se lève. Bien joué ! Vous \nvous asseyez à sa place. Dès qu'il vous repère, Fang -Zen \nentreprend de vous tourner en ridicule : - Ah ! voilà l'empoté \nnational ! En retard, comme d'habitude... C'est ma mission, tu \nentends, freluquet ? Et tu n'y peux rien. Qu'est -ce qui t'est arrivé, \ntu as avalé une tisane trop forte ? Tu t'es fait assommer par un \nnourrisson d'Elfe ou quoi ? Si vous répondez à se s railleries par  \n quelques piques bien senties, rendez -vous au 161. Si vous \npréférez vous lever et partir, rendez -vous au 87. \n",
        "options": [
            161,
            87
        ]
    },
    "269": {
        "text": "Il y a quatre plates -formes en travers du fleuve, plutôt distantes \nl'une de l'autre mais assez grandes pour vous permettre de courir \net de prendre votre élan avant de sauter. Cependant, vous ne \npouvez pas vous attarder trop longtemps sur une plateforme car  \nelle s'enfoncerait sous votre poids dans l'eau polluée ; vous devez \ndonc franchir les quatre dans une seule foulée, ce qui va rendre la \ntraversée de plus en plus difficile. Lancez un dé quatre fois. Pour \nréussir le premier bond, vous devez obtenir entre 1  et 5, pour le \ndeuxième entre 1 et 4, pour le troisième entre 1 et 3, et pour le \nquatrième et dernier 1 ou 2. Si vous tombez de la première \nplateforme, vous arrivez à regagner la rive est à la nage mais vous \nperdez 2 points d'ENDURANCE car l'eau est très t oxique. Si vous \ntombez de la deuxième plateforme, vous y parvenez aussi, mais \nau prix de 4 points d'ENDURANCE. Si vous tombez de la \ntroisième plate -forme, vous nagez jusqu'à la rive ouest et vous \nperdez 2 points d'ENDURANCE. Si vous avez atteint la rive \nouest, avec ou sans aléa, rendez -vous au 159. Si vous vous \nretrouvez de nouveau sur la côte est, vous pouvez essayer de \ntraverser une nouvelle fois, de la même façon, ou y renoncer. En \nce dernier cas, allez -vous partir vers le sud (rend ez-vous au 220 ) \nou aller examiner de plus près le nuage verdâtre (rendez -vous au \n169) ? \n",
        "options": [
            159,
            220,
            169
        ]
    },
    "270": {
        "text": "Vous passez la nuit confortablement allongé parmi les fougères \net les bruyères, ce qui vous redonne 2 points d'ENDURANCE , \nmais des Grinches se glissent dans votre sac à dos. Les Grinches \nsont de petits rongeurs qui ne sont pas un véritable danger mais \nqui causent des dégâts. Au réveil, vous constatez avec agacement \nqu'elles ont gâché l'équivalent de 2 Repas. (N'oubliez pas de les \nrayer de votre  Feuille d'Aventure.)  Vous vous remettez en route. \nVers le milieu de la matinée, vous atteignez les ruines d'une ville  \n abandonnée. Allez -vous la contourner par l'est (rendez -vous au \n69) ou y entrer et remonter la grand -rue déserte (rendez -vous au \n393 ) ? \n",
        "options": [
            69,
            393
        ]
    },
    "271": {
        "text": "Vous fouillez rapidement les corps avant de les balancer dans le \nfleuve, où ils coulent immédiatement. Sur l'une des dépouilles, \nvous avez trouvé un médaillon g ravé d'un A, symbole de \nsoumission à Arachnos. Si vous souhaitez le garder, vous devez \ndécider si vous allez le porter au cou, de façon visible ou sous vos \nhabits, ou si vous préférez le ranger dans votre sac à dos. Sur \nl'autre dépouille, vous avez trouvé un plan du campement des \nCœurs -Noirs, mais il n'indique pas clairement s'il reste des \nCœurs -Noirs au campement, ni combien. Si vous voulez prendre \nle risque d'aller visiter le campement, rendez -vous au 386 . Si \nvous reprenez votre rout e vers le sud, rendez -vous au 373. Si \nvous préférez mettre le cap sur le nord, rendez -vous au 68. \n \n",
        "options": [
            386,
            373,
            68
        ]
    },
    "272": {
        "text": "Vous parvenez devant une imposante porte en bois, d'où filtre un \ngrondement sourd. Allez -vous l'ouvrir (rendez -vous au 348 ) ou \ncontinuer votre chemin (rendez -vous au 176) ? \n",
        "options": [
            348,
            176
        ]
    },
    "273": {
        "text": "Vous attendez le soir pour vous rendre chez le Baron car vous \npensez avoir plus de chance de le trouver que dans la journée. \nVous comptez aussi sur la pénombre pour vous protéger dans vos \ndéplacements. La demeure du Baron se trouve dans la partie \nrésidenti elle de la ville, où les ruelles animées cèdent la place à \nde larges avenues plantées d'arbres et même, parfois, à des \n \n pelouses et des bosquets. Malheureusement, un de ces bosquets \nest infesté de Chiens du Ruisseau, carnassiers de la famille des \nhyènes qui  vivent aux abords des villes et y viennent à la nuit \ntombée pour chercher des déchets de viande dans les poubelles \net les caniveaux. Seul, un Chien du Ruisseau préférera une \ncarcasse pourrie mais, en bande, ils n'hésitent pas à s'attaquer à \ndes créatures vivantes comme vous. Une meute de Chiens du \nRuisseau surgit d'entre les arbres et se rue en hurlant sur vous. \nVous allez les affronter comme un seul ennemi car, si vous \nparvenez à en abattre deux ou trois, les autres prendront peur et \ns'éparpilleront dans le bosquet. Mais vous ne pouvez pas vous \ndéfendre contre tant d'adversaires à la fois : un Assaut sur deux, \nune morsure en traître vous fait perdre 1 point d 'ENDURANCE , et \ncela même si vous avez remporté l'Assaut.  \nCHIENS DU  RUISSEAU  HABILETÉ  : 7 ENDURANCE : 16 Si vous \nêtes vainqueur, rendez -vous au 310 . \n",
        "options": [
            310
        ]
    },
    "274": {
        "text": "Les Spectres vous infligent une mort particulièrement horrible.  \n",
        "options": []
    },
    "275": {
        "text": "Après bien des méandres, le tunnel débouche sur la tanière d'un \nBullon des Cavernes. C'est à cause de ce monstre que le tunnel \nest protégé par les portes de sécurité que vous avez franchies tout \nà l'heure.  \nLe Bullon barbote dans une mare d'eau stagnante et Arachnos le \nnourrit, de temps à autre, d'un Orque ou d'un Troll prélevé dans \nson armée. Deux yeux méchants affleurent à la surface de l'eau et \nvous jaugent avec appétit. Le monstre décolle de son lit d'os et de \nfange comme un crapaud géant ; les verrues de sa peau marbrée \nsifflent au contact de l'air en laissant échapper des gaz \nnauséabonds et il lance vers vous une longue langue hérissée de \npiquants. Si un Mille -Pattes est à vos trousses, rendez -vous au \n217. Sinon, vous devez affronter ce monstre.   \n   \n \n BULLON DES  CAVERNES  HABILETÉ  : 9 ENDURANCE : 14 Si \nvous êtes vainqueur, rendez -vous au 201 . \n",
        "options": [
            217,
            201
        ]
    },
    "276": {
        "text": "L'entrée du ravin que vous devez traverser pour vous enfuir est \ngardée  par deux guerriers Peau de Silex. Vous devez les \ncombattre tous deux avant de pouvoir passer mais, comme leurs \npostes de garde sont éloignés l'un de l'autre, vous les affrontez à \ntour de rôle.  \nPremier PEAU  DE SILEX  HABILETÉ  : 7 ENDURANCE  : 8 \nSecond PEAU  DE SILEX  HABILETÉ  : 6 ENDURANCE  : 7 \nSi vous êtes vainqueur, vous voici libre. Rendez -vous au 16. \n",
        "options": [
            16
        ]
    },
    "277": {
        "text": "Vous passez la nuit recroquevillé contre un talus sur le versant \nouest de la colline, luttant contre le  froid et l'humidité pénétrante \ndu brouillard. Vous ne vous remettez en route que vers le milieu \nde la matinée, lorsque le soleil a enfin chassé les nuages. Si vous \nvoulez partir vers :  \nLe nord         Rendez -vous au 379  \nLe sud         Rendez -vous au 355  \nL'ouest         Rendez -vous au 8 \n",
        "options": [
            379,
            355,
            8
        ]
    },
    "278": {
        "text": "Vous entendez bien veiller toute la nuit, mais la chaleur du feu de \ncamp vous engourdit et votre tête commence à dodeliner \ndangereusement. Lancez un dé. Si vous obtenez de 1 à 3, rendez -\nvous au 235  ; si vous obtenez de 4 à 6, rendez -vous au 371. \n   \n",
        "options": [
            235,
            371
        ]
    },
    "279": {
        "text": "Rien n'est jamais aussi simple que l'on croit. Un gros alligator \ns'élance vers vous en glissant à la surface. Vous plongez sous \nl'eau pour tenter de le blesser au ventre, seule partie vulnérable \nde son corps.  \nALLIGATOR  HABILETÉ : 8 ENDURANCE : 10 \nSi vous êtes vainqueur, vous vous hissez, pantelant, à bord de la \nyole. Cette dernière est admirablement conservée, mais vous \nvoyez tout de suite à son style et à sa fabrication qu'elle est très \nancienne. Il n'y a pas de rames et vous ne voyez aucun moyen \npour déplacer l'esquif. Vous apercevez alors une petite fente, de \ntoute évidence conçue pour recueillir des pièces de monnaies. Si \nvous n'avez pas d'argent ou si ce drôle d'esquif ne vous inspire \npas confiance, vous na gez jusqu'à une motte herbue et vous \nrebroussez chemin : rendez -vous au 29. Si vous décidez de payer, \nallez -vous introduire 1 pièce d'or dans la fente (rendez -vous au \n247 ) ou 2 (rendez -vous au 173) ? \n",
        "options": [
            29,
            247,
            173
        ]
    },
    "280": {
        "text": "- Vite, ouvre -moi ! criez -vous au portier. Ce dernier n'a pas l'air \nétonné :, les gens sont souvent pressés de fausser compagnie à \nson maître... Il prend un malin plaisir a farfouiller longuement \nparmi ses clés avant de  vous ouvrir le portail, mais vous pouvez \npartir librement vers la ville. Rendez -vous au 359  \n",
        "options": [
            359
        ]
    },
    "281": {
        "text": "Vous avez atteint l'extrémité nord -ouest du marais ! Vous gagnez \n2 points de  CHANCE  pour avoir survécu aux brumes et au marais. \nSi vous aviez u ne mèche d'amadou, l'humidité l'a rendue \ninutilisable et vous n'avez plus qu'à la jeter. Vous entreprenez de \nramasser d'autres amadouviers aux arbres alentour, laissant les \nrayons du soleil vous chauffer agréablement le dos jusqu'à ce que \nl'aiguillon de la  conscience ne vous rappelle à l'ordre : la \nprincesse Télessa vous attend, et le sort du monde dépend de  \n vous. En route ! cette séance de cueillette au soleil vous a bien \nreposé et vous regagnez jusqu'à 3 points d'ENDURANCE ; \nmalheureusement, vous avez aus si attrapé des sangsues dans le \nmarais. Lancez 1 dé. Le chiffre obtenu correspond au nombre de \nsangsues qui se sont accrochées à vos mollets, ainsi qu'au \nnombre de points d'ENDURANCE que vous perdez pour vous en \ndébarrasser. Vous avez la sensation d'approc her du repaire \nd'Arachnos, maintenant. Trois directions vous paraissent \nfavorables. Si vous choisissez :  \nLe nord -ouest        Rendez -vous au 96 \nLe nord         Rendez -vous au 270  \nLe nord -est       Rendez -vous au 126 \n",
        "options": [
            96,
            270,
            126
        ]
    },
    "282": {
        "text": "Bien qu'elle roussisse à peine le cuir robuste de votre sac à dos, la \nboule de feu détruit les objets suivants : flèches, fil, amadou et \nhuile et 1 Repas. (Rayez de votre  Feuille d'Aventure  ceux que \nvous aviez.) Rendez -vous au 199. \n",
        "options": [
            199
        ]
    },
    "283": {
        "text": "- Que se passe -t-il ? demandez -vous au garde qui s'approche de \nvotre table.  \n- Il y a eu un assassinat à l'autre bout de la ville, répond -il. Un \nrival de ces deux fripouilles a été piétiné par un cheval. Aucun \ntémoin, et notre seul indice est un morceau de mouchoir déchiré \nque la victime serrait dans sa main.  \nUn nom vous vient à l'esprit et vous pensez que vous avez peut -\nêtre entendu par hasard le nom du meurtrier. Si vous pensez que \nc'est :  \n   \n Anfbfd         Rendez -vous au 369  \nTwygarl         Rendez -vous au 17 \nMarinus         Rendez -vous au 392  \nPengarl         Rendez -vous au 90 \nChass'Elfe        Rendez -vous au 135 \nPenfold         Rendez -vous au 294  \n",
        "options": [
            369,
            17,
            392,
            90,
            135,
            294
        ]
    },
    "284": {
        "text": "Vous déboulez dans les appartements privés d'Arachnos... et \nvous vous retrouvez confronté à la vision la plus extraordinaire \nde votre vie. La pièce où vous avez pénétré est remplie de \nmiroirs, il y en a au moins quatre cents, diriez -vous. Ils sont \ndisposés de façon à refléter tous la même terrible image : celle \nd'Arachnos qui presse la pointe d'un poignard contre la gorge de \nla princesse Télessa et vous regarde en ricanant. Laquelle, parmi \ncette myriade d'im ages, est l'originale ? Vous avez emporté \nl'arbalète d'Ophis. Même si vous ne disposez que d'une seule \nflèche, vous savez que vous êtes capable de faire mouche et \nd'abattre Arachnos sans toucher à un cheveu de Télessa. Mais \nquel est le numéro de l'image qu e vous devez viser ? Si vous le \nsavez, rendez -vous au paragraphe correspondant. Si vous n'avez \npas la réponse à cette question, vous ne pouvez que regarder avec \nimpuissance Arachnos tuer l'innocente princesse : votre aventure \nse solde par un terrible échec . \n",
        "options": []
    },
    "285": {
        "text": "Les Ptérolins sont connus pour garder tous les colifichets et \nautres objets brillants qu'ils trouvent sur les dépouilles de leurs \nvictimes. Vous repérez le nid, vous nouez solidement la corde à \nun arbre et vous descendez en rappel. Le nid se trouve s ur une \ncorniche rocheuse, à côté d'un tunnel qui s'enfonce au cœur de la \nfalaise. Allez -vous fouiller dans les débris qui jonchent les abords  \n et l'intérieur du nid (rendez -vous au 267 ) ou explorer d'abord le \nboyau (rendez -vous au 208 ) ? \n",
        "options": [
            267,
            208
        ]
    },
    "286": {
        "text": "En grimpant à la rencontre du Baron, vous posez pied sur la \nsecon de marche. Tragique erreur, son gez-vous avec désespoir \ndurant les brèves secondes de chute qui vous séparent d'une \nfosse hérissée de pals aiguisés, quelque dix mè tres sous la \nmarche piégée... où votre aventure se termine.  \n \n",
        "options": []
    },
    "287": {
        "text": "Les efforts pour atteindre le sommet vous coûtent 1 point \nd'ENDURANCE. Vous découvrez alors que cette crête n'est que \nla première de toute une chaîne de collines qui s'étire vers le \nnord : le voyage que vous avez entrepris s'annonce ardu. Vous \ndevez prendre 1 Repas maintenant pour éviter de perdre plus de \npoints d'ENDURANCE. Vous allez mettre le cap sur le nord, en \ninfléchissant légèrement votre itinéraire vers l'ouest à cause des \naccidents de terrain, et il va falloir deux jours pour traverser ces \nCollines du Désespoir. Au cours de ces jours, vous allez être \nattaqué par deux créatures hostiles. Lancez un dé deux fois pour \ndéterminer lesquelles, dans la liste suivante (si vous obtenez \ndeux fo is le même chiffre, lancez le dé de nouveau) :  \n  \n \n HABILETÉ ENDURANCE  \n1. GARK       7   11 \n2. SANGLIER      6   5 \n3. MONSTRE HIRSUTE    5   7 \n4. GÉANT DES COLLINES   9   11 \n5. HARRUN      6   7 \n6. GOBELIN      6   6 \nSi vous parvenez sain et sauf à l'orée des Collines du Désespoir, \nrendez -vous au 69. \n",
        "options": [
            69
        ]
    },
    "288": {
        "text": "Vous ne voyez absolument aucune raison de faire quoi que ce \nsoit. La vie est horrible de toute façon, alors pourquoi ne pas \nmourir maintenant plutôt qu'ailleurs et à un autre moment. C'est \nexactement ce que vous faites.  \n",
        "options": []
    },
    "289": {
        "text": "A la lueur froide d'un coucher de soleil des Hauts de la Mort, \nvous parvenez devant une porte ancienne, à flanc de colline. Il \ns'agit de toute évidence d'un vestige de la civ ilisation perdue qui \npeuplait jadis cette contrée, mais vous êtes certain que c'est \nmaintenant l'entrée du repaire d'Arachnos. Vous examinez avec \nattention les trois anfractuosi tés qui percent la paroi. Si vous \ndisposez des trois clés qui ouvrent la porte,  vous pouvez savoir à \nquel paragraphe vous rendre : additionnez les nombres gravés \nsur ces clés et vous obtiendrez le numéro du paragraphe voulu. \nCes clés sont trois objets de forme cylindrique, terminé chacun \npar un des motifs creusés dans la porte : un h exagramme, un \ncroissant de lune et un soleil. Si vous ne les avez pas, délaissez la  \n  \n   \n \n porte, partez à la recherche d'un autre accès au domaine \nsouterrain d'Arachnos et rendez -vous au 246 . \n",
        "options": [
            246
        ]
    },
    "290": {
        "text": "Vous êtes complètement perdu et, sans boussole, vous n'avez \naucun espoir d'arriver à vous orienter dans ces marais. Vous ne \npouvez plus compter que sur la chance pour vous en tirer vivant. \nTant que vous serez dans cette situation, il ne vous sera proposé \naucune direction à prendre, car vous êt es dans l'incapacité de \nreconnaître le nord du sud ou de l'ouest. Si vous voulez partir :  \nAu hasard        Rendez -vous au 55 \nVers les marécages       Rendez -vous au 154 \n",
        "options": [
            55,
            154
        ]
    },
    "291": {
        "text": "Une créature à la souplesse féline travers e l'air crépusculaire \nd'un bond et vous déchire le dos à grands coups de griffes. Vous \nvous videz rapidement de tout votre sang. C'est ainsi que votre \naventure s'achève.  \n",
        "options": []
    },
    "292": {
        "text": "Des yeux que vous ne voyez pas vous regardent vous éloigner \navec soulagement, mais  une autre créature vous surveille en se \npourléchant les babines : un Grizzlandy Géant se réjouit de vous  \nvoir avancer dans sa direction, car il est affamé... Plus grand et \nplus féroce que les autres ours des montagnes, il surgit de \nderrière un rocher et se dresse sur ses pattes arrière avec un \nfeulement rauque.  \nGRIZZLANDY  GÉANT  HABILETÉ  : 9 ENDURANCE : 14 \nSi vous survivez aux quatre premiers Assauts, des Hommes des \nCavernes débouchent du ravin et font pleuvoir des pierr es et des \njavelots en bois rudi menta ire sur le fauve. Le combat devient par \ntrop inégal pour le Grizzlandy qui, malgré la faim qui le tenaille,  \n abandonne la partie et s'enfuit en trottinant dans le crépuscule. \nVous vous tournez pour remercier vos sauveurs, mais ils ont \ndisparu. Reconnaissant  mais intrigué, vous reprenez votre route. \nRendez -vous au 382 . \n",
        "options": [
            382
        ]
    },
    "293": {
        "text": "Vous tombez lourdement sur les débris de pierre qui jonchent le \nsol. Lancez un dé : si vous obtenez un nombre pair, vous perdez 2 \npoints d 'ENDURANCE  ; si vous tirez un  nombre impair, vous \nperdez 3 points d 'ENDURANCE . Si vous êtes encore en vie, vous \nquittez le bâtiment : rendez -vous au 219. \n",
        "options": [
            219
        ]
    },
    "294": {
        "text": "Le garde vérifie, mais personne n'a entendu parler d'un individu \ndu nom que vous avez indiqué, et il n'y a personne non plus qui \ncorresponde à votre vague description dans le bar où vous avez \nenvoyé les gardes. Vous décidez de regagner votre bateau pour la  \nnuit : rendez -vous au 388 . \n",
        "options": [
            388
        ]
    },
    "295": {
        "text": "Lorsque vous vous réveillez, vous êtes toujours en train de \nmarcher. Vous ne vous souvenez de rien, mais vos muscles, en \nrevanche, savent que vous avez parcouru des kilomètres en \nsomnambule, pendant plu sieurs heures. Estimez -vous heureux \nde vous en tirer avec un simple épuisement (vous perdez 2 points \nd'ENDURANCE). Le brouillard s'est dissipé mais où êtes -vous \ndonc ? Rendez -vous au 379 . \n",
        "options": [
            379
        ]
    },
    "296": {
        "text": "Vous vous êtes battu au pied d'une des huttes sur pilotis du \nvillage, et peut -être avez -vous provoqué son effondrement \ndurant la bagarre. Si la hutte tient toujours debout et que vous le \nsouhaitiez, vous pouvez la fouiller, dans ce cas, rendez -vous au \n385 . Si vous voulez fouiller une autre masure, rendez -vous au 6. \nSinon vous pouvez quitter le village pour continuer vers le nord  \n (rendez -vous au 207 ) ou pour obliquer vers l'ouest (rendez -vous \nau 34). \n",
        "options": [
            385,
            6,
            207,
            34
        ]
    },
    "297": {
        "text": "C'était stupide. Quitte à mentir, essayez au moins de forger des \nmensonges crédibles. Le portier consulte un registre et n'y trouve \npas, bien sûr, le nom que vous lui avez donné. C ela étant, vous \ndevriez pouvoir l e convaincre de vous laisser entrer en lui \ngraissant la patte (au prix de 4 pièces d'or : rendez -vous au 202 ) \nSi vous préférez partir à la recherche d'un autre accès à la \ndemeure du Baron, rendez -vous au 177. \n",
        "options": [
            202,
            177
        ]
    },
    "298": {
        "text": "Mâchoires contractées, Otus résiste de toutes ses forces au \npouvoir mystérieux de la Pierre de Vérité. Il est obligé de céder \nfinalement, mais il parvient à formuler sa réponse d'une façon \ntrès énigmatique. De surcroît, son esprit semble se perdre dans \nles méandres du souvenir et repasser toute sa vie en revue.  \n- Mes parents sont morts après un sixième de ma vie, croasse -t-\nil, ensuite j'ai erré dans le désert pendant un douzième de ma vie, \njusqu'à ce qu'Arach -nos me découvre. Ce fut mon accession à la \nmajo rité, pourrait -on dire ! J'ai alors travaillé dans ses mines \npendant un septième de ma vie, jusqu'à ce qu'il se rende compte \nde mon potentiel et m'offre une promotion. Puis j'ai trouvé une \ncompagne et, cinq ans plus tard, nous avons eu un enfant. \nMalheureu sement il est mort, il y a huit ans. Il avait la moitié de \nmon âge, à ce moment...  \nSa voix s'étiole en un filet inaudible.  \n- Mais quel âges as -tu donc ? lui demandez -vous d'une voix \npressante.  \nMais il est trop tard ; le voile opaque de la mort couvre ses y eux \net son souffle s'éteint. Essayez de calculer son âge puis rendez -\nvous au 284 .  \n",
        "options": [
            284
        ]
    },
    "299": {
        "text": "Les flammes ne vous brûlent pas, mais elles vous font pourrir \ninstantanément ! Lancez un dé. Si vous obtenez de 4 à 6, votre \nchair putréfiée se déta che de vos os par lambeaux et vous n'y \nsurvivez pas. Si vous obtenez de 1 à 3, la peau tombe par plaques \nlocalisées et vous perdez 6 points d'ENDURANCE ; si vous êtes \ntoujours en vie, rendez -vous au 104 . \n",
        "options": [
            104
        ]
    },
    "300": {
        "text": "Les gardes vous repèrent tout de suite. Ils vous rattrapent et vous \nrouent de coups (vous perdez 3 points d'ENDURANCE), avant de \nvous traîner à la hutte des Anciens. Rendez -vous au 352 . \n",
        "options": [
            352
        ]
    },
    "301": {
        "text": "Le Squelette qui mène la bande claque des mandibules à vide à \ntrois ou quatre reprises : il essaye de parler, après des années de \nsilence. Les mots sortent enfin, mais au prix d'un tel effort que \nvous vous surprenez à les articuler avec lui, comme pour l'aider.  \n- Que veux -tu que nous en fassions, étranger ? grince le \nsquelette. Tu es imbécile, mais tu n'es pas méchant. Tu peux \npasser.  \nLa horde s'écarte et vous laisse reprendre votre chemin. Vous \npouvez maintenant aller fouiller la ferme en ruine (rendez -vous \nau 391), la dépass er et continuer votre route vers le nord -ouest \n(rendez -vous au 263 ) ou faire demi -tour pour mettre le cap sur \nle sud (rendez -vous au 355 ). Si vous possédez une Pierre de \nVérité, vous pouvez essayer de vous en ser vir pour interroger le \nchef des Squelettes avant de partir (rendez -vous au 78). \n",
        "options": [
            391,
            263,
            355,
            78
        ]
    },
    "302": {
        "text": "Tentez votre Chance.  Si vous êtes Chanceux, rendez -vous au 276  \n; si vous êtes Malchanceux, rendez -vous au 203 .  \n",
        "options": [
            276,
            203
        ]
    },
    "303": {
        "text": "Vous écartez l'épée du Baron d'un coup de pied et vous vous \npenchez sur lui.  \n- Vite ! Dis -moi ce que tu sais sur l'enlèvement de la princesse \nTélessa !  \n- C'était donc ça, articule le Baron avec effort. Arachnos la tient \nprisonnière dans un souterr ain des Hauts de la Mort. Une fois \nqu'il aura Arion, le roi Jonthane... bien obligé...  \nLe Baron dépérit à grande vitesse, mais il rassemble ses \ndernières forces pour cracher ces mots : - Tu m'as tué pour cette \ninformation mais je suis heureux de te la four nir car elle va te \ntuer à ton tour. Personne ne peut sortir vivant des Hauts de la \nMort.  \nLà-dessus, il se redresse à demi sur un bras et contracte la \nbouche. Vous reculez, craignant qu'il ne vous crache à la figure, \nmais il se contente d'émettre un long si fflement strident. \nAussitôt, un bruissement vous fait lever la tête : une douzaine de \nChauves -Souris vampires géantes descendent à tir d'aile du toit \npour vous attaquer. Vous n'en avez jamais vu d'aussi \nmonstrueusement grandes. Si vous voulez les affronter  rendez -\nvous au 209 . Sinon, rendez -vous au 130 . \n",
        "options": [
            209,
            130
        ]
    },
    "304": {
        "text": "Malgré l'hôte qui veille à votre chevet un tisonnier à la main, \nvous dormez d'un sommeil paisible. Vous vous réveillez de bon \nmatin, ragaillardi de 2 points d'E NDURANCE. Vous repartez \nvers l'ouest, espérant retrouver la piste d'Otus. Rendez -vous au \n216. \n",
        "options": [
            216
        ]
    },
    "305": {
        "text": "Une petite vipère de Gering vit dans l'anfractuosité du mur, \nderrière le levier. En abaissant ce dernier, vous lui avez permis  \n de se glisser à la vitesse d'un éclair et de vous mordre le doigt. \nDans moins de trente secondes, le venin mortel fera son effet et \nvotre aventure sera terminée.  \n",
        "options": []
    },
    "306": {
        "text": "Vous suivez Otus discrètement et à bonne distance. A un \nmoment donné, il s'arrête et tourne la t ête, comme s'il reniflait \nl'air, et vous avez juste le temps de vous aplatir derrière un arbre \ncouché. Vous le laissez s'éloigner avant de repartir sur ses traces. \nIl est clair qu'il se dirige vers les Hauts de la Mort, région d'une \ndureté légendaire d'où,  de mémoire humaine, aucun voyageur \nn'est jamais revenu. Jadis, il y a bien longtemps, cette région \nétait peuplée par une société hautement civilisée, experte \nnotamment en astronomie. C'est maintenant une lande froide et \nbalayée par des brouillards magique s, où rodent des monstres \nféroces. On raconte que lorsque les brouillards montent les \nvoyageurs perdent tout point de repère et qu'ils ne peuvent plus \ncompter que sur leur chance et leur bon sens pour s'en sortir. Il \nva être très difficile de suivre Otus à  travers les Hauts de la Mort, \nmais vous avez confiance en vos capacités. Soudain, un faisan \ns'envole avec un bruissement d'ailes dans les hautes herbes, sur \nla gauche. Otus est trop loin pour l'entendre, mais vous vous \nretournez dans cette direction, just e à temps pour distinguer une \nforme noire qui se jette sur vous.  Tentez votre Chance.  Si vous \nêtes Chanceux, rendez -vous au 97 ; si vous êtes Malchanceux, \nrendez -vous au 187. \n",
        "options": [
            97,
            187
        ]
    },
    "307": {
        "text": "Vous vous écartez du Squelette ava nt d'essayer la couronne, au \ncas où cela déclenche le réveil de son propriétaire ou quelque \nsortilège destructeur... Mais le Squelette demeure parfaitement \nmort et immobile, et il ne se passe rien. Au bout d'un moment \nvous retirez la couronne. Une force my stérieuse vous incite à la \nremettre sur le crâne du gisant, plutôt que de la prendre avec \nvous, et vous obéissez à cette impulsion. Cet acte désintéressé \nramène votre total de  CHANCE  et d'ENDURANCE  à leur niveau de  \n départ. Et maintenant, allez -vous retirer le cylindre de la main \ndu Squelette royal (rendez -vous au 232 ) ou quitter le navire \n(rendez -vous au 188 ) ? \n",
        "options": [
            232,
            188
        ]
    },
    "308": {
        "text": "Tandis que vous rampez entre les taillis qui bordent le mur  \nd'enceinte ouest, votre sixième sens vous alerte que les buissons \nqui se trouvent juste devant vous n'abritent pas que des \nvégétaux... A cet instant précis, l'animal de compagnie du Baron, \nune boule de fourrure rousse, de griffes et de muscles, jaillit du  \nfourré et vous saute à la gorge avec un feulement rauque. C'est la \npremière fois que vous voyez un Chat du désert Scythérien hors \nd'un zoo, et vous trouvez que celui -ci serait bien plus à sa place \nderrière les barreaux !  \nCHAT DU  DÉSERT  HABILETÉ : 8 ENDURA NCE : 10 \nSi vous êtes vainqueur, vous restez quelques instants immobile et \nl'oreille aux aguets pour vous assurer que les bruits de lutte n'ont \néveillé l'attention de personne, puis vous abandonnez le chat aux \nlimaces et vous reprenez votre chemin. Une omb re plus \nprononcée, devant vous, marque le début d'un sentier étroit qui \nlonge le côté de la maison. Si vous voulez l'emprunter pour \ngagner le devant de la maison, rendez -vous au 114. Si vous \npréférez rester sur l'arrière de la demeure , rendez -vous au 366 . \n",
        "options": [
            114,
            366
        ]
    },
    "309": {
        "text": "Grièvement blessée, l'Orque se redresse sur un bras et décoche \nune fléchette empoisonnée avec sa sarbacane, dans son dernier \nsouffle. Elle fait mouche et vous mourez presque \ninstantanément, frappé en plein cœur.  \n   \n",
        "options": []
    },
    "310": {
        "text": "Vous redoublez de prudence pour le reste du trajet qui vous \nsépare de la demeure du Baron. Dans les reflets dorés du soleil \ncouchant, la façade de grès jaune paraît chaude et accueillante. \nLa maison est entourée d'un grand mur d'enceinte. Si vous \nvoulez pr endre des airs d'homme d'affaires et avancer avec \nassurance vers le portail, rendez -vous au 125. Si vous préférez \nchercher un autre moyen d'entrer chez le Baron, rendez -vous au \n177. \n",
        "options": [
            125,
            177
        ]
    },
    "311": {
        "text": "Peu après, vous vous retro uvez pris dans une nappe de brouillard \nparticulièrement épais. A l'intérieur, des langues brumeuses \ns'agitent en tous sens comme des flammes de bougie dans un \ncourant d'air, ce qui est d'autant plus angoissant qu'il n'y a pas la \nmoindre brise pour justifie r ces mouvements. Les créatures du \nlac vous adressent alors la parole d'une voix étrange, basse \ncomme un murmure mais stridente comme un sifflement : « \nSuis -nous, suis -nous ! » Vous tentez de leur parler, mais elles ne \nvous comprennent pas. Si vous avez un  sifflet, il vous permettra \nde leur communiquer avec elles et vous saurez à quel paragraphe \nvous rendre. Sinon, vous pouvez les suivre, rendez -vous au 47. \nSinon, rendez -vous au 253 . \n",
        "options": [
            47,
            253
        ]
    },
    "312": {
        "text": "Vous tombez sur une lettre fort intéressante. Écrite avec une \nencre noire si épaisse qu'un aveugle pourrait en reconnaître le \ntracé au toucher, elle est paraphée d'un grand A alambiqué. Vous \ny apprenez que, des trois Demi -Géants, le porteur de la lettre (un \nnommé Otus) est plus fiab le que les deux autres, qui se détestent \nl'un l'autre. Leur amour de l'argent et leur haine réciproque les \nrendent, poursuit la lettre « moins loyaux envers moi et moins \nutiles pour notre plan. Informe donc seulement Otus du lieu et \nde l'heure du pique -nique de la princesse. Il fera le reste ». Notez \nle numéro de ce paragraphe ainsi que l'hostilité qui oppose les  \n deux Demi -Géants. Il est clair que le Baron trempe dans \nl'enlèvement de la princesse. Vous êtes sur la bonne piste, vous \ngagnez 1 point de  CHANCE . Soudain, une étincelle jaillit de votre \nmèche d'amadou, et les papiers et leurs boîtes en bois très sec \ns'enflamment à une vitesse stupéfiante : vous avez presque \nl'impression d'une explosion. En quelques secondes, un incendie \nincontrôlable fait rage. Vou s attrapez une liasse de papiers au \nhasard et vous foncez hors de la pièce. Vos cheveux commencent \ndéjà à roussir : lancez 1 dé. Si vous obtenez 6, rendez -vous au \n261 ; sinon, rendez -vous au 218. \n",
        "options": [
            261,
            218
        ]
    },
    "313": {
        "text": "Rayez les objets de votre  Feuille d'Aventure.  Vous essayez \nd'engager la conversation avec l'homme, mais il n'est guère \ncoopératif. - N'essaie pas de m'embobiner, vous répond -il. Je suis \nAvant -Postien et fier de l'être. Je sais bien comment vous êtes, \nvous autres étr angers. C'est un de vous qui a tué Granny \nLonguejambes, ma voisine. Un gaillard bâti comme une armoire \nà glace. Alors tu te tais, tu t'allonges sur ce lit et tu dors. Et moi je \nvais te garder à l'œil toute la nuit, comme un aigle. Tu m'as \ndonné de la nourr iture, c'est tout ce que je voulais de toi.  Vous \nvous demandez si « l'armoire à glace » était Otus, le Demi -Géant. \nSi vous décidez de quitter cet hôte peu amène pour aller \ninspecter la maison d'à côté, rendez -vous au 91. Si vous préfér ez \nrester ici, rendez -vous au 304 . \n",
        "options": [
            91,
            304
        ]
    },
    "314": {
        "text": "Sa massue s'abat sur votre épaule mais, heureusement, ce n'est \npas le bras qui tient l'épée. Vous perdez 2 points \nd'ENDURANCE. Rendez -vous maintenant au 339  pour affronter \nle guerrier invisible.  \n   \n",
        "options": [
            339
        ]
    },
    "315": {
        "text": "Un Ogre passe la tête par la fenêtre ; il vous aperçoit, figé comme \nun lapin dans le rayon lumineux, et enjambe le rebord de la \nfenêtre. Vous en profitez pour lui assener un coup, mais il se \nressaisit en touchan t le sol et se jette sur vous, une hache à la \nmain.  \nOGRE  HABILETÉ : 7  ENDURANCE : 8  \nSi vous êtes vainqueur, vous pouvez :  \nFouiller le corps       Rendez -vous au 331 \nEntrer par la fenêtre       Rendez -vous au 77 \nDescendre par la trappe     Rendez -vous au 237  \n",
        "options": [
            331,
            77,
            237
        ]
    },
    "316": {
        "text": "Si vous disposez d'un poignard ou d'un silex taillé, rendez -vous \nau 37. Sinon, rendez -vous au 63. \n",
        "options": [
            37,
            63
        ]
    },
    "317": {
        "text": "Vous gagnez. Le sang a jailli de la main de Fang -Zen. Vous aviez \nparié 6 pièces d'or, mais Fang -Zen avoue maintenant qu'il n'a pas \nl'ombre de la première pièce. Un des rares points d'honneur, \nchez les voleurs, consiste à toujours honorer ses dettes de jeu, \naussi les hommes assis à votre tabl e toisent -ils Fang -Zen d'un œil \nmenaçant, et certains sortent même des gourdins et des \ncouteaux. - Tu ferais mieux de me donner la lettre, en ce cas, \ndites -vous au perdant.  \nFang -Zen n'a pas le choix. A contrecœur, il sort la lettre du roi \nJonthane de sa poche et la fait glisser sur la table vers vous. La \nmission vous appartient, maintenant ! En empochant la lettre, \nvous remarquez le sceau royal, orné de serpents qui s'enroule nt \npour former le nombre 88. N'oubliez pas d'inscrire la lettre et  \n son numéro sur votre  Feuille d'Aventure avant de sortir de la \ntaverne, puis  tentez votre chance.  Si vous êtes Chanceux, rendez -\nvous au 337 ; si vous êtes Malchanceux, rendez -vous au 353 . \n \n",
        "options": [
            337,
            353
        ]
    },
    "318": {
        "text": "La sixième motte est la dernière. Autant que vous puissiez en \njuger dans cet épais brouillard, il n'y a plus que de l'eau tout \nautour de vous. Par ailleurs, une yole, immobile bie n \nqu'apparemment dépourvue d'ancre, flotte à quelques mètres sur \nvotre droite. Allez -vous la gagner à la nage (rendez -vous au 279 ) \nou rebrousser chemin (rendez -vous au 29) ? \n",
        "options": [
            279,
            29
        ]
    },
    "319": {
        "text": "La pièce où vous vous trouvez actuellement est éclairée par des \ntorches accrochées aux murs et vous découvrez une sinistre \nchambre de torture dans cette lumière  vacillante. Un chevalet \nd'écar tèlement trône au centre de la pièce, des tenailles, des \nciseaux et autres instruments coupants  sont accrochés aux murs. \nVous apercevez des fouets à lanières de cuir terminées par des \nboules métalliques ainsi qu'une boîte en forme de cercueil dont \nl'intérieur du couvercle, ouvert pour le moment, est hérissé de \nlongs piquants conçus pour pénétrer len tement dans la chair de \nla victime allongée dans la boîte. Vous avez à peine franchi le \nseuil de la pièce, qu'une voix plaintive vous appelle :  \n- Au secours, aidez -moi par pitié !  \nLa voix provient de la pièce que vous venez de quitter ; si vous y \nretournez , rendez -vous au 227, Si vous jugez plus prudent de \nquitter la salle de torture par l'escalier en colimaçon qui monte \nvers une porte capitonnée, rendez -vous au 197. \n \n",
        "options": [
            227,
            197
        ]
    },
    "320": {
        "text": "Feignant la terreur, vous vous plaquez cont re le mur et vous \nfouillez dans votre sac en suppliant :  \n- Pitié, grand seigneur, pitié ! J'ai quelque chose pour toi !  \nVous sortez alors la fiole de potion et vous l'avalez d'une seule \ngorgée rapide. (N'oubliez pas de la rayer de votre  Feuille \nd'Aventure. ) Aussitôt, le mystérieux guerrier devient visible à vos \nyeux : ce n'est qu'un nain renégat, armée d'une massue à \npiquants !  \nNAIN  RENÉGAT  HABILETÉ  : 7 ENDURANCE  : 7 \nSi vous êtes vainqueur, vous trouvez 4 pièces d'or sur la dépouille \ndu nain. Rendez -vous au 59. \n",
        "options": [
            59
        ]
    },
    "321": {
        "text": "Peu après, vous apercevez des ossements et des squelettes \néparpillés à même le sol, sur les deux flancs de la vallée. Il s'agit \npour la  plupart de carcasses d'animaux, mais vous reconnaissez \naussi, sans aucun doute possible, des Squelettes d'humains et \nd'humanoïdes. Attendez ! Cette main, là... n'a -t-elle pas bougé ? \nNe vient -elle pas, sous vos yeux, de ramper jusqu'au poignet de \nce Squel ette, pour s'y raccrocher avec un sinistre claquement ? Si \nvous avez la prudence de courir vers la ferme en ruine que vous \napercevez tout au fond de la vallée, rendez -vous au 351. Si vous \npréférez affronter la horde de Squelettes huma ins qui se dressent \nun à un autour de vous, rendez -vous au 124. \n",
        "options": [
            351,
            124
        ]
    },
    "322": {
        "text": "Les Peaux de Silex ne savent pas trop que penser de vous. Ils ne \nsont pas au service des forces du Mal et ils sentent que vous ne \nl'êtes pas non plus. Heureusement, l'impression qu'ont la plupart \ndes Anciens est que vous êtes en mission contre leur ennemi juré, \nArachnos, aussi vous honorent -ils d'un cadeau somptueux : un  \n de leurs plus précieux totems. Il s'agit d'une branche d'ébène \nd'une trentaine de centimètres, terminée par un hexagramme en \nargent et gravée du nombre 158 (prenez -en note). Les Peaux de \nSilex vous escortent ensuite pour sortir de leur défilé protégé. \nVous gagnez 1 point de  CHANCE . Rendez -vous au 16. \n",
        "options": [
            16
        ]
    },
    "323": {
        "text": "- Non, répondez -vous, je n'ai pas de rendez -vous à proprement \nparler, mais j'ai ceci... Sur ces mots, vous sortez 2 pièces d'or de \nvotre gousset. Une lueur de convoitise s'allume dans les yeux du \nportier qui entrouvre les grilles juste assez pour vous laisser \npasser. Il empoche lestement l'argent (n'oubliez pas de rayer ces \n2 pièces de votre  Feuille d'Aventure)  et disparaît à nouveau dans \nsa loge, tandis que vous traversez la cour. Profitant de ce qu'il ne \nvous regarde pas, vous pouvez marcher avec aplomb vers la porte \nd'entrée de la maison : rendez -vous au 155. Si vous préférez vous \nengager dans un petit sentier qui longe le mur ouest, rendez -vous \nau 183. \n",
        "options": [
            155,
            183
        ]
    },
    "324": {
        "text": "Les fumées toxiques vous tournent la tête et vous donnent des \nhaut -le-cœur. Vous titubez et perdez l'équilibre.  Tentez votre \nchance.  Si vous êtes Chanceux, vous tombez contre la paroi de la \ngrotte ; si vous êtes Malchanceux, vous basculez dans la mare de \nlave en fusion et vous périssez d'une mort horrible. Si vous êtes \nencore en vie, vous perdez 2 points d'ENDURANCE à cause des \némanati ons toxiques. Rendez -vous au 15. \n \n \n",
        "options": [
            15
        ]
    },
    "325": {
        "text": "La porte s'ouvre sur une grotte souterraine éclairée par des \ntorches murales d'où s'élèvent des volutes de fumée. Vous voici \nface à deux grandes statues qui représentent des boucs à longues \ncornes, chacun est allongé devant l'entrée d'un tunnel. La statue \nde gauche porte le symbole suivant :  \nAllez -vous entrer dans le boyau de gauche (rendez -vous au 383 ), \nou dans celui de droite (rendez -vous au 71) ? \n",
        "options": [
            383,
            71
        ]
    },
    "326": {
        "text": "La porte s'ouvre en grinçant et vous pénétrez dans le tunnel \nobscur. Vous avez à peine fait un pas qu'elle se referme en \nclaquant derrière vous, ce qui vous plonge dans l'obscurité totale. \nSi vous disposez d'une lampe ou d'un briquet à mèche d'amadou, \nvous  parvenez à vous éclairer ; sinon, votre HABILETÉ  est \ndiminuée de 1 point jusqu'à ce qu'on vous signale dans le texte \nque vous êtes parvenu dans un endroit éclairé... si tant est que \nvous surviviez jusque -là ! Vous guidant à tâtons si vous n'avez \npas de so urce lumineuse, vous parvenez à la hauteur d'un autre \nboyau, sur la gauche, d'où s'échappe une terrible puanteur. Si \nvous y entrez, rendez -vous au 153. Si vous continuez tout droit, \nrendez -vous au 94. \n \nCelle de d roite celui -ci : \n \n \n",
        "options": [
            153,
            94
        ]
    },
    "327": {
        "text": "- Un chien ? s'interroge l'Ogre tout haut, l'air perplexe. Mais le \nmaître n'a pas de chien ! Là -dessus, il empoigne la hache qui \npendait à sa taille et descend le sentier à grands pas. Vous avez à \npeine le temps de dégainer votre épée que le voici devant v ous. \nRendez -vous au 397 . \n",
        "options": [
            397
        ]
    },
    "328": {
        "text": "Vous réfléchissez très vite et vous videz la fiole d'huile sur le \nchemin de l'Orque -Troll qui s'étale lourdement de tout son long, \net vous n'avez pas de mal à lui porter le coup fatal. Rayez l'huile \nde vot re Feuille d Aventure  puis rendez -vous au 181. \n",
        "options": [
            181
        ]
    },
    "329": {
        "text": "A votre sortie de la taverne, vous êtes agressé par une bande de \nvoleurs qui vous avaient observé en train de jouer. Ils \nparviennent à vous dépouiller de vos 8 pièces d'or fraîchement  \nacquises et de l'équivalent de 2 Repas avant que vous ne les \nfassiez fuir à coups d'épée. Portez les modifications nécessaires \nsur votre  Feuille dAventure  puis rendez -vous au 388 . \n",
        "options": [
            388
        ]
    },
    "330": {
        "text": "Ces champignons sont extrêment nutritifs : votre total \nd'ENDURANCE remonte à son niveau de départ. \nMalheureusement, ils sont aussi très rares et vous avez mangé \ntous ceux qu'il y avait dans le coin. Si vous le souhaitez, vous \npouvez maintenant goûter aux c hampignons à pois verts \n(rendez -vous au 245 ) ou à pois bleus (rendez -vous au 136). Si \nvous préférez vous remettre en route, rendez -vous au 69. \n",
        "options": [
            245,
            136,
            69
        ]
    },
    "331": {
        "text": "Avez -vous déjà eu affaire au jardinier ? Si oui, rendez -vous au \n32. Sinon, rendez -vous au 128.  \n",
        "options": [
            32,
            128
        ]
    },
    "332": {
        "text": "Si votre total actuel de  CHANCE  est supérieur ou égal à 6, rendez -\nvous au 162. S'il est inférieur à 6, il ne se passe rien : retournez \nau 253  et faites une nouvelle tentative.  \n",
        "options": [
            162,
            253
        ]
    },
    "333": {
        "text": "Vous donnez un coup de sifflet pour signifier que vous acceptez \nde les suivre. Les créatures vous conduisent alors aux confins \nnord -ouest du marais, sain et sauf. Rendez -vous au 281. \n",
        "options": [
            281
        ]
    },
    "334": {
        "text": "Si vous voulez faire tomber un des piliers en le poussant avec \nforce, lancez trois dés. Si le résultat est inférieur à votre total \nactuel d 'ENDURANCE , vous y parvenez. Si vous préférez scier un \ndes poteaux à coups d'épée répétés, vous devez lancer deux dés et \nobtenir un résultat inférieur à votre total actuel d 'HABILETÉ . A \nvous de choisir la méthode que vous souhaitez employer. Si vous \nréussissez, rendez -vous au 65. Sinon, rendez -vous au 361 pour \npoursuivre le combat.  \n",
        "options": [
            65,
            361
        ]
    },
    "335": {
        "text": "La porte s'ouvre sans bruit et vous débouchez dans un tunn el \nbrillamment éclairé. Vous avancez de quelques pas, mais vous \nentendez bientôt un grand tintamarre et vous découvrez, devant \nvous, une  immense grotte où campe une multitude de soldats. \nVous n'hésitez donc pas à vous engouffrer dans le premier boyau \nqui s e présente, sur la gauche. Vous êtes maintenant dans un \npetit couloir qui mène à une somptueuse porte ouvragée, à \ndouble battant. Les motifs hideux, scènes de carnage et autres \nabominations, entrelacés de grands A, ne laissent aucun doute : \nc'est une entré e aux appartements d'Arachnos. Mais il y a \négalement trois autres portes dans le couloir, surmontées \nchacune d'un panneau où l'on peut lire, respectivement : « Ophis \n», « Otus » et « Oman ». Vous avez déjà rencontré Otus ; Ophis \net Oman doivent être ses fr ères Demi -Géants. Un filet métallique   \n   \n \n  est accroché en travers de chacune des trois portes, relié à des \ncloches par des cordons. Le seul moyen de passer est d'attirer \nl'attention des Demi -Géants. Vous tirez bravement un des \ncordons et vous attendez. Presque aussitôt, les trois Demi -Géants \ndébo ulent de leur chambre. Ils tiennent plus du Géant que du \nDemi ! Des muscles ronds et durs leur dessinent des bras en \nforme de montagnes russes et leurs tuniques de cuir semblent \nprêtes à exploser sous la pression des pectoraux. L'un est armé \nd'une hache, l 'autre d'une arbalète et le troisième d'un gourdin à \npointes métalliques. C'est Otus qui pointe le nez vers vous, entre \nles mailles du filet. Si vous portez un casque gravé d'un A, \nrendez -vous au 396 . Sinon, rendez -vous au 19. \n",
        "options": [
            396,
            19
        ]
    },
    "336": {
        "text": "Vous parvenez à blesser l'Orque -Troll, mais il fait volte -face pour \nse défendre.  \nORQUE -TROLL  HABILETÉ : 7  ENDURANCE ! 4  \nSi le combat n'est pas fini au terme du second assaut, rendez -\nvous au 309 . Si vous êtes vainqueur, rendez -vous au 27. \n",
        "options": [
            309,
            27
        ]
    },
    "337": {
        "text": "La foule admirative s'écarte pour vous laisser passer. Ceux qui ne \nvous connaissaient pas s'empressent de demander qui vous êtes \nà leurs voisins. Ajoutez 1 point à votre total de  CHANCE . A un \nmoment donné, vous croisez le regard du patron, qui vous fait \nsigne de venir au bar. Si vous allez voir ce qu'il vous veut, rendez -\nvous au 23 Sinon, rendez -vous au 384 .  \n",
        "options": [
            23,
            384
        ]
    },
    "338": {
        "text": "L'initiale, emblème d'Arachnos, le seigneur du mal qui les a \nréduits en esclavage avant de les tuer, rend les Squelettes comme \nfous. Ils se jettent sur vous et vous taillent en pièces. Après le \npassage des corbeaux et des Mordidas, vos os blanchiront, eux \naussi, sur le flanc de la collin e.  \n",
        "options": []
    },
    "339": {
        "text": "Comme vous ne pouvez pas voir votre adversaire, votre  Force \nd'Attaque  sera affaiblie de 2 points pour toute la durée de ce \ncombat, et ce handicap s'ajoute aux diminutions d 'HABILETÉ  \ndont vous souffrez peut -être déjà. Votre seule chance de vous en \nsortir est de réagir à la vitesse de l'éclair au moindre souffle de \nvotre adversaire !  \nGUERRIER  INVISIBLE  HABILETÉ  : 7 ENDURANCE : 7  \nSi vous êtes vainqueur, rendez -vous au 59. \n",
        "options": [
            59
        ]
    },
    "340": {
        "text": "Vous avancez sans bruit jusqu'à la façade de la maison. Dans la \nloge du gardien, à l'autre bout de la grande cour, personne ne \nbouge lorsque vous actionnez la poignée de la porte d'entrée, qui \ntourne sans bruit sur ses gonds bien huilés. Rendez -vous au 197. \n",
        "options": [
            197
        ]
    },
    "341": {
        "text": "Vous descendez le seau dans le puits et vous le remontez plein \nd'eau claire. Prudemment, vous en prélevez un peu au creux de \nvotre main et vous avalez quelques gorgées. L'eau est fraîche et \ndésaltérante, mais c'est aussi un poison subtil, dont l'effet pourra \nêtre déclenché plus tard dans votre aventure. Inscrivez « Puits » \nsur votre  Feuille d'Aventure et rendez -vous au 42. \n \n \n  \n \n",
        "options": [
            42
        ]
    },
    "342": {
        "text": "Deux Fantômes des Marais surgissent du brouillard. L'un a les \nyeux rouges,  l'autre d'un vert cadavérique. Tous deux recourent à \nla magie pour donner de la substance à leurs armes fantômes, \nune lance argentée et une épée gravée de runes, puis ils \ns'élancent à l'assaut. Si vous avez un bouclier pour vous protéger, \nvous les affront erez l'un après l'autre. Sinon, vous devez en \nchoisir un que vous combattrez de la façon habituelle, tandis que \nle second essayera de vous frapper lui aussi : vous ne pourrez pas \nle blesser mais vous devrez lancer les dés pour lui également ; s'il \nobtient une Force d'Attaque  supérieure à la vôtre, il vous inflige \nla perte d 'ENDURANCE  habituelle.  \nPremier FANTÔME  DES MARAIS  HABILETÉ  : 7 ENDURANCE  : 8 \nSecond FANTÔME  DES MARAIS  HABILETÉ  : 7 ENDURANCE  : 8 \nSi vous êtes vainqueur, vous voyez avec stupeur leurs dép ouilles, \npuis leurs armes, s'évanouir dans l'air. Rendez -vous au 214. \n",
        "options": [
            214
        ]
    },
    "343": {
        "text": "Ils sont tous d'accord pour dire qu'ils aimeraient bien travailler \ndans ce secteur, car c'est beaucoup plus sûr et plus lucratif que la \npêche. Mais ils n'ont pas d'autres renseignements spécifiques. \nVous pouvez maintenant aller faire un tour au marché, si vous \nestimez que cela peut vous être utile (rendez -vous au 150) ou \nquitter la ville par l'ouest et vous mettre en quête des ravisseurs \n(rendez -vous au 200 ). \n",
        "options": [
            150,
            200
        ]
    },
    "344": {
        "text": "Vous êtes parvenu à mi -pente, lorsqu'un Orque -Troll  jaillit des \nbuissons et s'élance vers vous en brandissant une lance, prêt à \nvous embrocher. Si vous avez de l'huile de saule, rendez -vous au \n328 . Sinon, rendez -vous au 223 . \n   \n",
        "options": [
            328,
            223
        ]
    },
    "345": {
        "text": "Vous courez vers le fond du ravin, cherchant désespérément une \ncachette, mais le temps que vous perdez ainsi permet au rocher \nde vous rattraper : vous perdez 6 points d 'ENDURANCE  sous le \nchoc. Si vous êtes encore en vie, rendez -vous au 146. \n",
        "options": [
            146
        ]
    },
    "346": {
        "text": "Ces marécages sem blent ne devoir jamais finir ; vous marchez \ndes heures durant, volant çà et là quelques instants de maigre \nrepos où vous dormez d'un sommeil agité. Dans ce brouillard \nsinistre, la lumière ne change jamais, balançant toujours entre \nnuit et jour. Vous vous r endez compte qu'à force d'éviter les \nnappes de brouillard les plus denses, vous dérivez peu à peu vers \nl'ouest. Si vous vous autorisez ce changement de direction, \nrendez -vous au 281. Si vous décidez de rectifier votre cap, \nrendez -vous au 73. \n",
        "options": [
            281,
            73
        ]
    },
    "347": {
        "text": "Quelques gouttes d'acide seulement vous rentrent dans les yeux : \nvotre  Force d'Attaque  est diminuée de 2 points pour toute la \ndurée de ce combat.  \nVIPÈRE  CRACHEUSE  HABILET É : 4 ENDURANCE  : 4 \nSi vous êtes vainqueur, vous reprenez votre route, avançant aussi \nvite que vous le pouvez, et vous parvenez bientôt en bordure \nd'une partie guéable du fleuve. Si vous traversez, rendez -vous au \n14. Si vous continuez à longer la rive vers le sud, rendez -vous au \n58. \n   \n   \n \n",
        "options": [
            14,
            58
        ]
    },
    "348": {
        "text": "Vous ne vous attendiez pas à déboucher sur un escalier, raide qui \nplus est, et vous dégringolez en bas des marches. Vous venez \nd'entrer dans la forge  d'Arachnos et votre arrivée bruyante attire \nl'attention du maître des lieux, un Ogre gigantesque. Il attrape \nune arme à la lame fraîchement trempée et se jette sur vous.  \nOGRE DES  FORGES  HABILETÉ : 8 ENDURANCE : 12 \nSi vous êtes vainqueur, l'Ogre agonisant b ascule en arrière, \nrenversant dans sa chute une cuve de métal en fusion. Le liquide \nrouge et bouillonnant se répand rapidement au sol, et vous \nn'avez d'autre choix que de sortir au plus vite par la porte de la \nforge. Vous avez juste le temps d'attraper un bouclier gravé d'un \ngrand A, si vous le souhaitez (inscrivez -le en ce cas sur votre  \nFeuille d'Aventure). Une fois dans le couloir, allez -vous prendre \nsur la gauche (rendez -vous au 176) ou sur la droite (rendez -vous \nau 82) ? \n",
        "options": [
            176,
            82
        ]
    },
    "349": {
        "text": "Lorsqu'une petite boule de feu jaillit droit sur vous du fond du \ntunnel, vous n'avez rien pour vous protéger. Vous vous couvrez la \ntête avec les bras, mais cela ne vous épargne pas, \nmalheureusement, de sévères brûlures : vous perdez 4 points  \nd'ENDURANCE . Rendez -vous au 199. \n",
        "options": [
            199
        ]
    },
    "350": {
        "text": "L'odeur du feu s'accentue, et vous entendez maintenant \nquelqu'un qui sifflote. Si vous voulez continuer à avancer en \nredoublant de prudence, rendez -vous au 254 . Si vous jugez  plus \nprudent de revenir sur vos pas pour contourner le jardin par \nl'autre côté, rendez -vous au 308 . \n   \n",
        "options": [
            254,
            308
        ]
    },
    "351": {
        "text": "Lancez deux dés. Si vous obtenez un résultat inférieur ou égal à \nvotre total actuel d'ENDURANCE, vous atteignez sain et sauf la  \nferme en ruine. Si vous obtenez un résultat supérieur à votre \ntotal actuel d'ENDURANCE, les Squelettes vous rattrapent et \nvous déchiquettent en quelques secondes. Si vous atteignez la \nferme, vous avez au moins l'avantage de pouvoir vous battre sur \nle seui l de la porte, ce qui les contraint de vous attaquer à tour de \nrôle, et non en bande.  \nHABILETÉ ENDURANCE  \nPremier SQUELETTE   6   5 \nDeuxième SQUELETTE   6   4 \nTroisième SQUELETTE   6   4 \nQuatrième SQUELETTE   6   5 \nQuand vous avez terrassé les quatre premiers Squelettes, les \nautres sont pris d'une étrange torpeur ; ils laissent pendre leurs \nbras, lâchant leurs armes qui tombent en cliquetant, puis \ns'affaissent en tas dans la cour. Si vous décidez de :  \nFouiller la ferme       Rendez -vous au 391 \nGravir la pente au nord      Rendez -vous au 263  \nRetourner vers le sud      Rendez -vous au 355  \n",
        "options": [
            391,
            263,
            355
        ]
    },
    "352": {
        "text": "Vous êtes conduit à la hutte des Anciens. Le premier garde vous \nmaintient les mains dans le dos et son compagnon vous presse la \npointe d'un poignard à la gorge pendant que d'autres vous \nfouillent, vous et votre sac à dos. Si vous avez un médaillon gravé \nd'un A, ils le trouvent rapidement : rendez -vous au 400 . Sinon, \nrendez -vous au 105.  \n",
        "options": [
            400,
            105
        ]
    },
    "353": {
        "text": "Votre partie de pique -doigts avec Fang -Zen a attiré l'attention de \nla plupart des clients de la taverne, y compris celle de quelques \ntristes sires, du genre qui n'aurait aucun scrupule à frapper dans \nle dos un Elfe sans défense avec une épée empoisonnée. I ls ont \nvu Fang -Zen vous remettre la lettre et ils la veulent. Deux d'entre \neux vous guettent à la sortie de la taverne. Vous allez devoir les \ncombattre ensemble. Pour chaque Assaut, choisissez celui que \nvous attaquez puis lancez les dés pour calculer la Force d'Attaque  \npour vous trois. Vous gagnez ou perdez de la manière habituelle \ncontre l'adversaire choisi. Quant au second, s'il obtient une  Force \nd'Attaque  supérieure à la vôtre, il vous blesse et vous inflige la \nperte d 'ENDURANCE  habituelle, mais si sa Force d'Attaque  est \ninférieure à la vôtre, il vous rate sans que vous le blessiez pour \nautant, puisque ce n'est pas lui que vous combattez à cet Assaut.  \nFRAPPE  HABILETÉ  : 6 ENDURANCE  : 8 \nLOUBARD  HABILETÉ  : 7 ENDURANCE  : 9 \nSi vous êtes vainqueur, rendez -vous au 337. \n",
        "options": [
            337
        ]
    },
    "354": {
        "text": "Votre lame a dû trancher quelque chose de vital. L'eau se teinte \nde rouge et vous êtes maintenant libre de regagner la motte \nherbue. Retournez au 221 pour reprendre cette dangereuse \ntraversée.  \n",
        "options": [
            221
        ]
    },
    "355": {
        "text": "Au bout d'un moment, vous parvenez à un puits. Il y a un banc à \ncôté et vous êtes heureux de pouvoir vous asseoir pour vous \nreposer un peu. Le puits est très vieux, à en juger par les pierres \nusées de la margelle, mais il paraît propre et bien entretenu. U n \nseau en bois pend au bout d'une chaîne. Vous avez soif et votre \ngourde aurait bien besoin d'être remplie. Si vous voulez boire  \n l'eau du puits, rendez -vous au 341. Si vous préférez vous \nabstenir, rendez -vous au 42. \n \n",
        "options": [
            341,
            42
        ]
    },
    "356": {
        "text": "Vous avancez dans le tunnel... et, soudain, vous vous enfoncez \ndans le sol jusqu'aux genoux. Horrifié au -delà des mots, vous \nvous rendez alors compte que le « sol » n'est qu'une épaisse \ncouche de milliers et de milliers de vers gris qui se confondent \nparfaitement avec la pierre des parois. Vous les avez dérangés et \nils se mettent à gigoter, ce qui vous fait perdre l'équilibre. Vous \ntombez à plat ventre dans la masse grouillante. Les vers vous \nentrent dans la bouche par dizaines et vous moure z rapidement, \nétouffé.  \n",
        "options": []
    },
    "357": {
        "text": "Si vous voulez aller à la place du marché, rendez -vous au 150). Si \nvous préférez traîner un peu dans le port, rendez -vous au 171. \n",
        "options": [
            150,
            171
        ]
    },
    "358": {
        "text": "Tentez votre Chance.  Si vous êtes Chanceux, rendez -vous au \n375. Si vous êtes Malchanceux, rendez -vous au 293 . \n  \n \n",
        "options": [
            375,
            293
        ]
    },
    "359": {
        "text": "Vous vous remettez en route vers les quartiers pauvres d'Arion. \nTout s'éclaire, maintenant : Arachnos, le Voleur de Vie, est \nrepassé à l'action. Il y a quelques siècles, sur le lointain \npromontoire nord -est de Khul se dressait une ville belle et \nprospère, Faleha ; peu à peu, Arachnos en avait acquis toutes les \nsources de revenus. Son objectif n'était pas le gain financi er, \nmême s'il avait certainement besoin d'argent pour payer ses \nhordes de plus en plus nombreuses de serviteurs, soldats et \nsuppôts. Arachnos est une créature du Chaos : il faut qu'il sème \nle Chaos et le Mal sur son passage et, à l'inverse des brutes que \nvous avez l'habitude de croiser au fil de vos aventures, il est \nsuffisamment intelligent pour tramer de subtils plans \nmaléfiques. C'est dans la propagation du Mal, et non dans la \nrichesse, qu'il trouve son plaisir. Il semblerait maintenant qu'il \nait jeté so n dévolu sur Arion. Il veut manipuler le commerce de \nl'or jusqu'à acquérir un tel contrôle d'Arion que le roi Jonthane \nse retrouve à sa merci. Qui plus est, il ne s'en tiendra \ncertainement pas au nord de Khul, car son ambition est de \nconstruire à l'est un Empire du Mal. Déterminé à rattraper les \nravisseurs, vous sortez de la ville et vous partez vers l'ouest. \nRendez -vous au 200 . \n",
        "options": [
            200
        ]
    },
    "360": {
        "text": "Vous vous approchez suffisamment pour surprendre une \nconversation animée mais, comme vous ne comprenez pas la \nlangue, cela ne vous avance guère. Vous estimez qu'il doit y avoir \nune dizaine de Peaux de Silex dans la hutte. Si vous voulez entrer \nen trombe et  les attaquer, rendez -vous au 166. Si vous préférez \ngagner une autre hutte, rendez -vous au 198 . Mais vous pouvez \naussi sortir un tison incandescent du feu et le jeter sur le toit de \nchaume de la hutte des Anciens . Dans ce cas, rendez -vous au 11. \nEnfin, vous pourriez tenter de quitter discrètement le village : \nrendez -vous au 302 . \n   \n  \n",
        "options": [
            166,
            198,
            11,
            302
        ]
    },
    "361": {
        "text": "Il existe une espèce d'Orque qui ne vit que dans les lieux humides \net sombres, près des bassins souterrains ou dans des marais tels \nque celui -ci. Ces Orques construisent des cabanons sur pilotis \nau-dessus de la boue et se nourrissent de poisson cru et de toutes \nles créatures de petite taille qu'elles parviennent à tuer. Aveuglé \npar l'épai s brouillard, vous débouchez sans vous en rendre \ncompte dans un de leurs villages. Heureusement, la plupart des \nguerriers sont partis à la chasse, mais cela ne vous épargne pas \nd'affronter les deux qui se dressent sur votre chemin ! Vous allez \ndevoir les c ombattre ensemble. Pour chaque assaut, choisissez \nlequel des deux vous essayez de blesser : vous gagnerez ou \nperdrez contre lui de la façon habituelle. Calculez également la  \nForce d'Attaque  de son compagnon : si elle est supérieure à la \nvôtre, il parvient à vous frapper et vous inflige la perte habituelle \nd'ENDURANCE , tandis que vous ne pouvez pas le blesser.  \nPremière ORQUE DES  MARAIS  HABILETÉ  : 7 ENDURANCE  : 8 \nSeconde  ORQUE DES  MARAIS  HABILETÉ  : 7 ENDURANCE  : 7 \nDès que vous avez perdu 4 points d 'ENDURANCE , rendez -vous au \n43. Si vous êtes vainqueur, rendez -vous au 296 . \n \n  \n \n   \n \n",
        "options": [
            43,
            296
        ]
    },
    "362": {
        "text": "Le Squelette qui mène la bande claque des mandibules à vide à \ntrois ou quatre reprises : il essaye de parler, après des années de \nsilence. Les mots sortent enfin, mais au prix d'un tel effort que \nvous vous surprenez à les articuler avec lui, comme pour l'aider.  \n- Que veux -tu que nous en fassions, étranger ? grince le \nsquelette. Tu es imbécile, mais tu n'es pas méchant. Tu peux \npasser. \nLa horde s'écarte et vous laisse reprendre votre chemin. Vous \npouvez maintenant aller fouiller la ferme en ruine (rendez -vous \nau 391), la dépasser et continuer votre route vers le nord -ouest \n(rendez -vous au 263 ) ou faire demi -tour pour mettre le cap sur \nle sud (rendez -vous au 355 ). Si vous possédez une Pierre de \nVérité, vous pouvez essayer de vous en servir pour interroger le \nchef des squelettes avant de partir, rendez -vous au 78 dans ce \ncas. \n",
        "options": [
            391,
            263,
            355,
            78
        ]
    },
    "363": {
        "text": "Vous lancez le poignard en visant l'Orque. Lancez deux dés. Si \nvous obtenez un total inférieur ou égal à votre total actuel \nd'HABiLETÉ, rendez -vous au 260 . Sinon, rendez -vous au 336 . \n",
        "options": [
            260,
            336
        ]
    },
    "364": {
        "text": "Les hommes échangent des regards étonnés. - Au large des îles \ndu Levant bien sûr ! répond l'un d'eux, n'importe quel imbécile \nsait ça ! Là -dessus ils se lèvent et s'éloignent en riant de votre \nignorance abyssale. Si vous voulez aller à la place du marché, si \ncela vous paraît encore utile, rendez -vous au 150. Si vous \npréférez quitter la ville par l'ouest et vous mettre en quête des \nravisseurs, rendez -vous au 200 . \n   \n",
        "options": [
            150,
            200
        ]
    },
    "365": {
        "text": "Les petits cours d'eau, les mottes herbues et les bouquets de \njoncs commencent à avoir un air terriblement familier. Seriez -\nvous en train de tourner en rond ? Si vous arrivez ici pour la \ntroisième fois, un profond découragement vous gagne : rendez -\nvous au 288 . Autrement vous pouv ez vous diriger :  \nAu hasard        Rendez -vous au 55 \nVers le brouillard       Rendez -vous au 342  \nVers les mares        Rendez -vous au 76 \n",
        "options": [
            288,
            55,
            342,
            76
        ]
    },
    "366": {
        "text": "Vous passez le coin de la maison et vous balayez du regard la \nfaçade arrière. Un sentier bien entretenu la borde tout du long, \nbizarrement jonché de cadavres d'oiseaux. Vous ne savez trop \nqu'en penser. Les fenêtres du rez -de-chaussée ont toutes les \nvolets fermés, aussi ne voyez -vous que deux façons de vous \nintroduire dans la demeure : grimper le long d'une épaisse \nbranche de lierre et entrer en passant un carreau à l'étage \n(rendez -vous au 38) ou passer par une trappe à double battant \nqui doit donner sur une cave (rendez -vous au 242 ). \n \n  \n \n",
        "options": [
            38,
            242
        ]
    },
    "367": {
        "text": "Le timonier tient sa parole, il vous emmène effectivement loin \nd'ici. Tellement loin que vous disparaissez à tout jamais dans le \nbrouillard où votre aventure s'achève.  \n",
        "options": []
    },
    "368": {
        "text": "Vous gardez le flanc de la falaise à votre gauche et vous continuez \nvers l'ouest en vous repérant à l'aide du soleil. Ce dernier est très \nbas dans le ciel lorsque vous atteignez un embranchement. Le \nglissement de terrain qui a donné naissance à la falaise que vous \nlongez a également formé une seconde ravine parallèle qui \ndescend en pente douce. Allez -vous continuer d'aller vers l'ouest \nen vous engageant dans ce goulet (rendez -vous au 25) ou l'é viter \nen obliquant légèrement vers le nord (rendez -vous au 292 ) ? \n",
        "options": [
            25,
            292
        ]
    },
    "369": {
        "text": "Le garde vérifie, mais personne n'a entendu parler d'un individu \ndu nom que vous avez indiqué, et il n'y a personne non plus qui \ncorresponde à votre vague descripti on dans le bar où vous avez \nenvoyé les gardes. Vous décidez de regagner votre bateau pour la \nnuit : rendez -vous au 388 . \n",
        "options": [
            388
        ]
    },
    "370": {
        "text": "Otus empoche l'objet mais il fait signe à Ophis. Comprenant ce \nqui vous menace, vous voulez fuir : trop tard, la flèche d'arbalète \ndu Demi -Géant vous transperce le cœur.  \n",
        "options": []
    },
    "371": {
        "text": "Vous ne dormez que d'un œil, aussi entendez -vous tout de suite \nla Louve Grise affamée qui s'approche, attirée par l'odeur de vos \nprovisions. Ses yeux brillent d'un éclat rouge à la lueur du fe u de \ncamp et elle se défendra farouchement car ses petits affamés \nl'attendent à la tanière.   \n LOUVE  GRISE  HABILETÉ : 6  ENDURANCE : 8  \nSi vous êtes vainqueur, vous passez le reste de la nuit dans un \nsommeil agité. Au matin, vous vous remettez en route dans \nl'espoir de retrouver la piste d'Otus. Rendez -vous au 216. \n",
        "options": [
            216
        ]
    },
    "372": {
        "text": "Vous vous posez en douceur sur le sol du tunnel.. . et vous \ndéclenchez un piège : une dalle de pierre tombe en travers du \ntunnel, vous barrant la route vers l'avant tout en libérant un \nessaim de frelons. Vous faites volte -face et vous sortez en courant \ndu boyau, mais vous n'en essuyez pas moins plusieurs piqûres, \nqui vous font perdre 3 points d'ENDURANCE. Qui plus est, \nl'essaim vous poursuit un bon moment dans la colonne, ce qui \nvous empêche de pénétrer dans le prochain tunnel latéral. \nRendez -vous au 210 . \n",
        "options": [
            210
        ]
    },
    "373": {
        "text": "Vous longez le fleuve dep uis un certain temps lorsqu'un léger \nmouvement dans les buissons, à votre gauche, attire votre \nattention. Vous tournez la tête. C'est précisément ce que la \nVipère Cracheuse tapie dans le taillis voulait provoquer : elle \nvous projette à la figure une boule d'acide, en visant les yeux. \nTentez votre chance.  Si vous êtes Chanceux, rendez -vous au 347 . \nSi vous êtes Malchanceux, rendez -vous au 127. \n",
        "options": [
            347,
            127
        ]
    },
    "374": {
        "text": "Allez -vous foncer à la charge dans le tunnel, espérant renverser \nvotre adversaire invisible sur votre passage (rendez -vous au \n380 ), fendre l'air à grands coups d'épée (rendez -vous au 74) ou \nessayer de remonter dan s le conduit magique par lequel vous \nêtes arrivé ici (rendez -vous au 152) ? \n   \n   \n \n",
        "options": [
            380,
            74,
            152
        ]
    },
    "375": {
        "text": "Alors qu'une bonne demi -douzaine de blocs de pierre \ndégringolent avec fracas jusqu'au sous -sol, vos mains trouvent \nune prise solide sur la marche du dessus. Si votre total actuel \nd'ENDURANCE est de 14 ou plus, rendez -vous au 49. Sinon,  \nrendez -vous au 293 . \n",
        "options": [
            49,
            293
        ]
    },
    "376": {
        "text": "Vous ressortez en flèche sur la place du village. Avant de pouvoir \nvous enfuir, vous allez devoir affronter deux Peaux de Silex qui \nvont se dresser en travers de votre chemin, l'un après l'autre \nheureusement. Durant ces deux combats, votre  Force d'Attaque  \nsera diminuée de 1 point car vous avez encore les yeux qui \nbrûlent et la vision trouble à cause de la fumée.  \nPremier PEAU  DE SILEX  HABILETÉ : 6 ENDURANCE : 6 \nSecond PEAU  DE SILEX  HABILETÉ : 6 ENDURANCE : 5 \nSi vous êtes vainqueur, rendez -vous au 302 . \n",
        "options": [
            302
        ]
    },
    "377": {
        "text": "Si vous avez un bouclier, rendez -vous au 26. Sinon, rendez -vous \nau 349 . \n",
        "options": [
            26,
            349
        ]
    },
    "378": {
        "text": "Vous videz tout votre argent par terre devant les trois Demi -\nGéants, puis vous vous tournez vers Ophis :  \n- Oman m'a donné cet argent qu'il t'avait volé. Le visage d'Ophis \ns'empourpre immédiatement sous l'effet de la colère. S'il y a plus \nde 10 pièces  d'or par terre, rendez -vous au 248 . S'il y en a 10 o u \nmoins, rendez -vous au 143. \n   \n",
        "options": [
            248,
            143
        ]
    },
    "379": {
        "text": "Vous avancez au centre d'une vallée, entre deux rangées de \ncollines désolées. Vous avez la très forte impression d'être déjà \nvenu ici, mais peut -être est -ce seulement parce que tous ces \nlugubres paysages se ressemblent. Le soleil grimpe maintenant \ndans le ciel, à droite, mais ses rayons ne suffisent pas à dissiper \nvos appréhensions. Qui sait ce qui vous attend, plus avant ? \nAllez -vous continuer dans cette direction (rendez -vous au 321) \nou faire demi -tour (rendez -vous au 355 ) ? \n",
        "options": [
            321,
            355
        ]
    },
    "380": {
        "text": "Il ne s'attendait pas à ça. Vous le heurtez violemment et vous \nroulez au sol en l'entraînant dans votre chute. Vous vous \nredressez et vous faites volte -face, prêt à vous battre, vers \nl'endroit où vous savez maintenant que se tient votre a dversaire \ninvisible. Rendez -vous au 339 . \n",
        "options": [
            339
        ]
    },
    "381": {
        "text": "Tant que vous aurez le bouclier, vous perdrez des points \nd'ENDURANCE  seulement si vous êtes blessé dans un assaut \nimpair (le premier, le troisième, etc.). Ce fantastique avantage est \nvalable jusqu'à la fin de votre aventure, mais vous verrez que le \nbouclier peut aussi vous gêner dans certains cas. Rendez -vous \nmaintenant au  357. \n",
        "options": [
            357
        ]
    },
    "382": {
        "text": "Vous gagnez 1 point de  CHANCE  pour avoir réussi à survivre si \nlongtemps aux Hauts de la Mort. A la tombée du jour, vous \nparvenez au pied d'un monticule. Vous remarquez quelque chose \nà son sommet : un tas de pierres, peut -être. Si vous voulez aller \nvoir de quoi il s'agit, rendez -vous a u 139. Sinon, rendez -vous au \n144. \n   \n  \n",
        "options": [
            144
        ]
    },
    "383": {
        "text": "Des piquants d'acier fusent du sol, des murs et du plafond à la \nfois. Vous êtes transpercé de partout et vous mourez d'une mort \nrapide et sans souffrances.  \n",
        "options": []
    },
    "384": {
        "text": "Allez -vous quitter la ville par l'ouest pour commencer votre \nmission (rendez -vous au 200 ) ou vous attarder d'abord quelque \ntemps à Arion (rendez -vous au 222 )? \n",
        "options": [
            200,
            222
        ]
    },
    "385": {
        "text": "Une échelle monte vers une ouverture, au milieu du sol de la \nhutte. Vous commencez à grimper, mais une Orque femelle vous \njette du café bouillant à la figure ! Vous perdez 2 points \nd'ENDURANCE. Si vous persistez à gravir l'échelle, rendez -vous \nau 110. Si vous préférez redescendre, vous pouvez aller inspecter \nune autre hutte, rendez -vous au 6. Si vous quittez le village pour \nreprendre votre route vers le nord, rendez -vous au 207 . Si vous \noblique z vers l'ouest, rendez -vous au 34. \n",
        "options": [
            110,
            6,
            207,
            34
        ]
    },
    "386": {
        "text": "Le bivouac se trouve légèrement au sud -est. Il n'y a aucun garde ; \napparemment, les deux Cœurs -Noirs que vous avez tués étaient \nseuls. Vous ne voyez rien d'intéressant dans le campement : leur \nnourriture a un aspect et une odeur répugnants. Vous trouvez \nbien un fragment de pierre gravé d'un S, mais vous ne voyez pas \nà quoi cela pourrait vous servir. Vous quittez le bivouac et vous \nregagnez la rive du fleuve. Allez -vous continuer à cheminer vers \n \n le sud (rendez -vous au 373) ou mettre le cap au sud (rendez -\nvous au 68) ? \n",
        "options": [
            373,
            68
        ]
    },
    "387": {
        "text": "Une chose visqueuse s'enroule avec force autour de votre \ncheville. Vous essayez de la frapper à coups d'épée, mais elle vous \ntire sous l'eau.  Tentez votre Chance.  Si vous êtes Chanceux, \nrendez -vous au 354 . Si vous êtes Malchanceux, rendez -vous au \n61. \n",
        "options": [
            354,
            61
        ]
    },
    "388": {
        "text": "Vous retournez à votre bateau pour y passer la nuit. Au petit \nmatin, deux créatures aquatique s couvertes d'écaillés se hissent à \nbord de votre vaisseau. Les perles rouges sont sacrées pour les \nPélagins, aussi ont -ils envoyé deux d'entre eux récupérer celle \nque vous aviez, à leurs yeux, « volée » à Takio. D'après leur loi, \nc'est un crime punissable  de mort. Les Pélagins sont des \ncréatures amphibies, aussi à l'aise sur terre que sous l'eau. Leurs \nyeux ronds de poissons pétillent d'intelligence et de ruse, et les \nécailles qui recouvrent leur corps d'humanoïde les protègent \ncomme une armure. Vous ne pa rvenez à  les affaiblir que de 1 \npoint d 'ENDURANCE  par assaut remporté (à moins de recourir en \nplus à la  CHANCE ). Le Pélagin mâle est armé d'un trident, et la \nfemelle d'un poignard à manche de corail. Vue l'exiguïté de votre \ncabine, ils ne peuvent vous atta quer que l'un après l'autre.  \nPÉLAGIN  HABILETÉ  : 7 ENDURANCE  : 8 \nPÉLAGINE  HABILETÉ  : 6 ENDURANCE  : 5 \nSi vous êtes vainqueur, vous décidez de veiller jusqu'au matin. \nQu'allez -vous faire ensuite : quitter Arion et partir à la recherche \ndes ravisseurs (rendez -vous au 200 ) ou rester encore un peu en \nville (rendez -vous au 117) ? \n   \n   \n \n",
        "options": [
            200,
            117
        ]
    },
    "389": {
        "text": "Les hommes s'approchent avec méfiance, sans quitter votre \nfourreau du regard. Pensant que le vent finira par tourner en \nvotre faveur tôt ou tard, vous les laissez vous attacher, vous \nbander les yeux et vous porter jusqu'à leur village, à quelques \nkilomètre s de là. Le hameau, qui compte une petite trentaine de \nhuttes, occupe le fond d'une gorge à laquelle on ne peut accéder \nque par un étroit défilé, ce qui le rend très facile à défendre. Dès \nvotre entrée dans le village, on enlève votre bandeau et vous vous \nretrouvez assailli par une foule de femmes et d'enfants curieux, \nqui parlent avec animation dans une langue que vous n'avez \njamais entendue. Les hommes vous traînent à un grand poteau, \nau centre de la place du village, et vous y attachent. Vous avez \ntoujou rs votre équipement sur vous, mais vous êtes solidement \nligoté. Bientôt, le jour décroît et on allume un grand feu près de \nvous. Les indigènes se dispersent pour aller dîner ; seuls deux \nhommes restent auprès du feu pour vous surveiller tandis que les \nAnci ens se réunissent dans une grande hutte, en bordure de la \nplace. Si vous voulez en profiter pour tenter de prendre la fuite, \nrendez -vous au 316. Si vous préférez attendre, rendez -vous au \n160 . \n",
        "options": [
            316,
            160
        ]
    },
    "390": {
        "text": "Au moment où vous tendez le bras pour porter votre coup en \ntraître, un des compagnons de Fang -Zen vous fait un croc -en-\njambe. Vous tombez sur le sol, où un autre vous écrase la main \nd'un coup de talon (vous perdez 1 point d'HABiLETÉ) tandis \nqu'un troisième  vous donne un coup de gourdin sur la tête (vous \nperdez 2 points d'ENDURANCE). Lorsque vous revenez à vous, \nl'assemblée qui occupe la table a changé et vous ne voyez plus \naucun des hommes de Fang -Zen. Vous sortez de la taverne en \ntitubant, les vêtements im bibés de la bière rance qui couvrait le \nsol. Allez -vous quitter Arion par l'ouest (rendez -vous au 200 ) ou \nentrer dans une autre taverne (rendez -vous au 222 ) ? \n   \n  \n",
        "options": [
            200,
            222
        ]
    },
    "391": {
        "text": "Vous avez réveillé l'horrible chose qui a élu  domicile dans les \nruines et qui est responsable de tous les squelettes qui jonchent \nle flanc de la colline. Jadis, chef des serviteurs d'Arachnos, il était \ndevenu si fort que le seigneur du Mal avait préféré l'éloigner et le \nposter en faction ici, pour ga rder l'entrée de son domaine. Mais \nle Tantaflex, tel est son nom, est devenu gros et paresseux et, s'il \ny a une chose qu'il déteste, c'est qu'on le dérange dans son \nsommeil. Déroulant ses tentacules, il s'extirpe de la cave et gagne \nla pièce où vous êtes e n train d'inspecter le contenu d'un placard. \nUn léger bruit de succion vous alerte : vous faites volte -face pour \nvous retrouver confronté à une créature issue de vos cauchemars \nles plus horribles. Des tentacules jaillissent de ce qu'on pourrait \nappeler ses  épaules et ses pieds palmés sont pleins de boue. Ses \nyeux perçants vous fixent au -dessus d'une bouche en forme de \nbec et des lambeaux de vêtements, souvenirs de ses victimes, \ncollent à sa peau. Autour de lui flotte l'odeur écœurante de la \nchair en décompo sition dont il se repaît. Le Tantaflex barre \ntoutes les issues avec ses longs tentacules, rendant toute fuite \nimpossible.  \nTANTAFLEX  HABILETÉ : 10 ENDURANCE : 12 \nSi vous êtes vainqueur par miracle, quittez la ferme sans plus \ntarder ! Allez -vous gravir la pente qui s'élève du fond de la vallée, \nen direction du nord (rendez -vous au 263 ) ou rebrousser chemin \net mettre le cap sur le sud (rendez -vous au 355 ) ? \n  \n \n",
        "options": [
            263,
            355
        ]
    },
    "392": {
        "text": "Le garde vérifie, mais personne n'a entendu parler d'un individu \ndu nom que vous avez indiqué, et il n'y a personne non plus qui \ncorresponde à votre vague description dans le bar où vous avez \nenvoyé les gardes. Vous décidez de regagner votre bateau pour la  \nnuit : rendez -vous au 388 . \n",
        "options": [
            388
        ]
    },
    "393": {
        "text": "Tout en marchant, vous jetez un coup d'œil par les fenêtres. Il n'y \na rien d'intéressant à voir, même les meubles sont pourris depuis \nlongtemps. Il ne reste que des pierres humides, noircies par le \ntemp s et le lichen. Certaines maisons sont encore intactes mais, \npour la plupart, elles se sont complètement effondrées. Vous \nparvenez devant un immeuble à moitié en ruine, qui arbore \nencore des signes de splendeur : il devait s'agir de l'hôtel de ville \nou de quelque autre bâtiment officiel. Vous pointez le nez à \nl'intérieur : l'immeuble est aussi vide et lugubre que le reste. \nVoulez -vous tout de même entrer l'explorer ? En ce cas, rendez -\nvous au 85. Si vous préférez passer votre chemin, re ndez -vous au \n219. \n \n",
        "options": [
            85,
            219
        ]
    },
    "394": {
        "text": "La règle de base, quand on a affaire à des serviteurs du Mal, est \nde ne jamais, jamais, leur faire confiance. En toute franchise, \nc'est à se demander si vous avez réellement vécu toutes les \naventures dont vous vous targuez. Otus ramènera la princesse, \ncertes, mais en petits morceaux. Votre mission se solde par un \néchec terrible.  \n  \n \n",
        "options": []
    },
    "395": {
        "text": "Lancez un dé. Si vous obtenez un nombre pair, rendez -vous au \n286 . Si vous obtenez un nombre impair, rendez -vous au 257. \n",
        "options": [
            286,
            257
        ]
    },
    "396": {
        "text": "Otus ne vous reconnaît pas et vous demande votre laissez -passer. \nAllez -vous lui montrer un symbole lunaire (rendez -vous au 370 ), \nun médaillon gravé d'un  A (rendez -vous au 66) ou une flèche \n(rendez -vous au 103 ) ? Si vous n'avez aucun de ces objets, votre \nsupercherie est découverte et les trois Demi -Géants vous \nempêchent de passer : votre aventure s'achève ici, dan s ce tunnel, \npar un cuisant échec.  \n",
        "options": [
            370,
            66,
            103
        ]
    },
    "397": {
        "text": "Heureusement pour vous, l'étroitesse du sentier gêne l'Ogre. Il \nne peut pas faire de grands moulinets avec sa hâche, seulement \nl'assener verticalement ou donner des coups avec la pointe \nhérissée de piquants du manche,  ce qui diminue son  HABILETÉ . \nOGRE  HABILETÉ  : 7 ENDURANCE : 10 \nSi vous êtes vainqueur, vous fouillez rapidement sa dépouille \nmais ne trouvez qu' 1 seule pièce d'or. La hache est trop lourde \npour que vous songiez à l'emporter. Vous retournez sur le devant \nde la maison. Dans le poste de garde qui se trouve à l'autre bou t \nde la grande cour, personne ne bouge lorsque vous actionnez la \npoignée de la porte d'entrée, qui tourne sans bruit sur ses gonds \nbien huilés. Rendez -vous au 197. \n   \n",
        "options": [
            197
        ]
    },
    "398": {
        "text": "Vous trouvez un endroit pour vous asseoir au sec vers le milieu \ndu tronc. Épuisé, vous vous endormez rapidement. Vous rêvez \nd'une époque où le marais était une grande mer intérieure \nsillonnée par de nombreux bateaux de commerce et bordée de \njolies villes aux habitants joyeux. Vous vous réveillez renforcé de \n1 point de  CHANCE  et de 2 points d 'ENDURANCE . Vous reprenez \nvotre route. Si vous choisissez d'aller :  \nVers les marécages       Rendez -vous au 154 \nVers les ruisseaux       Rendez -vous au 99 \n",
        "options": [
            154,
            99
        ]
    },
    "399": {
        "text": "Vous avancez depuis une heure à peine qu'un brouillard se \nforme, vous encerclant de languettes épaisses et \ntourbillonnantes, si denses que vous êtes bientôt complètement \nperdu. Vous remarquez soudain une volute qui vous paraît \nencore plus épaisse que les autres. Mais, à force d'écarquill er les \nyeux, vous reconnaissez avec effroi les contours d'un Démon de \nBrume qui brandit un sceptre de glace.  \nDÉMON DE  BRUME  HABILETÉ  : 7 ENDURANCE  : 6 \nSi vous êtes vainqueur, vous avancez encore une bonne heure à \nl'aveuglette, désespérément perdu. A un moment donné, vous \nmanquez de tomber pardessus une falaise ; quelques instants \nplus tard, vous vous rattrapez de justesse au bord d'une crevasse. \nMais, br usquement, le brouillard se dissipe aussi rapidement \nqu'il s'était formé. Rendez -vous au 379 . \n   \n   \n \n",
        "options": [
            379
        ]
    }
}