{
    "title": " La Crypte du Sorcier",
    "1": {
        "text": "En vous tapant sur l'épaule, Yaztromo vous éveille d'un \ncauchemar dans lequel vous êtes attaqué par des morts -vivants \narmés jusqu'aux dents. « Debout, dit -il. L'aube n'est pas loin. » \nVingt minutes plus tard, vous êtes dehors et en s elle. Yaztromo, \nque la proximité du danger rend toujours optimiste, vous sourit \net vous tend une petite fiole de verre. « Potion de Guérison, \nexplique -t-il. Il y en a cinq doses. » (Inscrivez cela sur votre  \nFeuille d'Aventure.  Chaque fois que vous boirez d e la Potion de \nGuérison, vous récupérerez 4 points d 'ENDURANCE .) Le vieux \nmagicien vous adresse un signe d'adieu, et vous partez au galop \nvers l'est, en direction des Collines de la Pierre -de-Lune, pour y \nchercher le Lac Perdu. A midi, les collines se dressent à l'horizon, \nmenaçantes, vous barrant la route du nord au s ud, et vous vous \ndemandez comment vous allez vous y prendre pour découvrir le \nlac. A la tombée de la nuit, vous atteignez le pied des collines à \nl'endroit où la Rivière d'Argent en surgit pour arroser la Plaine \ndu Vent en direction de Calice. Vous décidez de camper sur la \nrive et vous allumez un feu, tant pour vous réchauffer que pour \néloigner d'éventuels rôdeurs. La nuit s'écoule sans incident et, au \nmatin, vous vous réveillez avec un solide appétit Après avoir \nmangé du pain et du fromage, vous montez à ch eval et choisissez \nle chemin que vous allez suivre. Si vous voulez franchir la rivière \net pénétrer dans les collines par l'est, rendez -vous au 255 . Si \nvous préférez longer la rivière et aborder les collines par le nord, \nrendez -vous au  146. \n",
        "options": [
            255,
            146
        ]
    },
    "2": {
        "text": "Trois créatures ne tardent pas à apparaître, et vous constatez \nque, si leurs corps sont humains, leurs têtes sont celles d'un rat. \nCouvertes d'un pelage ras, dotées d'une longue queue de rongeur, \nces créatures ont déjà flairé votre odeur et s'apprêtent à v ous de \ncombattre. Le premier Homme -Rat fait tournoyer une fronde et \nexpédie une pierre dans la galerie. Lancez un dé. Si vous obtenez \nde 1 à 3, rendez -vous au 133. Si vous obtenez de 4 à 6, rendez -\nvous au 69.  \n",
        "options": [
            133,
            69
        ]
    },
    "3": {
        "text": "La pierre vous atteint à la base du crâne et vous assomme. L'un \ndes Colossorads vous tord brutalement le cou et vous brise la \nnuque. Les Colossorads s'intéressent beaucoup moins à votre vie \nqu'à votre épée, dont ils vont pouvoir faire présent à leur maître . \n \n",
        "options": []
    },
    "4": {
        "text": "Vos mains tendues ne parviennent pas à saisir la branche, et vous \nfaites une chute mortelle. Borri et Symm vous regardent tomber \navec horreur, mais vous ne saurez jamais si leurs efforts seront \ncouronnés de succès et s'ils sauveront Allansia.  \n« D'ici  peu, Razaak aura fait sortir tous les morts d'Allansia de \nleurs tombeaux et peuplé de Zombies les rangs de son armée. Ce \nsera un grand jour. Je commence à vous croire, mais je vais \nencore vous poser une question plus difficile, dit Zérodieu en se \nlevant d e son trône. A quel âge est mort le père de Razaak?» Si \nvous connaissez la réponse, rendez -vous au numéro \ncorrespondant à l'âge auquel Tamal est décédé. Si vous ne \nconnaissez pas la réponse, rendez -vous au 303 . \n  \n \n",
        "options": [
            303
        ]
    },
    "6": {
        "text": "Les Gobelins s'élancent vers le sommet de la colline en poussant \nde furieux cris de guerre. Vous remontez en selle, et c'est à cheval \nque vous vous ruez à l'attaque.  \nHABILETÉ  ENDURANCE  \nPremier GOBELIN   5   5 \nDeuxième GOBELIN  5   6 \nTroisième GOBELIN  6   5 \nQuatrième GOBELIN  6  6 \nAffrontez -les l'un après l'autre. Si vous êtes vainqueur, rendez -\nvous au 155. \n",
        "options": [
            155
        ]
    },
    "7": {
        "text": "En arrivant au sommet de la colline, vous découvrez un spectacle \ninattendu : trois Elfes malfaisants femelles ont attaqué un \nCheva lier qui, à genoux et blessé, se défend désespérément avec \nson épée. Les Elfes femelles ont de crocs acérés, leurs ongles \npointus sont de véritables griffes, et leurs corps sont bariolés de \npeintures de guerre. Armées de massues et de poignards, elles \ns'acharnent sur leur victime avec férocité. Si vous voulez secourir \nle Chevalier, rendez -vous au 44. Si vous préférez l'abandonner à \nson triste sort, rendez -vous au 162. \n   \n   \n \n",
        "options": [
            44,
            162
        ]
    },
    "8": {
        "text": "Vous vous dégagez du cadavre de l'Orque et vous bondissez sur \nvos pieds, l'épée au poing, pour affronter les deux derniers \nOrques qui se précipitent sur vous.  \nHABILETÉ ENDURANCE  \nPremier ORQUE   6   6 \nSecond ORQUE   6   5 \nCombattez -les tous les deux en même temps. A chaque Assaut, \nchacun d'eux vous  attaquera individuellement, alors que vous \ndevrez choisir lequel vous combattrez comme dans un \naffrontement normal. Contre l'autre, vous lancerez les dés pour \ndéterminer votre  Force d'Attaque,  mais si celle -ci est supérieure \nà la sienne, vous ne lui infli gerez pas de blessure : vous \nconsidérerez seulement que vous avez esquivé le coup qu'il vous \nportait En revanche, si sa  Force d'Attaque  est supérieure à la \nvôtre, il vous blessera. Au cours d'un Assaut vous ne pouvez donc \nblesser qu'un seul Orque, alors qu e vous pouvez être blessé deux \nfois. Si vous êtes vainqueur, rendez -vous au 243 . \n",
        "options": [
            243
        ]
    },
    "9": {
        "text": "Vous tombez sans bruit sur le sol. L'obscurité étant absolue, vous \ntâtonnez devant vous avec la pointe de votre épée, ce qui vous \npermet de vous rendre  compte que la tanière est fort exiguë et \ncomplètementvide, à l'exception d'un objet métallique. Vous \nramassez ce dernier, mais vous êtes incapable de l'identifier au \ntoucher. Si vous décidez de l'emporter avec vous en vous hissant \nhors de la tanière, rend ez-vous au 130 . Si vous préférez repartir \nen le laissant où il est, rendez -vous au 169. \n   \n",
        "options": [
            130,
            169
        ]
    },
    "10": {
        "text": "Ayant glissé la bague à votre doigt, vous la frottez, vous la levez \nau-dessus de votre tête et vous essayez même de lui donner des \nordres, mais sans y découvrir la moindre vertu magique. \nHaussant les épaules avec résignation, vous vous interrogez sur \nla ma rche à suivre. Si vous ne l'avez pas déjà fait, vous pouvez \ntenter votre chance soit avec la Bague au Poignard (rendez -vous \nau 94), soit avec la Bague au Crâne (rendez -vous au 265 ). Si \nvous préférez quitter la Val lée des Ossements en chevauchant \nvers l'est, rendez -vous au 369 . \n",
        "options": [
            94,
            265,
            369
        ]
    },
    "11": {
        "text": "Vous êtes en train de tomber lorsqu'un être humain se \nmatérialise subitement à vos côtés, doré et étincelant «Je vais \nvous sauver la vie, dit le Suma  en souriant, mais je ne pourrai \nplus rien faire pour vous dans l'avenir. » Puis il disparaît et, à \nvotre profonde stupeur, le Dragon Rouge revient à tire -d'aile et \nse place au -dessous de vous, ce qui vous permet de vous poser \nsur son dos. Vous grimpez tou s les trois à califourchon sur son \ncou, et le Dragon emporte vers le nord -ouest les cavaliers volants \nles plus fiers d'Allansia. Les Collines de la Pierre -de-Lune sont \nbientôt en vue, et le Dragon Rouge se pose en vol plané. Il \nreprend son essor dès que vo us avez mis pied à terre, et vous \nvous retrouvez sains et saufs. Comme la nuit ne va pas tarder à \ntomber, vous cherchez des yeux un endroit où dormir afin d'être \nbien reposé pour affronter votre ultime adversaire. Si vous \ndécidez de camper sous les arbres voisins, rendez -vous au 257. Si \nvous préférez gagner le pied des collines pour y passer la nuit, \nrendez -vous au 28. \n",
        "options": [
            257,
            28
        ]
    },
    "12": {
        "text": "La pierre choisie par Symm recèle les vertus curati ves voulues \npour neutraliser le contact d'u n Fantôme de Glace. Votre corps se \nréchauffe, et vous reprenez conscience à peine affaibli par \nl'épreuve que vous avez subie: vous perdez 2 points  \n d'ENDURANCE . Symm vous raconte ce qui s'est passé et précise \nque les Fantômes de Glace ont disparu dans le souterrain sans \navoir réussi à les toucher, ni Boni ni lui -même. La voie étant \nlibre, vous vous remettez une fois de plus en route. Rendez -vous \nau 245 . \n",
        "options": [
            245
        ]
    },
    "13": {
        "text": "Le poison violent agit rapidement, et vous êtes bientôt incapable \nde faire un mouvement. Basculant à bas de votre selle, vous \ntombez la tête la première dans le marais, et vous entendez les \nMouches -Harpons qui voletaient au -dessus de vous se  poser sur \nvotre corps pour y pondre leurs œufs. La terreur vous étreint à la \nperspective de la lente agonie qui vous sépare d'une mort \nrépugnante.  \n",
        "options": []
    },
    "14": {
        "text": "Le Nécromancien parvient à cramponner solidement votre \nvisage, et le contact de ses doigts vous vide rapidement de tout \nvotre fluide vital. Le Zombie que vous êtes devenu n'est plus \nqu'un esclave en son pouvoir, et tout est consommé.  \n",
        "options": []
    },
    "15": {
        "text": "Durant près de deux heures, vous vous frayez péniblement un \nchemin à travers les broussailles enchevêtrées, puis vous fa ites \nhalte dans une petite clairière pour vous reposer. Étendu  sur le \nsol, la tête appuyée contre une souche, vous contemplez le ciel \nplombé en ressassant de sombres pensées. « Holà ! s'exclame \nsoudain Borri. Cet arbre a bougé ! Et celui -ci également... \nRegardez là!» Tournant les yeux, vous constatez par vous -même \nque le cercle d'arbres qui entoure la clairière se resserre \nprogressivement sur vous. Vous tirez vos épées et, dos à dos, \nvous tentez vaillamment de résister à l'avance inexorable des \ntroncs, mais  les Hommes -Arbres sont bien trop forts, et vous êtes \nécrasés l'un après l'autre.  \n   \n  \n",
        "options": []
    },
    "16": {
        "text": "Vous éperonnez votre cheval et vous fuyez en dévalant au galop \nle versant de la colline, mais, derrière vous, les Gobelins lancés à \nvos trousses ont atteint le sommet et ils vous poursuivent avec \nacharnement Tout en poussant des cris aigus pour essayer de \nfaire presser votre monture, vous réfléchissez à la direction que \nvous prendrez en arrivant au bas de la pente. Si vous décidez \nd'escalader la colline suivante, rendez -vous au 171. Si vous \npréférez tourner à gauche et lancer votre che val dans la vallée, \nvers un petit bois, rendez -vous au 100 . \n",
        "options": [
            171,
            100
        ]
    },
    "17": {
        "text": "La matinée passe sans que vous découvriez le moindre \nsouterrain. Vous perdez 1 point de  CHANCE . « Je suis d'avis de \nfaire demi -tour et de remonter vers le nord. Si nous continuons à \ndescendre vers le sud, nous allons finir par atteindre la Plaine du \nBronze, et il aurait été plus simple de s'y rendre par la voie des \nairs », dit Boni avec plus de sérieux qu 'à l'accoutumée. Symm \nl'approuve, et vous décidez de vous ranger à leurs avis. Vous \nrevenez donc sur vos pas en direction du nord et, en fin d'après -\nmidi, vous avez regagné votre point de départ. Boni, qui a \nretrouvé sa bonne humeur habituelle, lance une b outade au sujet \nde cette course inutile, mais ni Symm ni vous n'êtes enclins à \nplaisanter. Sans prendre le temps de vous reposer, vous \npoursuivez votre course vers le nord. Rendez -vous au 30. \n",
        "options": [
            30
        ]
    },
    "18": {
        "text": "Vous apercevez à nouveau la silhouette s e faufilant d'arbre en \narbre. Cest un petit humanoïde dont la taille n'excède pas un \nmètre. D regarde autour de lui, cesse de courir et marche droit \nvers vous. Vous observez qu'il a la peau toute noire, des oreilles  \n \n  \n \n pointues et des yeux de chat. Il a ég alement des ailes. Au moment \noù vous vous demandez pourquoi il ne s'est pas enfui en volant, \nun filet lesté de plombs s'abat sur vous, et le petit être éclate \nbruyamment de rire en voyant que vous vous êtes laissé prendre \nà son piège. En vous effondrant, v ous comprenez que vous êtes \ntombé aux mains des Lutins Noirs, les plus malfaisantes de \ntoutes les créatures lilliputiennes. Entre les mailles du filet, vous \nvoyez trois autres Lutins Noirs tournoyer en l'air. Ils se posent, \net, en deux temps trois mouvemen ts, vous vous retrouvez pieds \net poings liés. Ils vident votre Sac à Dos et s'emparent de son \ncontenu, y compris la Potion de Guérison de Yaztromo. Ils vous \nprennent également votre épée. Après quoi, ils s'amusent à \nintroduire des insectes dans vos vêtemen ts et des limaces dans \nvotre bouche. Finalement, ils se lassent de leurs jeux et \ns'envolent avec leur butin, vous laissant à la merci des \nprédateurs.  Tentez votre Chance.  Si vous êtes Chanceux, rendez -\nvous au 42. Si vous êtes Malchanceux, rendez -vous au 224 . \n",
        "options": [
            42,
            224
        ]
    },
    "19": {
        "text": "Les vêtements du Troll recèlent une petite boîte en bois. Si vous \nvoulez l'ouvrir, rendez -vous au 188 . Sinon vous pouvez soit \nrenverser le chariot (rendez -vous a u 366 ), soit poursuivre votre \nchemin en abandonnant boîte et chariot (rendez -vous au 40) \n",
        "options": [
            188,
            40
        ]
    },
    "20": {
        "text": "Vous parvenez à refermer le couvercle avant que le Colossorad  \nn'ait pu vous en empêcher, et la grotte est plongée dans une \nobscurité totale. Pourtant, vous entendez toujours, avec horreur, \nles pas traînants des Colossorads qui continuent à avancer vers \nvous comme si de rien n'était. Lorsqu'ils ont été irradiés par l a \nlumière, ils demeurent activés pendant au moins une heure, et \nvous devez maintenant les affronter avec le sérieux handicap de \nl'obscurité.  \nHABILETÉ ENDURANCE  \nPremier COLOSSORAD   10   5  \n Second COLOSSORAD    10   6 \nCombattez -les l'un après l'autre, mais réduisez votre Force \nd'Attaque  de 2 points à chaque Assaut. Si vous êtes vainqueur, \nvous pouvez soit partir dans le noir rejoindre votre cheval \n(rendez -vous au 235 ), soit ouvrir à nouveau la boît e (rendez -\nvous au 82). \n",
        "options": [
            235,
            82
        ]
    },
    "21": {
        "text": "Votre cheval a tôt fait de vous ramener à la lisière du bois. Si \nvous désirez pénétrer dans celui -ci, rendez -vous au 215. Si vous \npréférez continuer vers Pont -de-Pierre, rendez -vous au 363 . \n",
        "options": [
            215,
            363
        ]
    },
    "22": {
        "text": "Une fois de plus, Symm et Boni sont vainqueurs, et votre estime \npour leurs talents de bretteur s'accroît d'autant. En fouillant les \ncorps, vous découvrez un sac de noix, une fronde et quelques \ncailloux servant de projectiles. Bo rri demande la fronde et les \ncailloux, tandis que Symm renifle les noix. « Leur odeur me \nparaît normale », déclare -t-il. Si vous décidez de manger les noix, \nrendez -vous au 342 . Si vous préférez sortir au plus vite du \nsouterrain, rende z-vous au 279 . \n",
        "options": [
            342,
            279
        ]
    },
    "23": {
        "text": "La porte de la cabane a été défoncée, et vous découvrez deux \nflèches brisées fichées dans les parois. L'examen de ces flèches \nvous révèle qu'elles sont du type utilisé par les Gobelins. Le \ntrappeur a dû être attaqué par une bande de pillards. Vous \npénétrez  avec circonspection dans la cabane et vous fouillez ses \ntrois pièces. Vous y trouvez un couteau de chasse entre les doigts \ncrispés du cadavre du trappeur, mais les Gobelins ont dû voler \ntout le reste. Vous glissez le couteau dans votre ceinture et vous \nenterrez le trappeur avant de remonter en selle et de reprendre la \nroute. Rendez -vous au 53. \n   \n",
        "options": [
            53
        ]
    },
    "24": {
        "text": "Sans aucune intervention consciente de votre part, le sang du \nCaméléonite dote automatiquement votre corps d'un nouveau \nmécanisme de défens e. Votre peau prend la même teinte \nverdâtre que la fange de la fosse, et vous disparaissez subitement \naux yeux du Gargantis. Bien qu'il soit toujours conscient de votre \nprésence, il ne parvient pas à vous atteindre avec ses griffes, et \nSymm et Boni détourn ent son attention en décochant des flèches \nsur son énorme torse. Celles -ci entament à peine son cuir épais, \nmais le Gargantis n'en pousse pas moins un cri de douleur. \nMalheureusement, il dispose également d'un mécanisme de \ndéfense : une glande réagit à la souffrance en émettant un flux \nd'énergie mentale d'une redoutable puissance. Si un cristal \ntranslucide est suspendu à votre cou par une chaîne d'or, rendez -\nvous au 193. Si vous ne portez pas ce cristal, rendez -vous au \n307 . \n",
        "options": [
            193,
            307
        ]
    },
    "25": {
        "text": "Vous soulevez le couvercle avec la pointe de votre épée et vous \nreculez d'un pas. Deux gros rats noirs jaillissent aussitôt hors du \ncoffre et bondissent vers vous. Un moulinet de votre épée coupe \nle premier en deux, mais le second, toutes griffes dehors, \nentreprend d'escalader votre jambe. Si vous portez une armure, \nrendez -vous au 192. Si vos jambes ne sont pas protégées, rendez -\nvous au 312. \n",
        "options": [
            192,
            312
        ]
    },
    "26": {
        "text": "Aussitôt que vous avez pris place sur le siège, des tiges de fer \njaillissent des bras et du dossier, vous immobilisant \ncomplètement. Une voix sifflante sort de la bouche de pierre, au -\ndessus de votre tête, et demande : « Quel est votre numéro ?» Si \nvous portez une plaque d'identité, rendez -vous au numéro qui \nfigure dessus. S i vous ne possédez pas de plaque d'identité, \nrendez -vous au 136. \n   \n",
        "options": [
            136
        ]
    },
    "27": {
        "text": "Les bras puissants du Démon se resserrent autour de votre taille \net vous écrasent. Lorsque votre corps est réduit en bouillie, le \nDémon s'éloigne pesamment, satisfait d'avoir découvert une \nnouvelle source d'éléments nutritifs pour la terre de son bois \nbien -aimé.  \n",
        "options": []
    },
    "28": {
        "text": "Vous atteignez les collines en moins de vingt minutes et vous \ndécouvrez rapidement une petite grotte où vous abriter. Vous \nvous endormez aussitôt e t vous vous réveillez peu après le lever \ndu soleil (ajoutez 2 points à votre  ENDURANCE ). Le ciel est \ntoujours aussi triste et gris et, en sortant de la grotte, vous \nremarquez que toute l'herbe environnante est morte, alors que \nles arbres noirâtres semblent  carbonisés. « On ne doit pas être \nloin de la crevasse, dit Boni en vous rejoignant . Il suffit de \nrenifler. » «On sent la vapeur pestilentielle d'ici, approuve Symm \nen émergeant à son tour de la caverne. Allez, les gars, qui m'aime \nme suive. » Au moment où  Symm commence à gravir la pente, \nBoni signale qu'un homme vêtu d'une longue robe se dirige vers \nla grotte. Si vous voulez attendre pour savoir de qui il s'agit, \nrendez -vous au 167. Si vous préférez suivre Symm, rendez -vous \nau 313. \n",
        "options": [
            167,
            313
        ]
    },
    "29": {
        "text": "En descendant à cheval le versant de l'une des dernières collines \nqui vous séparent du lac, vous apercevez, au pied d'un arbr e, une \nboîte en fer toute rouil lée. Si vous voulez l'ouvrir, rendez -vous au \n205 . Si vous préférez poursuivre votre route vers le lac, rendez -\nvous au 339 . \n",
        "options": [
            205,
            339
        ]
    },
    "30": {
        "text": "Un peu plus tard, vous apercevez au loin un monticule, et vous \ndécidez d'aller y jeter un coup d' œil parce que c'est la seule \nanomalie qui rompe la monotoni e du paysage à des kilomètres à  \n la ronde. En arrivant à proximité, vous pouvez à peine en croire \nvos yeux en découvrant ce qui paraît être l'entrée d'un \nsouterrain. «Qui a suggéré de descendre vers le sud ? » demande \nironiquement Boni. Vous déchargez le ba llon et vous le \ndissimulez, avec la nacelle, à l'entrée de la galerie, puis vous \nlibérez le bœuf, qui ne semble d'ailleurs pas pressé de s'en aller, \npréférant brouter l'herbe grasse. Lorsque vous pénétrez sous \nterre, le pétulant Nain déclare : «On n'entend  rien. Je croyais que \nces couloirs étaient censés émettre des mugissements. » « \nAttendez que nous soyons au fond, petit bouffon bedonnant, \nrétorque Symm en riant Quand vous verrez le monstrueux \nGarantis, c'est peut -être vous qu'on entendra crier ! »  \nVous d égainez vos épées, vous allumez les torches dont vous vous \nêtes munis et vous vous engagez prudemment dans le souterrain. \nAu bout de cinq minutes, vous arrivez à une bifurcation. Si vous \nvoulez tourner à gauche, rendez -vous au 222 . Si vous voulez \ntourner à droite, rendez -vous au 90. \n",
        "options": [
            222,
            90
        ]
    },
    "31": {
        "text": "Vous scrutez les ténèbres de la tanière du Félidiable, mais vous \nne voyez rien. En vous allongeant sur le sol et en sondant \nl'obscurité du bout de votre épée, vous atteignez tout  juste le \nfond, à quelque deux mètres plus bas. Si vous décidez de sauter \ndans la tanière, rendez -vous au 9. Si vous préférez emprunter \nl'étroite galerie qui s'ouvre en face, rendez -vous au 297 . \n",
        "options": [
            9,
            297
        ]
    },
    "32": {
        "text": "Le fromage est s ec et dur, mais néanmoins nourrissant \nAugmentez votre  ENDURANCE  de 2 points, Lorsque vous avez fini \nde manger, vous choisissez le chemin que vous allez suivre. Si \nvous décidez de continuer à chevaucher en direction du bois, \nrendez -vous au 203 . Si vous préférez gravir la colline vers l'est, \nrendez -vous au 280 . \n   \n   \n \n",
        "options": [
            203,
            280
        ]
    },
    "33": {
        "text": "Lorsque votre cheval atteint la crête de la colline, votre question \ntrouve immédiatement sa réponse : le panache de fumée s'élève \ndes vestiges carbonisés d'une cabane en bois ravagée par un \nincendie. Adossé à un tonneau, un vieux chercheur d'or gît, \nimmobile, une flèche plantée dans l'estomac. A côté de lui, une \nhache est posée sur le so l. Si vous désirez savoir s'il vit encore, \nrendez -vous au 52. Si vous préférez poursuivre votre route vers \nl'est, rendez -vous au 261. \n",
        "options": [
            52,
            261
        ]
    },
    "34": {
        "text": "Après avoir survolé la Forêt des Ténèbres, vous dérivez au -dessus \nde la lisière occidentale des Collines de la Pierre -de-Lune, dans \nlesquelles vous déambuliez deux jours plus tôt Les dangers que \nvous y avez affrontés vous reviennent en mémoire, le moindre \nn'étant pas Kull et sa maudite épée, mais le vol paisible du ballon \nvous emplit d'espérance. Au bout d'une heure environ, Borri  tend \nle bras et annonce : « Voilà la Forêt des Araignées à l'horizon. Ça \nne va pas être commode de se poser là -dedans, mais si vous êtes \ndécidé à y aller, je ferai de mon mieux. » Si vous persistez à \nvouloir atterrir dans la forêt, rendez -vous au 99. Sinon vous \npouvez demander à Borri de continuer soit jusqu'à l'ouest du \nPlat-Pays (rendez -vous au 135), soit jusqu'à la Plaine de Bronze \n(rendez -vous au 210 ). \n",
        "options": [
            99,
            135,
            210
        ]
    },
    "35": {
        "text": "« Oui, le port de Sable Noir est une cité de voleurs », continue \nZérodieu. Vous poussez tout bas un soupir de soulagement et \nvous vous préparez à la question suivante. « Comme vous le \nsavez, Razaak s'est déjà assuré le concours de tous les Trolls \nd'Allansi a. Nos amis les Trolls ont quelques coutumes bizarres, \ndont la plus ridicule est la passion avec laquelle ils croquent les \noreilles des Farfadets, principalement dans un esprit \nd'émulation. Combien leur champion en a -t-il dévoré d'un seul \ncoup ? » Ecœuré à  l'idée de ce répugnant spectacle, vous avez du  \n mal à vous concentrer. Si, néanmoins, vous connaissez la \nréponse, rendez -vous au chiffre correspondant au record actuel \nd'Allansia. Si vous ignorez la réponse, rendez -vous au 303 . \n",
        "options": [
            303
        ]
    },
    "36": {
        "text": "Incapable de retrouver le sommeil, vous passez le restant de la \nnuit à réfléchir à la tâche qui vous attend. Aux premières lueurs \ndu jour, vous montez à cheval et vous repartez une fois de plus \nvers l'est Gravissant la colline la plus élevée de manière à \ndéco uvrir le panorama le plus étendu possible, vous avez du mal \nà en croire vos yeux : à moins de deux heures de cheval, vers le \nsud-est vous distinguez un lac serti au creux d'un vallon. C'est \navec un courage et une détermination renouvelés que vous \néperonnez  votre monture. Rendez -vous au 178. \n",
        "options": [
            178
        ]
    },
    "37": {
        "text": "Lorsque vous avez traversé la Rivière du Poisson -Chat la Forêt \ndes Ténèbres ne tarde pas à disparaître à l'horizon. La Plaine \nPaïenne s'étend devant vous, et vous vous demandez si le \ncimetière est plus proche d ’Eau -de-Boue  ou de Pont -de-Pierre. Si \nvous optez pour Eau-de-Boue , rendez -vous au 95. Si vous \npréférez gagner Pont -de-Pierre, rendez -vous au 142. \n",
        "options": [
            95,
            142
        ]
    },
    "38": {
        "text": "L'effet de la baguette ne peut agir que sur un s eul être à la fois. Si \nvous voulez employer celle -ci contre le Gargantis, il vous faut \nd'abord libérer mentalement la créature que vous avez paralysée \nantérieurement. Contre quoi avez -vous utilisé la baguette ?  \nUn lapin ?        Rendez -vous au 311 \nUn faucon ?        Rendez -vous au 122 \nUn ours ?         Rendez -vous au 368  \n   \n",
        "options": [
            311,
            122,
            368
        ]
    },
    "39": {
        "text": "En tenant les rênes d'une main ferme, vous parvenez à vous \nmaintenir en selle. Brusquement, trois monstrueuses  créatures \nse matérialisent comme par magie pour vous barrer la route. \nRendez -vous au 239 . \n",
        "options": [
            239
        ]
    },
    "40": {
        "text": "Le souterrain aboutit bientôt à un embranchement. Vers la \ndroite, la galerie continue tout droit aussi loin que porte le \nregard. Vers la gauche, elle se termine rapidement en cul -de-sac. \nAu fond de l'impasse, quelqu'un ou quelque chose est étendu sur \nle so l, et vous entendez les couinements caractéristiques des rats. \nPour aller à gauche, rendez -vous au 202 . Pour aller à droite, \nrendez -vous au 315. \n",
        "options": [
            202,
            315
        ]
    },
    "41": {
        "text": "Vous débouchez la fiole et vous jetez son contenu sur le Zombie.  \nL'eau ronge comme un acide le corps du mort -vivant dont la \nchair se met à fumer. Lancez un dé. Si vous obtenez de 1 à 5, \nrendez -vous au 373 . Si vous obtenez 6, rendez -vous au 74. \n",
        "options": [
            373,
            74
        ]
    },
    "42": {
        "text": "Vous vous débattez contre vos liens pendant près d'une heure, \nmais, heureusement, aucune créature ne flaire votre odeur. A \nforce de bander vos muscles, vous finissez par libérer l'une de vos \nmains et vous pouvez détacher vos pieds. Vos poignets sont \nmeurtr is et écorchés, ce qui vous fait perdre 1 point \nd'ENDURANCE , et la disparition de votre épée vous coûte 2 \npoints d 'HABILETÉ . Par chance, votre cheval ne s'est pas trop \néloigné, et vous vous retrouvez bientôt en selle, galopant loin de \nla clairière, en dire ction de l'est Rendez -vous au 150. \n   \n",
        "options": [
            150
        ]
    },
    "43": {
        "text": "L'atterrissage est assez brutal, et vous vous efforcez de replier le \nballon avant que la tornade ne l'emporte. Le vent est si violent \nqu'il est presque impossible de se tenir debout, mais vous luttez \nde votre mieux. Une fois l'enveloppe mise à plat vous roulez \ndessus quelques grosses pierres, derrière lesquelles vous vous \nabritez.  Tentez votre Chance.  Si vous êtes Chanceux, rendez -vous \nau 132. Si vous êtes Malchanceux, rend ez-vous au 201 . \n",
        "options": [
            132,
            201
        ]
    },
    "44": {
        "text": "Vous vous ruez tous les trois à l'attaque, chacun de vous se \nchargeant de l'une des sauvages femelles.  \nELFEMALFAISANT  HABILETÉ  : 7 ENDURANCE  : 6  \nSi vous êtes vainqueur, rendez -vous au 212. \n",
        "options": [
            212
        ]
    },
    "45": {
        "text": "Craignant un piège, vous vous placez sur le côté de la boîte \nmétallique dont vous soulevez le couvercleavec votre épée. La \ngrotte est aussitôt illuminée par une étincelante lumière blanche \nqui jaillit de la boîte avec une telle intensité que vous êtes éblo ui. \nVous constatez néanmoins, entre vos paupières mi -closes, que \nvous n'êtes pas seul. Irradiés par la lumière, deux Colossorads \nsurgissent du fond de la caverne et s'avancent pesamment vers \nvous. Blafards, totalement dépourvus de poils, ces monstres \nblême s sont striés de grosses veines rouges animées de lentes \npulsations. Bien qu'ils soient aveugles, ils tendent les mains vers \nvous, attirés par la chaleur qui émane de votre corps. Allez -vous :  \nEssayer de refermer laboîte ?     Rendez -vous au 372  \nFaire demi -tour et fuir ?      Rendez -vous au 395  \nCombattre lesColossorads ?     Rendez -vous au 143  \n   \n \n",
        "options": [
            372,
            395,
            143
        ]
    },
    "46": {
        "text": "Le fromage est sec et dur, mais néanmoins nourrissant \nAugmentez votre  ENDURANCE  de 2 points. Lorsque vous avez fini \nde manger, vous choisissez le chemin que vous allez suivre. Si \nvous décidez de continuer vers l'est, rendez -vous au 280 . Si vous \npréférez redescendre au pied de la colline et vous diriger vers le \nnord et le petit bois que vous apercevez dans la vallée, rendez -\nvous au 203 . \n",
        "options": [
            280,
            203
        ]
    },
    "47": {
        "text": "Personne, dans tout Allansia, n'a jamais survécu au second \ncontact frigorifiant d'un Fantôme de Glace. Vous ne faites pas \nexception. Rendez -vous au 357. \n",
        "options": [
            357
        ]
    },
    "48": {
        "text": "Jella a tenu parole, et certaines de vos blessures commencent \naussitôt à cicatriser à vue d'œil. Lancez un dé, majorez le chiffre \nobtenu de 2 points et ajoutez le total à vos points \nd'ENDURANCE .Vous informez rapidement Jella  de votre mission, \net elle vous recommande d'être constamment sur vos gardes, les \ncollines étant infestées de Pierres Vivantes. Vous la remerciez et \nvous lui faites vos adieux avant de diriger votre cheval vers \nl'ouest. Rendez -vous au 382 . \n",
        "options": [
            382
        ]
    },
    "49": {
        "text": "Vous parvenez à faire un petit somme (ajoutez 1 point à votre  \nENDURANCE ) avant d'être réveillé par les cris de Symm. « \nRegardez ! Un point noir à l'horizon, là -bas, et il se dirige vers \nnous ! » Vous vous levez et scrutez des yeux le secteur de ci el \ndésigné par Symm. Soudain, votre cœur se serre. Rendez -vous au \n152. \n   \n",
        "options": [
            152
        ]
    },
    "50": {
        "text": "Après avoir vissé l'une sur l'autre les deux moitiés de la baguette, \nvous tentez de découvrir si celle -ci possède des vertus magiques. \nVous en frappez le sol,  mais rien ne se produit Finalement, vous \nla dirigez vers un lapin qui passe par là, et vous voyez avec \nstupeur l'animal s'arrêter pile. En vous approchant de lui, vous \nconstatez qu'il est totalement paralysé. Vous voilà en possession \nd'une Baguette Paraly sante. Ajoutez 1 point à votre  CHANCE . Le \nmoral au beau fixe, vous remontez à cheval, vous sortez du bois \net vous vous dirigez vers le nord -est et Pont -de-Pierre. Rendez -\nvous au 234 . \n",
        "options": [
            234
        ]
    },
    "51": {
        "text": "A tâtons, dans l'obscurité, vous constatez que l a pièce est fort \nexiguë et absolument vide. Vous faitesdonc demi -tour pour \nressortir lorsque, brusquement, la porte se referme en claquant. \nVous entendez glisser les verrous, et quelqu'un éclate de rire. \nMarteler le panneau de vos poings n'y change rien : vous êtes pris \nau piège, dans le noir total. Il ne vous reste plus qu'à vous asseoir \nsur le sol froid et à attendre, en espérant que Borri et Symm \nviendront vous tirer de là. Ils se mettent effectivement à votre \nrecherche, mais une fin prématurée les atten d dans le souterrain. \nEt, tandis que s'écoulent les heures, vous ne pouvez plus \nenvisager que la mort par inanition et l'inéluctable \nanéantissement d'Allansia.  \n",
        "options": []
    },
    "52": {
        "text": "Vous appliquez votre oreille contre la poitrine du vieil homme : il \nest vivant, mais très fai ble. Lorsque z vous tentez de lui faire \nboire un peu d'eau du tonneau, il s'étrangle, gémit car sa blessure \nà l'estomac l'empêche d'avaler. Ses yeux s'entrouvrent lentement, \net il essaye de parler en bredouillant péniblement. « Des \nOrques... quatre... volé  mon or et mes provisions... partis vers \nl'est., méfiez -vous... embuscade... au fond du tonneau... pour \nvous... » Mais il ne peut achever sa phrase, et ses mots se  \n confondent avec son dernier souffle. Après avoir enterré le vieil \nhomme, vous décidez de vid er le tonneau, mais non sans avoir \npréalablement étanché votre soif. Augmentez votre  ENDURANCE  \nde1point. Une fois le tonneau vide, vous découvrez qu'il est muni \nd'un double fond. Vous forcez celui -ci avec votre épée et vous y \ntrouvez une pépite valant 10 Pièces d'Or, un couteau, une fiole \ncontenant un liquide limpide étiquetée « Eau Bénite », et un \ncristal translucide suspendu à une chaînette d'or. Vous empochez \nla pépite et la fiole, vous glissez le couteau dans votre ceinture et \nvous examinez l'étrange c ristal. Si vous décidez depasser la \nchaîne autour de votre cou, rendez -vous au 352 . Si vous préférez \nne pas y toucher et obliquer vers le sud -est pour éviter les \nOrques, rendez -vous au 137. \n",
        "options": [
            352,
            137
        ]
    },
    "53": {
        "text": "Deux heures plus ta rd, les collines vous entourent de toutes \nparts. Levant les yeux, vous scrutez le triste ciel gris d'où des \ntueurs ailés pourraient fondre sur vous. Il n'y a pas la moindre \ncréature volante en vue, mais le silence pesant vous donne le \nfrisson. Soudain, vot re cheval pousse un hennissement et se \ncabre. Lancez deux dés. Si le chiffre obtenu est égal ou inférieur à \nvotre  HABILETÉ , rendez -vous au 39. S'il est supérieur à votre  \nHABILETÉ , rendez -vous au 298 . \n",
        "options": [
            39,
            298
        ]
    },
    "54": {
        "text": "Heureusement, aucune créature hostile ne vous barre le passage, \net vous ressortez du souterrain sans encombre. Rendez -vous au \n279 . \n",
        "options": [
            279
        ]
    },
    "55": {
        "text": "Symm élimine son adversaire peu après que vous vous soyez \ndébarrassé du vôtre. Vous entrez dans la c abane, mais Yaztromo \nn'y est pas. Symm, qui est allé jeter un coup d' œil alentour, \nannonce : « Il y a des traces de lutte, et il semble qu'on ait \nemmené le vieux magicien dans la forêt. La piste ne sera pas \ndifficile à suivre. » Vous vous demandez pourquoi Yaztromo n'a  \n pas utilisé sa magie contre son ravisseur, mais vous ne fa ites pas \npart de vos craintes à Symm. Quelle que soit la créature ou la \nchose qui a entraîné Yaztromo dans la forêt, elle doit posséder \nune puissance redoutable. Sans perdre une minute, vous \ndétachez vos chevaux et vous prenez la direction du nord sous la \nconduite de Symm. Rendez -vous au 377. \n",
        "options": [
            377
        ]
    },
    "56": {
        "text": "Vous passez entre les statues sans qu'aucun autre Fantôme de \nGlace se  manifeste et vous suivez le souterrain qui s'incurve vers \nla droite. Au bout d'un instant, vous entendez à nouveau un bruit \ndevant vous, mais, cette fois, il ressemble au grondement sourd \nd'un très gros animal. Vous continuez à avancer jusqu'à ce que la \ngalerie débouche dans une énorme fosse, sur une corniche \nproche du fond. Une odeur de putréfaction vous emplit les \nnarines. Cette puanteur provient de l'épaisse couche de fange qui \ncouvre le fond de la fosse, juste au -dessous de la corniche. De \ncette boue é mergent deux pattes vertes, écailleuses, que vous \nsuivez des yeux jusqu'à un tronc colossal, couronné d'une tête \nmonstrueuse dont la gueule béante est hérissée de longs crocs \npointus. Une corne blanche, spiralée, se dresse sur le front de la \nbête. Bien que  le Gargantis ait la vue faible, il détecte aussitôt \nvotre présence et tend vers la corniche une gigantesque patte \ngriffue. Battant précipitamment en retraite, vous regagnez la \nsécurité de la galerie. Une fois hors de portée du Gargantis, vous \nexposez votr e projet à Symm et à Boni : descendre dans la fosse \nfangeuse pendant qu'ils distrairont l'attention du Gargantis en \nlui décochant des flèches. Ce plan adopté, vous tirez votre épée et \nvous retournez sur la corniche. Le Gargantis pousse un terrible \nrugissem ent et essaye de vous atteindre avec sa patte aux griffes \nacérées. Si vous vous êtes enduit de sang de Caméléonite, rendez -\nvous au 24. Sinon rendez -vous au 349 . \n   \n",
        "options": [
            24,
            349
        ]
    },
    "57": {
        "text": "La pierre vous frôle en manquant votre tête de quelques \nmillimètres. Sans prendre le temps de regarder en arrière, vous \nvous ruez hors de la grotte pour rejoindre votre cheval. Rendez -\nvous au 235 . \n",
        "options": [
            235
        ]
    },
    "58": {
        "text": "Trop affaibli pour courir, vous lo ngez le souterrain en titubant, \nmais vous avez beau vous hâter, vous ne parvenez pas à temps à \nl'escalier. Vous avez sauvé Allansia de l'apocalypse, mais cela \nvous a coûté la vie.  \n \n",
        "options": []
    },
    "59": {
        "text": "En survolant un petit mamelon, vous apercevez ce qui paraît être \nl'entrée d'un souterrain. Très excité, vous criez à Borri de se \nposer, et il laisse aussitôt échapper l'air du ballon. Votre altitude \ndécroît progressivement jusqu'au moment où Borri vous \nrecommande de vous cramponner car vous allez atterrir. La \nnacelle heurte le sol assez rudement et se retourne, mais \npersonne n'est blessé. Tout le monde est de bonne humeur, et \nc'est en riant que vous entreprenez de vous dépêtrer les uns des \nautres. Vous plie z le ballon dégonflé et vous le cachez, avec sa \nnacelle, à l'entrée du souterrain. « Espérons que le monstrueux \nGargantis n'est pas une légende, dit Symm, mais voilà un souhait \nque je pourrais bien regretter par la suite ! » Vous dégainez vos \népées, vous a llumez les torches dont vous vous êtes munis et \nvous vous engagez prudemment dans la galerie qui descend en \npente douce. Au bout de cinq minutes, vous atteignez une \nbifurcation. Si vous voulez tourner à gauche, rendez -vous au \n222 . Si vous voulez tourner à droite, rendez -vous au 90. \n \n",
        "options": [
            222,
            90
        ]
    },
    "60": {
        "text": "Vous faites évoluer votre cheval de manière à affronter les \nGobelins à tour de rôle.  \nHABILETÉ ENDURANCE  \nPremier GOBELIN    5   5 \nDeuxième GOBELIN   5   6 \nTroisième GOBELIN   6   5 \nQuatrième GOBELIN   6   6 \nSi vous êtes vainqueur, rendez -vous au 116. \n",
        "options": [
            116
        ]
    },
    "61": {
        "text": "A l'autre extrémité de la crevasse, vous découvrez un levier \nsortant de la paroi rocheuse. Si vous décidez d'abaisser ce levier, \nrendez -vous au 321. Si, comme vous le suggère Symm, vous \nestimez préférable de vous faufiler dans la fente de la muraille, \nrendez -vous au 347 . \n \n",
        "options": [
            321,
            347
        ]
    },
    "62": {
        "text": "Vous apercevez l'Orque juste à temps pour esquiver ses bras \ntendus. Il tombe lour dement sur le sol, jure grossièrement en \norquais et appelle ses deux acolytes à la rescousse. Vous êtes \ncerné, mais vous avez l'avantage d'être à cheval.  \n  \n \n HABILETÉ ENDURANCE  \nPremier ORQUE    6   5 \nDeuxième ORQUE    6   6 \nTroisième ORQUE    6   5 \nAffrontez -les à tour de rôle. Si vous êtes vainqueur, rendez -vous \nau 243 . \n",
        "options": [
            243
        ]
    },
    "63": {
        "text": "Vous savez qu ’Eau -de-Boue est peuplé de Nains malfaisants, en \nperpétuel conflit avec les Nains de Pont -de-Pierre. Le cimetière \ndemeurant introuvable, vous vous demandez, en approchant du \nvillage, s'il est raisonnable de poursuivre votre route vers l'ouest. \nTirant sur les rênes, vous arrêtez votre cheval pour demander à \nSymm ce qu'il en pense. « Le cimetière hanté est sûrement situé \nprès d ’Eau -de-Boue , répond -il. Continuons. » Si vous êtes \nd'accord, rendez -vous au 286 . Si vous préférez faire demi -tour et \nprendre la direction de Pont -de-Pierre, rendez -vous au 21. \n",
        "options": [
            286,
            21
        ]
    },
    "64": {
        "text": "Vous recueillez de l'eau au creux de vos mains et vous la versez \nsur la boue rouge. Aussitôt, la vapeur qui émane de celle -ci \ns'épaissit et emplit le fond de la crevasse d'un nuage de gaz \ndélétère produit par une réaction chimique. Vous êtes pris d'une \ntoux incoercible, vos yeux ruissellent de larmes, vou s suffoquez \net vous ne tardez pas à vous écrouler, à tout jamais silencieux.  \n",
        "options": []
    },
    "65": {
        "text": "L'inventaire des sacs de toile des Gobelins fournit 2 Pièces d'Or, \ndu fromage desséché et un miroir fendu à cadre d'argent Vous \nmettez de côté l'or et le miroir et vous examine z le fromage. Si \nvous voulez le manger, rendez -vous au 32. Si vous préférez le \njeter, vous pouvez soit continuer à chevaucher en direction du  \n bois (rendez -vous au 203 ), soit obliquer vers l'est en gravissant \nla co lline (rendez -vous au 280 ). \n",
        "options": [
            32,
            203,
            280
        ]
    },
    "66": {
        "text": "Le sortilège hamakéien agit, et une enceinte invisible se forme \nautour de vous. Des centaines d'insectes piqueurs viennent \ns'écraser sur cette enceinte, jusqu'à vous recouvrir d'un dôme \nopaque, mais Razaak, dépité par votre parade imprévue, les \nchasse pour employer contre vous une magie encore plus \npuissante. Si vous portez l'Égide, rendez -vous au 271. Si cet objet \nn'est pas en votre possession, rendez -vous au 209 . \n",
        "options": [
            271,
            209
        ]
    },
    "67": {
        "text": "Au bout de la vallée, vous êtes obligé de gravir à nouveau les \ncollines, mais le restant de la journée s'écoule sans autre incident \nQuand la nuit tombe, vous cherchez un endroit où camper. Vous \napercevez, à quelque distance, une  lueur qui semble être celle \nd'un feu, mais il fait maintenant trop sombre pour distinguer s'il \ny a quelqu'un à côté. Si vous décidez de pousser votre cheval \njusqu'au feu, rendez -vous au 183. Si vous préférez vous installer \npour la nu it entre les rochers qui se dressent dans les parages, \nrendez -vous au 399 . \n",
        "options": [
            183,
            399
        ]
    },
    "68": {
        "text": "Après avoir galopé pendant deux kilomètres de plus le long de la \nlisière de la forêt, vous découvrez lacabane en bois adossée aux \narbres. Vous attachez vos chevaux au premier tronc venu et vous \napprochez avec circonspection de la porte qui est ouverte. Mais, \nau lieu d'être accueillis par votre vieil ami Yaztromo, vous voyez \napparaître sur le seuil deux squelettes vêtus de longues robes. \nLeurs yeux rougeoyants  luisent d'une façon inquiétante, et vous \ncomprenez qu'une force étrangère les anime. Il doit s'agir de \nServants Sataniques, recrutés par Razaak. Totalement \ninconscients, ceux -ci se jettent sur vous, prêts à affronter à mains \nnues les lames tranchantes de vos armes. Vous vous écartez de   \n  \n \n Symm pour pouvoir manier librement l'épée contre l'un des \nServants.  \nSERVANTSATANIQUE  HABILETÉ  : 8 ENDURANCE  : 7 \nCombattez le Servant comme un adversaire ordinaire, mais si \nvous remportez deux Assauts consécutifs, le sortilège qui l'anime \nsera rompu et il ne restera plus de lui qu'un tas d'ossements sans \nvie. Si vous êtes vainqueur, rendez -vous au 55. \n",
        "options": [
            55
        ]
    },
    "69": {
        "text": "Le caillou tranchant rase votre tête sans la toucher. Avant que \nl'Homme -Rat ait pu recharger sa fronde, vous bondissez sur lui \nl'épée au poing, tandis que Borri et Symm se chargent des deux \nautres.  \nHOMME -RAT  HABILETÉ  : 5 ENDURANCE  : 6 \nSi vous êtes vainqueur, rendez -vous au 22. \n",
        "options": [
            22
        ]
    },
    "70": {
        "text": "Lorsque vous arrivez à proximité de la pile d'ossements, une \npluie d'os s'abat sur vous, lancés avecfrénésie par le petit homme. \nSi vous voulez vous battre avec celui -ci, rendez -vous au 134. Si \nvous préférez lui crier d'arrêter en lui expliquant que vous ne lui \nvoulez pas de mal, rendez -vous au 343 . \n",
        "options": [
            134,
            343
        ]
    },
    "71": {
        "text": "Vous éperonnez vos chevaux et vous foncez sur les Nains, qui \ndéchargent leurs arbalètes.  Tentez votre Chance.  Si vous êtes \nChanceux, rendez -vous au 126. Si vous êtes Malchanceux, \nrendez -vous au 378 . \n   \n",
        "options": [
            126,
            378
        ]
    },
    "72": {
        "text": "Les corps impalpables des Fantômes de Glace se rapprochent \nrapidement, mais vous parvenez à les éviter. Symm et Borri \nréussissent également à les esquiver. Vous voyez les Fantômes de \nGlace disparaître dans les profondeurs du souterrain, et le calme \nse réta blit Sur vos gardes, au cas où il y aurait d'autres Fantômes \nde Glace, vous repartez d'un bon pas dans la galerie. Rendez -\nvous au 245 . \n",
        "options": [
            245
        ]
    },
    "73": {
        "text": "Vous êtes bientôt hors du bois, galopant vers l'est. Rendez -vous \nau 150. \n",
        "options": [
            150
        ]
    },
    "74": {
        "text": "Le Zombie s'effondre et ne bouge plus. Vous fouillez rapidement \nses haillons sans rien y trouver d'intéressant en dehors de cinq \nbougies noires. En revanche, il porte autour du cou une plaque \nd'identité en cuivre sur laquelle est frappé le chiffre 283 . Vous la \nlui retirez et vous la suspendez à votre propre cou, au bout de sa \nchaîne rouillée. Si vous désirez continuer à explorer cette galerie \ndu souterrain, rendez -vous au 217. Si vous préférez revenir sur \nvos p as jusqu'à la bifurcation et emprunter l'autre galerie, \nrendez -vous au 199. \n",
        "options": [
            217,
            199
        ]
    },
    "75": {
        "text": "La présence du talisman autour de votre cou ne s'accompagne \nd'aucune sensation particulière et, apparemment, ne vous \nconfère nul pouvoir magique. Estimant avoir perdu \nsuffisamment de temps, vous mettez le cap sur la tour de \nYaztromo. Rendez -vous au 304 . \n",
        "options": [
            304
        ]
    },
    "76": {
        "text": "D'un seul coup, le vieil homme devient blanc comme un linge. \nPivotant sur ses talons, il détale aussi vite que ses jambes  \n peuvent le porter. Vous lui criez de s'arrêter, mais il n'en tient \npas compte. «Peu importe, déclare Borri. Il aurait tout aussi bien \npu s'agir d'un adepte de Razaak. Venez, il faut partir. » En \ngravissant la colline derrière Symm, vous ne pouvez pas vous \nempêcher de penser qu'il aurait mieux valu dire la vérité. \nRendez -vous au 313. \n",
        "options": [
            313
        ]
    },
    "77": {
        "text": "Lorsque  votre cheval atteint le sommet de la colline, il est hors \nd'haleine et visiblement trop fourbu pour continuer à galoper. En \nregardant autour de vous, vous vous apercevez que le sol est \nparsemé de blocs de roche et de grosses pierres. Mettant aussitôt \npied  à terre, vous entreprenez de faire rouler ces roches et ces \npierres sur la pente en direction des Gobelins qui vous \npoursuivent Lancez un dé et réduisez de 2 points le chiffre \nobtenu pour savoir combien de Gobelins vous culbutez. Si vous \nen assommez un ou  plus, rendez -vous au 213. Si vous n'en \ntouchez aucun, rendez -vous au 6. \n",
        "options": [
            213,
            6
        ]
    },
    "78": {
        "text": "Découragé par l'insuccès de ses efforts pour ouvrir le pan de mur, \nBorri  y renonce et s'assoit par terre. En s'adossant à la muraille, \nil appuie sans le vouloir sur une petite aspérité carrée et, d'un \nseul coup, le pan de mur situé en face de lui pivote vers \nl'extérieur. Abasourdi, Symm hoche la tête et déclare : « Quand \nun pr oblème est insoluble, on peut compter sur ce feignant de \nNain pour trouver la solution. Enfin, on ne va pas se plaindre de \nsa veine, pour une fois qu'elle joue en notre faveur. » Tendant sa \ntorche à bout de bras, Symm scrute le nouveau passage et \nannonce q u'il ne voit rien parce que la galerie tourne vers la \ngauche, mais qu'il entend un bruit inquiétant, comme celui que \nproduirait un gros animal en mâchant des os. Si vous souhaitez \naller voir de quoi il s'agit, rendez -vous au 269 . Si v ous préférez \nrevenir à la bifurcation et essayer l'autre galerie, rendez -vous au \n222 .  \n  \n",
        "options": [
            269,
            222
        ]
    },
    "79": {
        "text": "Devant vous retentit un bruit cahotant, comme celui que \nproduiraient des roues sur un sol rocailleux. Un être émerge \nlentement des ténèbres, poussant un chariot plein d'ossements. \nIl est hideux et très musclé, avec de longs bras terminés par des \ngriffes acérées.  \nDes dents pointues dépassent comme des défenses de sa bouche \nbaveuse. En vous apercevant, le Troll des Cavernes pousse un \ngrognement, lâche son chariot et bondit vers vous en brandissant \nune massue.  \nTROLL DESCAVERNES  HABILETÉ  : 8 ENDURANCE  : 9 \nC’est à vous que s'attaque le Troll des Cavernes, mais Symm \n(HABILETÉ  : 10) et Borri ( HABILETÉ  : 9) peuvent également le \ncombattre. Vous porterez donc trois coups au Troll chaque fois \nqu'il vous en portera un. Si vous êtes vainqueur, rendez -vous au \n19. \n",
        "options": [
            19
        ]
    },
    "80": {
        "text": "Dès que vous touchez le couvercle du coffre, vous entendez à \nl'intérieur un bruit de trottinement tel que produiraient des \npattes griffues de rongeur. Si vous désirez toujours soulever le \ncouvercle, rendez -vous au 25. Sinon vous pouvez  soit briser le \nglobe de verre, si vous ne l'avez pas déjà fait (rendez -vous au \n367 ), soit quitter la caverne (rendez -vous au 386 ). \n  \n \n",
        "options": [
            25,
            367,
            386
        ]
    },
    "81": {
        "text": "Au bout d'une heure environ, une silhouette encapuchonnée sort \nde la crevas se, vêtue d'une robe noire en lambeaux et tenant un \nbâton noir. Le personnage regarde de tous côtés, et vous \nconstatez que sa tête est un crâne de squelette, mais dotée d'yeux \nrouges luisants. «Un Servant Satanique, chuchotez -vous. Je me \ncharge de lui. » I nconscient du danger, le Servant Satanique se \nmet à genoux et se livre à tout un rituel de prosternations et de \nlitanies. Vous profitez de l'occasion pour vous jeter sur lui, l'épée \nau poing.  \nSans éprouver la moindre peur, il se défend à mainsnues, et sa \nforce surhumaine vous surprend.  \nSERVANTSATANIQUE  HABILETÉ  : 8 ENDURANCE  : 7 \nCombattez le Démon Inférieur comme un adversaire ordinaire, \nmais si vous remportez deux Assauts consécutifs, le sortilège qui \nl'anime sera rompu et il ne restera plus de lui qu'un tas \nd'ossements sans vie. Si vous êtes vainqueur, rendez -vous au 93. \n",
        "options": [
            93
        ]
    },
    "82": {
        "text": "Dès que vous ouvrez le couvercle de la boîte, la grotte est à \nnouveau brillamment éclairée. En explorant le fond de \nl'anfractuosité, vous trouvez une caisse. Si vous voulez l'ouvrir en \nsoulevant quelques planches, rendez -vous au 295 . Si vous \npréférez rejoindre votre cheval, rendez -vous au 235 . \n",
        "options": [
            295,
            235
        ]
    },
    "83": {
        "text": "Vous parvenez de justesse à ne pas lâcher votre épée en tombant, \net le combat s'engage immédiatement.  \nHOMME -SINGE  HABILETÉ  : 8 ENDURANCE  : 7 \nAprès le troisième Assaut, rendez -vous au 254 .  \n",
        "options": [
            254
        ]
    },
    "84": {
        "text": "Vous savez ce qu'il vous reste à faire pour anéantir à tout jamais \nle Nécromancien. Sortant la corne blanche de sous votre robe, \nvous l'enfoncez dans la poitrine de Razaak. Un hurlemen t \neffroyable retentit dans le silence de la crypte et, en quelques \nsecondes, il ne reste plus, à l'endroit où est tombé Razaak, qu'un \npeu de poussière sur le soL Le brouillard se dissipe, et vous \ndécouvrez le grand sarcophage de pierre dans lequel Razaak e st \nresté couché durant plus de cent ans. Si vous désirez examiner \nl'intérieur du sarcophage, rendez -vous au 390 . Si vous préférez \nquitter la crypte le plus vite possible, rendez -vous au 233 . \n",
        "options": [
            390,
            233
        ]
    },
    "85": {
        "text": "Vous tombez dans u n piège que le trappeur qui habitait la cabane \navait creusé pour capturer des animaux à fourrure. Lancez un dé \net déduisez le chiffre obtenu de vos points d'ENDURANCE . \nContusionné et meurtri, vous vous hissez hors de la fosse. \nRendez -vous au 23. \n",
        "options": [
            23
        ]
    },
    "86": {
        "text": "Vous ne pouviez pas le deviner, mais le scarabée d'os est un \nPorte -Malheur. Vous perdez 3 points de CHANCE . Son précédent \ndétenteur l'avait trouvé trois jours avant sa mort Ne découvrant \nrien d'autre susceptible de vous intéresser , vous empruntez \nl'autre galerie du souterrain. Rendez -vous au 315. \n",
        "options": [
            315
        ]
    },
    "87": {
        "text": "En explorant le fond de la grotte, vous trouvez une caisse. Si vous \nvoulez l'ouvrir en soulevant quelques planches, rendez -vous au \n295 . Si vous préférez rejoindre votre cheval, rendez -vous au \n235 . \n   \n",
        "options": [
            295,
            235
        ]
    },
    "88": {
        "text": "Vous chancelez au bord de la fosse, mais vous parvenez de \njustesse à reprendre votre équilibre. Avant que le Gargantis ait \npu vous porter un nouveau coup, Symm et Borri détournent son \nattention en décochant quelques flèches sur son gigantesque \ntorse. Celles -ci égratignent à peine son cuir épais, mais il n'en \npousse pas moins un rugissement de douleur. Or le Gargantis \npossède un mécanisme défensif automatique : la so uffrance \ndéclenche une glande de son cou qui émet un flux d'énergie \nmentale d'une puissance redoutable. Si un cristal translucide est \nsuspendu à votre cou par une chaîne d'or, rendez -vous au 193. Si \nvous ne portez pas ce cristal, rend ez-vous au 307 . \n",
        "options": [
            193,
            307
        ]
    },
    "89": {
        "text": "Si vous voulez attacher votre cheval à un arbre et partir à pied, à \ntravers les broussailles denses, à la recherche de l'antre du \nDémon, rendez -vous au 319. Si vous préférez piquer des deux et \nsortir du bois le plus rapidement possible, rendez -vous au 168 . \n",
        "options": [
            319,
            168
        ]
    },
    "90": {
        "text": "Le souterrain est tortueux, sinueux, et vos torches font danser \ndes ombres inquiétantes sur ses parois rugueuses. Soudain, vous \nentendez des pas qui marchent vers vous , et vous vous préparez \nau combat. Six êtres disgracieux, que l'on pourrait prendre pour \nun mélange d'Orque et de Troll avec leurs grandes oreilles et \nleurs dents semblables à des crocs, font leur apparition. Leurs \nlongues chevelures hirsutes sont tressées  avec des os, et ils \nportent des armures faites de larges plaques de métal hérissées \nde pointes et de clous. Les Doragars sont des guerriers sadiques \nqui prennent plaisir à infliger les blessures les plus cruelles avec \nleurs armes redoutables. Choisissant chacun deux adversaires, \nvous vous ruez au combat  \n   \n HABILETÉ ENDURANCE  \nPremier DORAGAR    9   9 \nSecond DORAGAR    9   10 \nSi vous êtes vainqueur, rendez -vous au 144. \n",
        "options": [
            144
        ]
    },
    "91": {
        "text": "Vous vous hâtez d'allumer la bougie, sachant que vous disposez \nde moins d'une heure pour échapper à l'effroyable destin qui \nvous menace, et, à sa lueur vacillante, vous vous mettez \nfébrilement à la recherche de belladone, la seule plante connue \ncapable de conjurer le mal.  Tentez votre Chance.  Si vous êtes \nChanceux, rende z-vous au 335 . Si vous êtes Malchanceux et que \nvous ne trouvez pas la plante, rendez -vous au 317. \n",
        "options": [
            335,
            317
        ]
    },
    "92": {
        "text": "Durant la nuit, rien ne vient troubler votre sommeil. Pourtant, \nun Elfidé volant s'introduit silencieusement da ns le camp et \ndérobe trois objets dans votre Sac à Dos (supprimez trois articles \nde la liste de votre Équipement). La malfaisante petite créature \ns'enfuit avec son butin par la voie des airs et, au matin, quand \nvous découvrez le larcin, il vous paraît inex plicable. Perplexe, \nvous vous mettez en route vers Pont -de-Pierre. En moins d'une \nheure, vous atteignez un pont enjambant un torrent aux eaux \nlimpides qui vous conduit dans le village. Apercevant dans la rue \nun couple de Nains que vous connaissez, vous leu r demandez où \nse trouve Borri. «Dans l'écurie, à l'autre bout du village», \nrépondent -ils en chœur. Vous mettez pied à terre et vous \nconduisez vos montures fatiguées par la bride, en saluant au \npassage quelques Nains de connaissance. Arrivés à l'écurie, vou s \nfrappez à la porte et êtes accueillis par un Nain souriant, joufflu, \nrubicond et barbu. « Salut ! dit -il jovialement Je m'appelle Borri, \net vous devez être les amis de Yaztromo. Je vais donner à manger \nà vos chevaux pendant qu'à l'intérieur vous avalerez  un solide \ncasse -croûte : il y a de quoi remplir la panse de tout le monde.  \n Entrez et asseyez -vous. » Vous pénétrez dans l'écurie et vous \nvous gavez jusqu'à l'écœurement. Ajoutez 2 points à votre  \nENDURANCE . « Quand vous serez requinqués, venez me \nrejoindre  dans la cour de derrière : je vous ferai voir quelque \nchose de pas ordinaire. Laissez -moi seulement le temps de le \npréparer. Yaztromo m'a expliqué votre mission, et je vais enfin \npouvoir mettre mon invention à l'épreuve ! » ditBorri avec \njubilation. Au bo ut de dix minutes, la curiosité l'emporte et vous \nsortez dans la cour. Rendez -vous au 353 . \n",
        "options": [
            353
        ]
    },
    "93": {
        "text": "Vous dépouillez le Démon de sa longue robe que vous enfilez en \nrabattant le capuchon de façon à dissimuler votre visage. « C'est \nparfait pour vous, mais nous autres, qu'est -ce qu'on fait ? » \ndemande Borri. Vous lui répondez que vous jugez préférable d'y \naller seul, que cela attirera moins l'attention. Ce plan ne plaît ni à \nBoni ni à Symm, mais ils reconnaissent que, sans déguisement, \nils seraient plus une gêne qu'une aide. Ils acceptent de vous \nattendre pendant trois heures, après quoi, si vous n'êtes pas d e \nretour, ils se mettront à votre recherche. Après leur avoir serré la \nmain, vous descendez l'escalier qui s'enfonce dans les \nprofondeurs obscures de la crevasse. L'atmosphère méphitique \nvous soulève le cœur, mais vous n'en continuez pas moins. Vos \nyeux s' accoutument progressivement à la pénombre, et votre nez \nlui-même finit par s'habituer à la puanteur. En arrivant au fond, \nvous constatez que la vapeur émane d'une vaste coupe de pierre \ncontenant un épais liquide pourpre qui rougeoie comme du \nmétal en fusio n. Cette mixture ne dégage aucune chaleur, \nuniquement l'odeur nauséabonde. Vous apercevez également de \nl'eau dans une vasque rocheuse, et vous vous dites qu'en versant \nde l'eau dans la coupe de pierre, vous arrêteriez peut -être \nl'émanation de vapeur. Si vo us voulez mettre cette idée à \nexécution, rendez -vous au 64. Si vous préférez ne pas vous \nattarder et chercher plutôt la crypte de Razaak, ren dez-vous au \n181. \n   \n",
        "options": [
            64,
            181
        ]
    },
    "94": {
        "text": "A peine avez -vous glissé la bague à votre doigt que la robe à \ncapuchon du Gardien des Ossements se soulève du sol et se \ndresse devant vous. Un poignard surgit de nulle part, brandi par \nune main invisible jaillie d'une manche vide. Rapidement, sans \nun bruit , la robe s'avance et lance le poignard sur vous. L'Esprit \nVengeur a visé juste et l'arme vous atteint Lancez un dé. Si vous \nobtenez 1, rendez -vous au 227 . Si vous obtenez de 2 à 4, rendez -\nvous au 246 . Si vous ob tenez 5 ou 6, rendez -vous au 314. \n",
        "options": [
            227,
            246,
            314
        ]
    },
    "95": {
        "text": "Vous chevauchez durant plusieurs heures sans trouver le \ncimetière. Au nord, un petit bois borde la Rivière Rouge ; à \nl'ouest on aperçoit les toits du village d ’Eau -de-Boue . Allez -vous \nvous diriger : \nVers le nord et le bois ?     Rendez -vous au 273  \nVers l'ouestet Eau-de-Boue  ?    Rendez -vous au 63 \nVers le nord -estet Pont -de-Pierre ?    Rendez -vous au 363  \n",
        "options": [
            273,
            63,
            363
        ]
    },
    "96": {
        "text": "La région est trop dangereuse pour faire confiance à qui que ce \nsoit fût -ce à un aveugle. Vous resterez à bonne distance du \nvieillard et vous lui demandez où il va. « Rendre visite à mon \nvieil ami le Guérisseur!répond -il d'une voix douce. Il vit dans les \nCollines de la Pierre -de-Lune. M ais vous -même, qu'est -ce qui \nvous amène ici ?» Si vous répondez que vous êtes venu tuer \nRazaak, rendez -vous au 179. Si vous répondez que vous êtes un \nservant de Razaak, rendez -vous au 76. \n   \n",
        "options": [
            179,
            76
        ]
    },
    "97": {
        "text": "La rivière est large, mais peu profonde, et vous la traversez sans \ndifficulté. Vous faites gravir le versant de la colline à votre \nmonture et, en approchant de la grotte, vous découvrez qu'un \nsentier bien frayé y conduit Descendant de cheval, vous attachez  \ncelui -ci à un rocher et vous faites le reste du chemin à pied. La \ngrotte est obscure, et vous ne voyez pas grand -chose au -delà de \nl'entrée. Si vous voulez quand même y pénétrer, rendez -vous au \n310 . Si vous préférez reprendre votre mo nture, redescendre la \ncolline et longer la rivière en suivant la vallée, rendez -vous au \n284 . \n",
        "options": [
            310,
            284
        ]
    },
    "98": {
        "text": "En Allansia, certains objets sont magiques, d'autres pas. Mais il \nserait quand même surprenant qu'un minuscule crâne de rat \npuisse venir à  bout du gigantesque Gargantis. Vous lancez \nnéanmoins le crâne avec optimisme, mais il se contente de \nrebondir sur la patte du monstrueux animal et tombe dans la \nvase avec un petit plouf. Vous perdez 2 points de  CHANCE . Il est \ntrop tard pour utiliser l'un des autres objets car le Gargantis est \npratiquement sur vous : une fois de plus, vous ne pouvez \ncompter que sur votre fidèle épée. Rendez -vous au 147. \n",
        "options": [
            147
        ]
    },
    "99": {
        "text": "Borri  laisse échapper l'air du ballon, et vous commencez à perdre \nlentement de l'altitude. Puis la descente s'accélère, et les arbres \ngrossissent à vue d' œil. Borri vous crie de vous cramponner car \nvous allez bientôt atterrir. Lancez un dé. Si vous obtenez 1, \nrendez -vous au 247 . Si vous obtenez 2 ou 3, rendez -vous au 293 . \nSi vous obtenez 4, 5 ou 6, rendez -vous au 371. \n   \n",
        "options": [
            247,
            293,
            371
        ]
    },
    "100": {
        "text": "Fourbue par sa longue course, votre monture est loin d'être \nfraîche. Si vous faites halte au bord du ruisseau pour faire boire \nvotre cheval et le laisser reposer, rendez -vous au 129. Si vous ne \nvous attardez pas au bord du ruisseau, r endez -vous au 350 . \n",
        "options": [
            129,
            350
        ]
    },
    "101": {
        "text": "Si vous êtes en possession d'une fiole d'eau bénite, rendez -vous \nau 41. Sinon il vous faut combattre le Zombie à l'épée, rendez -\nvous alors au 318. \n",
        "options": [
            41,
            318
        ]
    },
    "102": {
        "text": "Une étrange irisa tion émane de la pierre, mais, apparemment, la \nbague ne possède pas le moindre pouvoir magique. Vous haussez \nles épaules, déçu, et vous vous remettez en route vers le lac. \nRendez -vous au 339 . \n",
        "options": [
            339
        ]
    },
    "103": {
        "text": "L'idée de vous séparer de votre épée vous répugne, mais vous \nêtes convaincu que l'homme est sincère. Aussitôt désarmé, vous \nle voyez sortir de derrière un arbre et vous pouvez l'examiner à la \nlueur du feu. C ’est un grand gaillard vêtu d'une tunique vert \nfoncé. Relevant son capuchon, il vous t end amicalement la main \net vous fait asseoir devant le foyer, où vous vous régalez d'un \nsucculent canard et de savoureux champignons. Augmentez \nvotre  ENDURANCE  de2 points. Votre hôte vous dit s'appeler \nSymm et être chasseur et traqueur. « Il n'y a pas un ê tre vivant \nque je ne sois capable de suivre à la trace et d'abattre, déclare -t-il \njovialement en s'essuyant la bouche d'un revers de main. Et vous, \nqu'est -ce qui vous amène dans ces collines perdues ? » Vous \ndécidez de parler à Symm de Razaak et de la mena ce qui pèse sur \nAllan -sia. Lorsque vous avez terminé, il vous regarde gravement \net s'exclame : « Et dire que j'ai failli vous loger une flèche dans le \ncorps ! Ça mérite un dédommagement Je vous offre donc mes \nservices. Mes talents pourront sûrement vous êt re utiles. Qu'en   \n  \n \n pensez -vous ? » Estimant que Symm pourrait se révéler un allié \nprécieux, vous acceptez sa proposition. Après une bonne nuit de \nsommeil, vous montez tous deux à cheval et vous partez en \ndirection de l'ouest Symm prend la tête et choisit la voie la plus \nfacile et la plus directe pour gagner la plaine. En fin d'après -midi, \nvous avez presque atteint la limite des collines lorsque Symm \nrepère deux hommes tapis derrière des rochers, à quelque \ndistance de là. « Des Montagnards Sauvages ! vous c rie-t-il Ils \ns'imaginent que je ne les ai pas vus et ils s'apprêtent à nous \ntomber dessus quand nous passerons devant eux. Vous avez \nenvie d'exercer vos talents de duelliste, ou on fait un détour?» Si \nvous désirez affronter les Montagnards, rendez -vous au 196. Si \nvous préférez les éviter, rendez -vous au 327 . \n",
        "options": [
            196,
            327
        ]
    },
    "104": {
        "text": "Vous soulevez prudemment le couvercle de la boîte et vous n'y \ntrouvez que des bouteilles vides de bière Phacochère, la boisson \nfavorite des Trolls. La boîte contient également un opuscule édité \npar la petite brasserie et intitulé  Le Livre Phacochère des \nRecords Trolls. Borri fait la grimace. « Pouah ! De la \nbièrePhacochère, dit -il d'un air écœuré. Comment peut -on boire \nune lavasse pareille ? Ces Trolls so nt vraiment répugnants: ils \ningurgitent n'importe quoi. Mais comme ils ne savent pas lire, je \nne comprends pas pourquoi on publie ce livre. J'aimerais quand \nmême y jeter un coup d' œil pour voir à quel point les Trolls \npeuvent être stupides. » Si vous voule z vous reposer un instant et \nlaisser à Boni le temps de lire le livre, rendez -vous au 266 . Si \nvous avez hâte de repartir et si vous l'empêchez de lire le livre, \nrendez -vous au 40. \n",
        "options": [
            266,
            40
        ]
    },
    "105": {
        "text": "Le Colossorad  vous empoigne par le bras et vous empêche de \nrefermer la boîte. Vous n'avez plus le choix : il faut défendre \nvotre vie. Rendez -vous au 143. \n   \n",
        "options": [
            143
        ]
    },
    "106": {
        "text": "Vous tombez en hurlant et, quand vous vous écrasez sur le sol, \ntout espoir est perdu pour Allansia.  \n",
        "options": []
    },
    "107": {
        "text": "La chute vous a seulement coupé le souffle. Vous perdez 1 point \nd'ENDURANCE .Heureusement, vous n'avez pas lâché les rênes de \nvotre cheval. Mais vous n'a vez pas le temps de vous remettre en \nselle car trois créatures hallucinantes se matérialisent soudain \ncomme par magie et vous agressent. Rendez -vous au 239 . \n",
        "options": [
            239
        ]
    },
    "108": {
        "text": "« Oui, c'est exact, approuve Zérodieu. Je vais donc vous laisser \npénétrer  dans la crypte. Passez par la porte de granit Vous \nconnaissez la combinaison, bien entendu. » Les jambes \nflageolantes d'excitation, vous vous dirigez vers la porte de granit \nSur le mursont alignées neuf manettes métalliques, numérotées \nde 1 à 9. Si vous c onnaissez le chiffre de la combinaison, formez -\nla en tirant les trois manettes voulues et rendez -vous au \nparagraphe correspondant. Si vous ne savez pas quelles manettes \ntirer, rendez -vous au 291. \n",
        "options": [
            291
        ]
    },
    "109": {
        "text": "L'homme est un archer de première force : même dans \nl'obscurité, il ne rate jamais son but à si courte distance. Sa flèche \nvole droit vers vous, mais elle est arrêtée par une branche basse \ninvisible dans les ténèbres. Vous détalez à bride abattue avant \nqu'il n'ait eu le temps de décocher un second trait. Lorsque vous \nêtes certain d'avoir mis suffisamment de distance entre l'archer \net vous, vous vous installez pour la nuit à l'abri de quelques \nrochers ronds. Rendez -vous au 399 . \n   \n",
        "options": [
            399
        ]
    },
    "110": {
        "text": "Pétrifié par la peur, vous êtes incapable de faire un geste. Les \nyeux écarquillés d'horreur, vous regardez le Félidiable \ndéchiqueter vos deux compagnons raides comme des statues. Il \nbondit ensuite sur vous, les crocs dégoulinants de sang, et vous \nles plante profondément dans la gorge. Le minet favori de \nRazaak vient de sceller le destin d'Allansia.  \n",
        "options": []
    },
    "111": {
        "text": "Le casque s'adapte si étroitement à votre tête qu'il est fort \ninconfortable. Vous décidez donc de l'enlever, mais vous \nconstatez qu'il vous est impossible de l e retirer. Vous perdez 1 \npoint de  CHANCE . Un malencontreux hasard vous a fait coiffer un \nCasque de Vieillissement, et vous prenez trente ans d'âge \nenquelques minutes. Votre corps vous paraît soudain plus las, \nmoins robuste : réduisez votre  ENDURANCE de 5 points et votre  \nHABILETÉ  de 2 points. C'est avec ce nouveau souci à l'esprit que \nvous considérez les possibilités qui vous sont offertes. Si vous ne \nl'avez pas déjà fait, vous pouvez soit examiner la baguette \n(rendez -vous au 360 ), soi t ouvrir le Sac à Dos (rendez -vous au \n175). Si vous préférez rejoindre votre cheval, rendez -vous au \n221. \n",
        "options": [
            360,
            175,
            221
        ]
    },
    "112": {
        "text": "Symm cherche pendant cinq minutes, mais ne trouve rien. \nSoudain, il vous semble entendre à nouveau le m ugissement du \nvent et, en vous retournant, vous voyez revenir les trois \nFantômes de Glace. La bouche béante, ils fendent l'air de la \ngalerie en poussant leurs terrifiants gémissements. Il n'y a \naucune cachette, aucun abri : vous ne pouvez éviter leur conta ct \nque par une feinte de dernière seconde. Lancez deux dés trois \nfois de suite. Si vous obtenez une fois un total supérieur à votre  \nHABILETÉ , rendez -vous au 383 . Si les trois totaux sont égaux ou \ninférieurs à votre  HABILETÉ , rendez -vous au 323 . \n   \n",
        "options": [
            383,
            323
        ]
    },
    "113": {
        "text": "Incapable de retrouver le sommeil, vous passez le restant de la \nnuit à réfléchir à la tâche qui vous attend. Aux premières lueurs \ndu jour, vous montez à cheval et vous partez. Vous gravissez la \ncolline la plus élevée pour voir le plus loin possible et, en \nregardant vers le nord -est, vous n'en croyez pas vos yeux : ù \nmoins de deux heures de cheval, vous distinguez un lac au creux \nd'un vallon. Retrouvant d'un seul coup toute votre ardeur, vous \néperonnez votre monture dans cette direction. Rendez -vous au \n178. \n",
        "options": [
            178
        ]
    },
    "114": {
        "text": "Vous n'êtes plus qu'à une vingtaine de mètres du sol lorsque le \ncyclone vous atteint. Avec une violence incroyable, il saisit le \nballon et le retourne sens dessus dessous en le déchiquetant \ncomme un vulgaire sachet de papier. La tornade vous emporte \nsur quelque cinq cents mètres avant de vous rejeter, et vous \nfaites une chute mortelle.  \n",
        "options": []
    },
    "115": {
        "text": "Aussitôt déverrouillé, la porte s'ouvre à la volée sousla poussée \nde trois répugnantes créatures. Semblables à d'énormes limaces \nvolantes, les Démons de Lave n'ont pas d'yeux mais une grande \nbouche béante, hérissée de dents acérées. Après avoir tourné \nautour de vous, ils s'immobilisent soudain en l'air et restent \nsuspendus au -dessus de votre tête. Comme ils n'ont pas d'ailes, \nvous v ous demandez par quel prodige ils peuvent voler, et puis \nvous vous rappelez que les Démons de Lave se métamorphosent \nen Diablotins de Feu, exactement comme les chenilles se \ntransforment en papillons. Lorsque le premier Démon de Lave \nvous attaque en piqué, vous vous rendez brus quement compte \nque le moment est mal choisi pour songer à des papillons.  \n   \n   \n \n HABILETÉ ENDURANCE  \nPremierDÉMON DE LAVE    6   4 \nDeuxièmeDÉMON DE LAVE    5   4 \nTroisièmeDÉMON DE LAVE    6   4 \nAffrontez -les à tour de rôle. Si vous êtes vainqueur rendez -vous \nau 309 . \n",
        "options": [
            309
        ]
    },
    "116": {
        "text": "L'inventaire des sacs en toile des Gobelins fournit 2 Pièces d'Or, \nun peu de fromage racorni et un miroir fêlé dans un cadre \nd'argent. Vous mettez de côté l'or et le miroir et vous examinez le \nfromage. Si vous décidez de le manger, rendez -vous au 140 . Si \nvous préférez le jeter et chevaucher vers l'est, rendez -vous au \n292 . \n",
        "options": [
            140,
            292
        ]
    },
    "117": {
        "text": "Tenant votre torche d'une main et la corde de l'autre, vous vous \nfaites descendre tout doucement par Boni et Symm le long de la \nparoi de la fosse. Les craquements d'os rongés cessent \nbrusquement et sont remplacés par des bruits de succion, \ncomme si un très gros animal pataugeait dans de la vase \nvisqueuse. Mais avant que vous n'ayez atteint le fond du trou, \nune énorme patte verte, aux griffes a cérées, vous saisit et vous \nlève vers une gueule béante frangée de longs crocs pointus. Les \nmâchoires de la créature que vous veniez abattre n'ont aucun mal \nà vous couper en deux.  \n   \n",
        "options": []
    },
    "118": {
        "text": "Vous dégainez votre épée, vous éperonnez votre cheval et vous \nfoncez au galop sur le Géant des Montagnes. Avant que vous ne \nl'ayez atteint, celui -ci ramasse une énorme pierre et la jette sur \nvous de toutes ses forces. Lancez un dé. Si vous obtenez 1 ou 2, \nrendez -vous au 374 . Si vous obtenez de 3 à 6, rendez -vous au \n173. \n",
        "options": [
            374,
            173
        ]
    },
    "119": {
        "text": "« Stupides Trolls. Nous avons besoin d'eux pour l'instant, mais il \nest évident que Razaak s'en débarrassera quand il aura conquis \nAllansia. Ce  sont de simples valets, chargés de nourrir le Garantis \nque Razaak a élevé et qui sera le fer de lance de son armée contre \nles forces d'Allansia. » Vous songez à la corne blanche dissimulée \nsous votre robe et vous détournez les yeux en déglutissant avec \neffort à l'idée que le Prince des Squelettes pourrait remarquer \nvotre embarras. «Quoi qu'il en soit, reprend Zérodieu, voici ce \nque j'aimerais que vous me disiez : quel est le numéro tatoué par \nRazaak sur le bras des Zombies employés au forage des galeries \nsouterraines ? » Si vous connaissez la réponse, rendez -vous au \nchiffre correspondant Si vous ne connaissez pas la réponse, \nrendez -vous au 291. \n",
        "options": [
            291
        ]
    },
    "120": {
        "text": "L'Orque vous tombe sur le dos, et vous dégringolez à bas de votre \nselle. Vous roulez sur  le sol en luttant corps à corps avec l'Orque, \nqui mord et griffe furieusement en cherchant à se dégager pour \npouvoir vous poignarder. L'odeur fétide qui émane de ses \nvêtements vous soulève le cœur. Les deux autres Orques vous \nobservent en se contentant d' encourager leur camarade à vous \ntuer, mais ils sont prêts à intervenir en cas de besoin.  \nORQUE  HABILETÉ  : 6 ENDURANCE  : 5  \n Comme vous ne pouvez pas faire usage de votre épée, réduisez \nvotre  Force d'Attaque  de 2 points à chaque Assaut. Si vous êtes \nvainqueur, rendez -vous au 8. \n",
        "options": [
            8
        ]
    },
    "121": {
        "text": "La foudre tombe sur un arbre voisin dont le tronc se fend en \ndeux. De la fumée s'élève du bois carbonisé, et vous vous estimez \nheureux de ne pas être blessé. Re ndez -vous au 300 . \n",
        "options": [
            300
        ]
    },
    "122": {
        "text": "Si vous ne parvenez pas à vous rappeler quel animal est toujours \nparalysé par la baguette magique, vous ne pouvez pas utiliser \ncelle -ci contre le Gargantis . Une fois de plus, vous ne devez \ncompter que sur votre épée. Rendez -vous au 147. \n \n",
        "options": [
            147
        ]
    },
    "123": {
        "text": "Vous tendez la Bague à la Lune vers le Loup -Garou : en \nprononçant la formu le que vous a apprise le Gar dien des \nOssements. Le Loup -Garou pousse un hurlement de terreur, fait \ndemi -tour et disparaît dans la nuit à la recherche d'une autre \nvictime. Rendez -vous au 36. \n",
        "options": [
            36
        ]
    },
    "124": {
        "text": "Vous vous enduisez prudemment d'un peu de sang et vous \nattendez de vo ir si celui -ci a des effets nocifs. Lancez un dé. Si \nvous obtenez 1, rendez -vous au 163. Si vous obtenez 2, rendez -\nvous au 272 . Si vous faites de 3 à 6, rendez -vous au 361. \n  \n \n",
        "options": [
            163,
            272,
            361
        ]
    },
    "125": {
        "text": "Le personnage s'avance lentement vers vous, et vos yeux \ndécouvrent le hideux visage de Razaak. Lorsque ce dernier \naperçoit le Démon Cornu suspendu à votre cou, un rictus tord \nl'un des côtés de sa figure déformée. «Je suis heureux que vous \nportiez un Talism an du Grand Cataclysme. Aucun doute, vous \nêtes un vrai fidèle, ricane -t-il d'une voix gutturale. A genoux ! » \nVous vous apercevez qu'il vous est impossible de ne pas obéir, et \nvous tombez à genoux. Vous êtes incapable de lever le bras pour \nretirer le talis man. Vous pouvez seulement regarder Razaak \ns'approcher, poser sa main squelettique sur votre visage et \naspirer votre vie hors de votre corps. Vous êtes désormais un \nZombie à son service, et tout est consommé.  \n",
        "options": []
    },
    "126": {
        "text": "Le carreau d'arbalète siffle au -dessus de v otre tête sans vous \ntoucher, et Symm n'est pas blessé non plus. Vous choisissez votre \nadversaire et vous passez à l'attaque.  \nNAIN  HABILETÉ  : 7 ENDURANCE  : 7 \nSi vous êtes vainqueur, rendez -vous au 250 . \n \n",
        "options": [
            250
        ]
    },
    "127": {
        "text": "En arrivant près des arbres, vous découvrez d'où proviennent les \nappels à l'aide : une jeune femme est pendue la tête en bas, la \njambe droite serrée dans un nœud coulant fixé à une haute \nbranche. Ses mainsétant liées derrière son dos, il lui est \nimpossible de se libérer par se s propres moyens. Elle vous \nsupplie de la descendre de son perchoir et vous promet, en \néchange, de guérir vos blessures. Si vous êtes disposé à trancher \n \n la corde qui la retient, rendez -vous au 258 . Si vous préférez la \nlaisser se débro uiller et poursuivre votre chemin, rendez -vous au \n382 . \n",
        "options": [
            258,
            382
        ]
    },
    "128": {
        "text": "Si vous êtes en possession des deux moitiés de la baguette \nmagique, vous devriez maintenant savoir à quoi elle sert et \ncomment utiliser ses pouvoirs. A votre avis, s'agit -il : \nD'une BaguetteFulgurante ?     Rendez -vous au 387  \nD'une BaguetteTransmutante ?    Rendez -vous au 206  \nD'une BaguetteParalysante ?     Rendez -vous au 38 \n",
        "options": [
            387,
            206,
            38
        ]
    },
    "129": {
        "text": "Vous atteignez le bois avec une bonne avance sur les Gobelins et \nvous vous enfoncez au galop sous de grands arbres noueux dans \nun sous -bois touffu. Il fait très sombre et l'ambiance est \nangoissante car les frondaisons sont si denses qu'elles absorbent \nprat iquement toute la lumière grisâtre du jour. Tirant sur vos \nrênes, vous arrêtez votre monture pour voir si les Gobelins vont \nvous poursuivre sous les arbres. Ils s'interpellent bruyamment à \nl'orée du bois, et vous remarquez que leurs voix trahissent un \ncertain effroi Soudain, vous les entendez détaler à bride abattue, \net vous vous demandez pour quelle raison ils n'ont pas pénétré \ndans le bois. Tous les sens aux aguets, vous remettez votre cheval \nen marche avec la sensation constante d'être épié. Rendez -vous \nau 365 . \n",
        "options": [
            365
        ]
    },
    "130": {
        "text": "Une fois ressorti de la tanière, vous constatez que l'objet que \nvous avez trouvé est un masque de bronze. Si vous voulez en \ncouvrir votre visage, rendez -vous au 385 . Si vous préférez \nl'abandonner et e mprunter l'étroite galerie qui s'ouvre dans le \nmur opposé, rendez -vous au 297 .  \n",
        "options": [
            385,
            297
        ]
    },
    "131": {
        "text": "Vous voilà en possession d'un bouclier magique, vieux de \nquelque deux cents ans et doté du pouvoir exceptionnel de \npréserver celui qui le porte des décharges de foudre dues à la \nsorcellerie. Bien entendu, il protège également contre les lames \ntan-chantes. Celui qui l'a fabriqué l'avait baptisé l'Égide, et c'est \ncertainement l'un des plus beaux boucliers d'Allansia. \nAugmentez votre  HABILETÉ  de1point et  votre  CHANCE  de 1 point \nVous mettez le bouclier en bandoulière et vous dirigez votre \ncheval vers le lac. Rendez -vous au 29. \n",
        "options": [
            29
        ]
    },
    "132": {
        "text": "La tornade passe à une centaine de mètres de vous, et votre abri \nvous protège parfaitement Lorsque le vent  est calmé, vous vous \nrelevez et vous poussez un soupir de soulagement Boni \nentreprend aussitôt l'inventaire des dégâts infligés au ballon et \ndéclare qu'il lui faudra deux heures environ pour remettre celui -\nci en état Vous décidez de partir avec Symm à la recherche de \nchevaux ou d'une bête de somme pour transporter le ballon. Au \nbout d'une demi -heure, vous apercevez une caravane de chariots \nattelés qui traverse la plaine en direction du nord -ouest. Vous \nhélez le cavalier le plus proche, et celui -ci netarde pas à \ns'approcher en compagnie de deux autres cavaliers. Ils vous \ndemandent ce que vous voulez, et vous répondez que vous avez \nbesoin d'une bête de somme. Ils déclarent n'avoir ni cheval ni \nmule à vous céder, mais que les chariots sont à votre disposition i \nmoyennant 3 Pièces d'Or par personne. Si vous avez les moyens \net le désir de dépenser 9 Pièces d'Or pour gagner le nord -ouest \navec la caravane, rendez -vous au 277. Si vous préferez décliner \ncette offre et continuer à chercher des ch evaux, rendez -vous au \n325 .  \n  \n",
        "options": [
            277,
            325
        ]
    },
    "133": {
        "text": "L'Homme -Rat est adroit et manie la fronde avec dextérité : le \ncaillou tranchant vous frappe douloureusement en plein front. \nVous perdez 2 points d 'ENDURANCE .Avant que votre agresseur \nn'ait pu recharger  sa fronde, vous bondissez sur lui l'épée au \npoing, tandis que Boni et Symm se chargent des deux autres.  \nHOMME -RAT  HABILETÉ  : 5 ENDURANCE  : 6  \nSi vous êtes vainqueur, rendez -vous au 22. \n",
        "options": [
            22
        ]
    },
    "134": {
        "text": "Vous sautez à bas de votre cheval en dégainant votre épée et vous \nattaquez le Gardien des Ossements, qui est vif comme l'éclair et \narmé de deux longs fémurs.  \nGARDIEN DESOSSEMENTS  HABILETÉ  : 5 ENDURANCE  : 6 \nLa Vallée des Ossements maudit quiconque s'attaque à son \ngardien. Si vous êtes vainqueu r, rendez -vous au 287 , mais \ndéduisez 3 points de votre CHANCE . \n",
        "options": [
            287
        ]
    },
    "135": {
        "text": "Après avoir laissé derrière vous la Forêt des Ténèbres, vous \nsurvolez la lisière occidentale des Collines de la Pierre -de-Lune \ndans lesquelles, deux jours plus tôt, vou s cheminiez au milieu des \ndangers. La Forêt des Araignées ne tarde pas à apparaître, très \nsemblable d'aspect à la Forêt des Ténèbres, et vous savez qu'elle \nrecèle tout autant de périls cachés. Au -delà de la forêt, le ballon \n \n vous emporte sans à -coups vers l e sud -est jusqu'à ce que vous \nfranchissiez la bordure méridionale des Collines de la Pierre -de-\nLune pour aborder le Plat -Pays. «Où voulez -vous atterrir?» \ns'enquiert Borri sans desserrer les dents du tuyau de sa vieille \nbouffarde. Vous observez le sol, au -dessous de vous, en \ncherchant des yeux une caverne ou l'entrée d'un souterrain.  \nTentez votre Chance.  Si vous êtes Chanceux, rendez -vous au 59. \nSi vous êtes Malchanceux, rendez -vous au 160 . \n",
        "options": [
            59,
            160
        ]
    },
    "136": {
        "text": "Le siège recèle encore d'autres tiges de fer, mais celles -ci sont \ndissimulées dans le dossier et leur extrémité est affûtée. La voix \nsifflante énonce la sentence : « Mort aux intrus », et les barres \npointues se plantent dans votre dos. Allansia est perdue.  \n",
        "options": []
    },
    "137": {
        "text": "Tout en chevauchant, vous scrutez le triste ciel gris d'où des \ntueurs ailés pourraient fondre sur vous. Il n'y a pas la moindre \ncréature volante en vue, mais le silence pesant vous donne le \nfrisson. Soudain, votre cheval pousse un hennissement et se \ncabre. Lancez deux dés. Si le chiffre obtenu est égal ou inférieur à \nvotre  HABILETÉ , rendez -vous au 39. S'il est supérieur à votre  \nHABILETÉ , rendez -vous au 298 . \n \n",
        "options": [
            39,
            298
        ]
    },
    "138": {
        "text": "Vous avez presque rejoint l'entrée du souterrain lorsque vous \nparvient un bruit de pas se dirigeant vers vous.  Tentez votre \nChance.  Si vous êtes Chanceux, rendez -vous au 274 . Si vous êtes \nMalchanceux, ren dez-vous au 359 . \n \n",
        "options": [
            274,
            359
        ]
    },
    "139": {
        "text": "Dès que vous pénétrez dan s la clairière, il se produit une chose \nhorrible : la terre, autour des pierres tombales, se met à bouger \net, soudain, il en surgit un bras squelettique. C'est ensuite un \ncrâne qui apparaît, puis un deuxième, et six Squelettes finissent \npar se hisser hors de leurs tombes. Chacun d'eux est armé d'une \népée rouillée. Mis en branle par votre maudite bague, trois \nd'entre eux s'avancent vers vous d'un pas saccadé, tandis que les \ntrois autres se dirigent vers Symm.  \nHABILETÉ ENDURANCE  \nPremier SQUELETTE    6   5 \nDeuxième SQUELETTE    6   6 \nTroisième SQUELETTE    5   6 \nSi vous êtes vainqueur, rendez -vous au 290 . \n",
        "options": [
            290
        ]
    },
    "140": {
        "text": "Le fromage est sec et dur, mais néanmoins nourrissant \nAugmentez votre  ENDURANCE  de 2 points. La dernière bouchée \navalée, vous flattez l'encolure de votre cheval qui se met en route \nvers l'est. Rendez -vous au 292 . \n",
        "options": [
            292
        ]
    },
    "141": {
        "text": "Si vous êtes en possession de pierres polies, rendez -vous au 172. \nSinon re ndez -vous au 357. \n",
        "options": [
            172,
            357
        ]
    },
    "142": {
        "text": "La journée s'écoule, et la nuit tombe lorsque vous arrivez en vue \nde Pont -de-Pierre. Si vous désirez camper en dehors du village, \nrendez -vous au 92. Si vous préférez renoncer à chercher le \ncimetière et entrer à Pont -de-Pierre, rendez -vous au 316.  \n",
        "options": [
            92,
            316
        ]
    },
    "143": {
        "text": "Inconscients, les Colossorads s'approchent d'un pas pesant et \nencaissent sans broncher vos coups d'épée.  \nTirant leur énergie des r adiations lumineuses, ils sont des \nadversaires redoutables.  \nHABILETÉ ENDURANCE  \nPremier COLOSSORAD   10   5 \nSecond COLOSSORAD    10   6 \nAffrontez -les l'un après l'autre. Si vous êtes vainqueur, rendez -\nvous au 87. \n",
        "options": [
            87
        ]
    },
    "144": {
        "text": "Borri et Symm  parviennent également à se débarrasser de leurs \nadversaires, mais ils sont tous deux blessés. Pendant qu'ils \npansent leurs plaies, vous fouillez les cadavres et vous trouvez un \nsac de cuir attaché à la ceinture du chef. Ce sac contient une clef \nde bronze et un peu de poudre brune dans une petite boîte en \nfer-blanc. Vous empochez la clef et vous montrez la poudre à \nSymm en lui demandant s'il sait ce que c'est. « Du tabac à priser, \nrépond -il avec dédain. Une belle saleté. » Il vide la boîte sur le \nsol, et vo us décidez de ce que vous allez faire. Si vous voulez \ncontinuer à longer le souterrain, rendez -vous au 398 . Si vous \npréférez revenir sur vos pas jusqu'à la bifurcation et explorer \nl'autre galerie, rendez -vous au 222 . \n",
        "options": [
            398,
            222
        ]
    },
    "145": {
        "text": "Hélas ! le masque dont vous avez couvert votre visage est un \nmasque de mort agranéen. Fabriqués par les Grands Prêtres \nd'Agra, en Allansia méridionale, ces terribles masques étaient \nremis aux malheureuses victimes des sacrifices accomplis à \nl'époq ue des moissons. Bien que parfaitement normal en  \n apparence, celui qui le porte se couche soudain par terre et \ns'enfonce un poignard dans le cœur. LesGrands Prêtres \nexerçaient une emprise formidable sur leurs sujets et leur \nfaisaient croire que les victimes  des sacrifices s'immolaient \nvolontairement Pendant que Boni et Symm referment la trappe, \nvous vous étendez sur le sol et vous vous plongez l'épée de \nRazaak dans la poitrine. En quelques secondes, votre corps \ntombe en poussière, et Borri et Symm s'enfuient  de la salle, \ndésemparés. Allansia est perdue.  \n",
        "options": []
    },
    "146": {
        "text": "Vous vous enfoncez progressivement dans les collines en \nremontant le cours sinueux de la rivière. Au bout d'une heure \nenviron, le sol devient très bourbeux, et votre cheval a du mal à \navancer. Il semble qu e cette portion de la rivière ait tendance à \ndéborder et inonde souvent la vallée. Si vous voulez poursuivre \nvotre progression vers le nord dans ce marécage, rendez -vous au \n249 . Si vous préférez traverser la rivière et gravir les collines en \ndirection de l'est rendez -vous au 53. \n",
        "options": [
            249,
            53
        ]
    },
    "147": {
        "text": "Vous glissez, vous basculez au bord de la fosse et vous tombez \ndans la fange putride où vous enfoncez jusqu'aux genoux. Le \ncolo ssal Gargantis est trois fois plus grand que vous, sa force est \nformidable et son cuir semble aussi résistant qu'une cotte de \nmailles.  \nGARGANTIS  HABILETÉ  : 12  ENDURANCE  : 24 \nSi vous parvenez d'une manière ou d'une autre à vaincre cette \nénorme bête, rendez -vous au 220 . \n",
        "options": [
            220
        ]
    },
    "148": {
        "text": "Vous atteignez enfin l'ultime contrefort, au -delà duquel la Plaine \ndu Vent s'étend à perte de vue. Vous y chevauchez jusqu'au \ncrépuscule et vous passez une nuit paisible dans une hutte  \n abandonnée, sur la rive nord de la Rivière d'Argent. Aux \npremières lueurs de l'aube, vous êtes de nouveau en selle et vous \nvous dirigez vers la tour de Yaztromo. Vous arrivez à destination \nsur le coup de midi et, aussitôt la tour en vue, vous appelez \njoyeusement votre vieil ami. Mais per sonne ne vous répond, et \nvotre sourire s'efface rapidement de votre visage. Attachant votre \nmonture à un buisson, vous longez le sentier qui conduit à la \nporte de Yaztromo en observant que ses plantations d'herbes \nofficinales sont fanées, et que des brouss ailles hérissées de \nlongues épines noires ont tout envahi, étouffant plantes et \nherbes. Un tel changement en quelques jours vous laisse \nperplexe. Vous sonnez la cloche de bronze, mais vous n'obtenez \npas de réponse. Soudain, un corbeau s'envole de l'une des  \nfenêtres de la tour et laisse tomber à vos pieds une feuille de \npapier. Vous la ramassez et vous lisez le message de Yaztromo.  \nCher ami,  \nNavré de ne pas être là pour vous accueillir. Toujours des \ndispositions à prendre.  \nSi vous vous dirigez vers l'est, vous me trouverez dans une \ncabane en bois, à l'orée de la Forêt des Ténèbres.  \nYaztromo.  \nVous faites lire ce message à Symm, et vous vous hâtez tous les \ndeux de rejoindre vos chevaux. En faisant route vers l'est, vous \nvous demandez si Yaztromo ne serait pas  en danger. Lorsque \nvous avez longé la lisière de la forêt pendant un bon kilomètre, \nune voix sort d'entre les arbres et vous crie : « Si vous cherchez \nYaztromo, je sais où il se trouve. » Si vous voulez vous arrêter et \nvoir de quoi il retourne, rendez -vous au 237 . Si vous préférez \ncontinuer, rendez -vous au 68. \n",
        "options": [
            237,
            68
        ]
    },
    "149": {
        "text": "Fasciné par les diamants étincelants, vous en prenez un, mais \nc'est le dernier geste que vous accomplirez en ce bas monde.  \n Votre corps cristallise instantanément, et vous vous mettez à \nscintiller comme si vous étiez vous -même devenu un diamant. \nVous avez sauvé Allansia de la damnation éternelle, mais votre \ncupidité vous a coûté la vie.  \n",
        "options": []
    },
    "150": {
        "text": "Le restant de la journée s'écoule rap idement et, le soir venu, vous \ntrouvez un endroit convenable pour camper. Après vous être \nassuré que votre cheval est bien attaché à un arbre voisin, vous \nsombrez dans le sommeil, mais vous êtes réveillé au milieu de la \nnuit par un bruissement d'ailes. En ouvrant les yeux, vous \nconstatez que la lime est pleine, mais votre attention est \nimmédiatement attirée par deux objets lumineux suspendus au -\ndessus de votre tête. Dans ces collines, il ne peut s'agir que de \nLucioles Géantes. Ces curieux coléoptères attaqu ent tous les \nêtres humains sans distinction en leur infligeant de graves \nblessures avec leurs puissantes mandibules. En une seconde, \nvous êtes debout et prêt à vous défendre. Combattez les Lucioles \nl'une après l'autre.  \nHABILETÉ ENDURANCE  \nPremière LUCIOLE GÉANTE    5   4 \nSeconde LUCIOLEGÉANTE    5   4 \nSi vous êtes vainqueur, rendez -vous au 113. \n",
        "options": [
            113
        ]
    },
    "151": {
        "text": "Sur le mur, un casque en fer cabossé sert de support à une bougie \nallumée. Comme toutes les autres torchères sont des crânes \nhumains, vous vous demandez pourquoi celle -ci fait exception. Si \nvous avez envie d'essayer le casque, rendez -vous au 197. Si vous \npréférez ne pas vous arrêter, rendez -vous au 281. \n   \n   \n \n",
        "options": [
            197,
            281
        ]
    },
    "152": {
        "text": "L'objet volant est vite identifié : c'est une gigantesque créature \nailée, dotée d'un long cou et d'une grande queue pointue. Elle est \ncouverte d'écaillés rouges et mesure près de vingt -cinq mètres. \nCertains dragons sont indifférents, d'autres sont hostiles , mais \nun Dragon Rouge adulte est toujours agressif, et, comble de \nmalheur, il a le pouvoir de cracher le feu. « Borri, si vous ne \nposez pas ce truc en vitesse, nous sommes fichus », avertit \nSymm. Mais il est déjà trop tard : le Dragon Rouge fonce en \npiqué  et lance un jet de flamme en plein sur le ballon qui prend \naussitôt feu et tombe comme une pierre. Si vous savez comment \nappeler le Suma à votre secours, rendez -vous au paragraphe \ncorrespondant Si vous ne savez pas quoi faire, rendez -vous au \n106 . \n",
        "options": [
            106
        ]
    },
    "153": {
        "text": "",
        "options": []
    },
    "154": {
        "text": "Vous parvenez à vous cramponner à la corde en dépit de la \nsurcharge et à coups de pied, à faire lâcherprise au Gnome \nsuspendu à votre jambe. Il tombe dans le v ide en poussant un cri \nhorrible pendant que vous grimpez le long de la corde et vous \nhissez dans la nacelle. Rendez -vous au 226 . \n",
        "options": [
            226
        ]
    },
    "155": {
        "text": "L'inventaire des sacs en toile des Gobelins fournit 2 Pièces d'Or, \nun bout de fromage racorni et un m iroir fêlé dans un cadre \nd'argent Vous mettez l'or et le miroir de côté et vous examinez le \nfromage. Si vous voulez le manger, rendez -vous au 46. Si vous \npréférez le jeter, ne vous en privez pas. Vous pourrez ensuite soit  \n poursuivre vo tre chevauchée vers l'est (rendez -vous au 280 ), soit \nredescendre le versant de la colline et partir vers le nord, en \ndirection du petit bois que vous apercevez dans la vallée (rendez -\nvous au 203 ). \n",
        "options": [
            46,
            280,
            203
        ]
    },
    "156": {
        "text": "Le seul éclairage de la froide galerie souterraine provient de \nbougies noires fixées de dix mètres en dix mètres. Certaines sont \nconsumées, d'autres ne donnent plus qu'une petite flamme \nvacillante. Si vous décidez d'attendre que quelqu'un vienne \nremplacer les bougies, rendez -vous au 191. Si vous préférez \ncontinuer, rendez -vous au 217. \n",
        "options": [
            191,
            217
        ]
    },
    "157": {
        "text": "Yaztromo vous remet quelques provisions de bouche (augmentez \nvotre  ENDURANCE  de 2 points), puis regarnit votre fiole de \nPotion de Guérison, de façon qu'elle en contienne cinq doses. \nRetenant votre cheval par la bride, il vous dit : « Si vous parvenez \nà découvrir le cimetière hanté, tant mieux, mais ne perdez pas \ntrop de temps à le chercher. Rendez -vous ensuite au village nain \nde P ont-de-Pierre et demandez Boni : il pourra vous faire gagner \nbeaucoup de temps ! » Yaztromo lâche les rênes, et vous partez \nau galop vers l'ouest en longeant la Forêt des Ténèbres. Moins \nd'une heure plus tard, il fait trop sombre pour continuer, et vous \ncherchez un endroit convenable pour camper. Après avoir allumé \nun grand feu, vous vous organisez pour monter la garde à tour de \nrôle durant la nuit. C'est vous qui assurez le premier quart et, un \npeu avant minuit, vous entendez gémir sous les arbres un \nhomme  qui semble souffrir le martyre. Vous réveillez Symm et \nvous lui demandez son avis. Si vous décidez d'aller voir de quoi il \nretourne, rendez -vous au 244 . Si vous préférez ignorer les cris de \ndouleur, rendez -vous au 345 . \n   \n",
        "options": [
            244,
            345
        ]
    },
    "158": {
        "text": "La pierre choisie par Symm possède les vertus curatives voulues \npour neutraliser le contact d'un Fantôme de Glace. Votre corps se \nréchauffe et vous reprenez conscience, tout juste un peu affaibli \npar votre épreuve. Vous perdez 2 points d'ENDURANCE . Symm \nvous raconte ce qui s'est passé en précisant que les Fantômes de \nGlace ont disparu sans être parvenus à les toucher, ni Boni ni lui -\nmême. Le souterrain est de nouveau silencieux et, renonçant à \nchercher un passage secret, vous vous avancez  hardiment entre \nles statues de pierre. Rendez -vous au 56. \n",
        "options": [
            56
        ]
    },
    "159": {
        "text": "Entre la colline et la rivière, le terrain, parsemé de rochers, \nd'arbres abattus et de broussailles enchevêtrées, est de moins en \nmoins praticable, et votre cheval n'avance plus qu'au pas. Le sol \nest bien meilleur sur la rive opposée et, pour gagner du tem ps, \nvous faites traverser la rivière à votre monture. Rendez -vous au \n284 . \n",
        "options": [
            284
        ]
    },
    "160": {
        "text": "Vous survolez la plaine monotone sans apercevoir la moindre \nentrée de souterrain. Découragé, vous demandez à Borri \nd'atterrir avant que le ballon ne vous en traîne trop loin vers le \nsud-est. Exécutant vos ordres, il laisse échapper l'air du ballon \nqui perd progressivement de l'altitude jusqu'au moment où Borri \nvous conseille de vous cramponner car vous allez bientôt vous \nposer. La nacelle prend contact avec le  sol assez brutalement, \nmais il n'y a pas de blessé. Personne ne dit mot avant que \nl'enveloppe ne soit repliée.  \n« Le ballon nous sera utile par la suite, dit alors Borri, mais \ncomment allons -nous le transporter ? » « Ne vous inquiétez pas, \nrépond Symm, j'a i aperçu * un troupeau de bœufs  à un ou deux \nkilomètres d'ici. Je vais aller en chercher un pendant que vous \nconstruirez un traîneau rudimentaire et que vous y chargerez le \nballon. Ça ne devrait pas me prendre plus d'une heure. »   \n Vous abattez un petit arbre  pour fabriquer le traî neau. Vous \nvenez d'achever votre travail quand ; Symm revient avec un \nbœuf. Le docile animal tire aisément le traîneau, et il ne vous \nreste plus qu'à déterminer de quel côté vous allez diriger vos pas. \n« Eh bien, ce sacré souterrain doit se trouver soit au nord, soit au \nsud », déclare Symm avec logique. Si vous voulez partir vers le \nnord, rendez -vous au 30. Si vous voulez partir vers le sud, \nrendez -vous au 229 . \n",
        "options": [
            30,
            229
        ]
    },
    "161": {
        "text": "Le rat était contaminé, et vous commencez rapidement à vous \nsentir faible et mal à l'aise. Diminuez votre  ENDURANCE  de 6 \npoints et votre  HABILETÉ  de 1 point. Si vous persistez à vouloir \ninspecter l'intérieur du coffre, rendez -vous au 211. Si vous \npréférez quitt er la caverne, rendez -vous au 386 . \n",
        "options": [
            211,
            386
        ]
    },
    "162": {
        "text": "Au bout d'une heure de marche difficile dans les collines noircies, \nvous atteignez enfin votre but La crevasse éventre le fond d'une \nvallée comme une énorme plaie d'où s'échappent des vapeurs \nputrides. Vous vous approchez avec circonspection de sa bordure \ndéchiquetée et vous jetez un coup d'œil dans l'ouverture béante. \nLe long d'une des parois, des marches s'enfoncent dans un \ngouffre ténébreux. Vous reculez pour élaborer un plan d'action. \nSi vous décidez d'attendre qu'un servant de Razaak se manifeste, \nrend ez-vous au 81. Si vous préférez descendre les marches tout \nde suite, rendez -vous au 381. \n",
        "options": [
            81,
            381
        ]
    },
    "163": {
        "text": "Petit à petit, l'un de vos bras s'engourdit jusqu'à devenir \ncomplètement insensible et incapable de faire le moindre \nmou vement : il pend, inerte, à votre côté. Vous perdez 2 point \nd'HABILETÉ .Désormais, vous ne pourrez plus utiliser un bouclier \nni vous servir d'un arc, au cas où l'occasion s'en présenterait. \nEstimant que le camouflage est une piètre compensation, vous  \n faites prendre à votre cheval la direction de l'est et vous partez en \nmaugréant. Rendez -vous au 180. \n",
        "options": [
            180
        ]
    },
    "164": {
        "text": "Vous secouez la tête avec stupeur. Yaztromo s'approche alors de \nvous et vous prend affectueusement par les épa ules. « Mon ami, \ndit-il, aucune personne sensée n'aurait jamais pu imaginer que \nvous accompliriez tout ce que vous avez fait pour sauver Allansia. \nMais, hélas! ce n'est pas suffisant» Sa main vous agrippe \nbrusquement le visage et tandis que la vie déserte votre corps, \nRazaak dissipe l'illusion et révèle sa véritable et hideuse \npersonnalité.Vous n'êtes plus qu'un Zombie à son service, et tout \nest consommé.  \n",
        "options": []
    },
    "165": {
        "text": "Plongé dans vos sombres pensées, vous ne remarquez pas que \nvous êtes suivi, et il faut le bruit de sabots lancés au galop pour \nvous ramener à la réalité. Vous vous retournez : un Centaure \nportant cuirasse se rapproche à toute vitesse. Votre monture \nétant trop fourbue pour que vous ayez la moindre chance de \ndistancer le Centaure, qui est armé d'une longu e lance, vous vous \napprêtez à l'affronter.  \nCENTAURE  HABILETÉ : 10 ENDURANCE : 10 \nMi-homme, mi -cheval, le Centaure adore se battre et c'est un \nredoutable adversaire. Si vous êtes vainqueur, rendez -vous au \n289 . \n",
        "options": [
            289
        ]
    },
    "166": {
        "text": "Symm aperçoit la créature à la dernière seconde et vous pousse \nsur le côté. Le Mangeur de Fer s'écrase sur le sol sans vous faire \nde mal, et rien ne s'oppose à ce que vous continuiez votre marche \ndans le souterrain. Rendez -vous au 151. \n   \n",
        "options": [
            151
        ]
    },
    "167": {
        "text": "Vous constatez bientôt qu'il s'agit d'un petit vieillard drapé dans \nune longue robe jaune. Il est complètement chauve et \napparemment aveugle, bien qu'il se dirige vers la caverne d'un \npas alerte en explorant le sol du bout de son bâton noueux. \nLorsqu'il ar rive à votre hauteur, vous voyez que sa robe est \ncouverte d'étranges symboles. Brusquement, il s'immobilise et se \nredresse mais ne dit mot. Si vous voulez lui parler, rendez -vous \nau 96. Si vous préférez continuer à escalader la colline , rendez -\nvous au 313. \n",
        "options": [
            96,
            313
        ]
    },
    "168": {
        "text": "Toujours à l'affût d'une éventuelle embuscade, vous traversez le \nbois au pas. Bientôt, vous arrivez à la lisière d'une petite clairière \ndont le sol est couvert de champignons de couleur pourpre. Si \nvous voulez faire passer votre cheval au milieu des champi gnons, \nrendez -vous au 337 . Si vous préférez contourner la clairière, \nrendez -vous au 302 . \n",
        "options": [
            337,
            302
        ]
    },
    "169": {
        "text": "Aussitôt ressorti de la tanière, vous pénétrez dans l'étroite \ngalerie. Rendez -vous au 297 . \n",
        "options": [
            297
        ]
    },
    "170": {
        "text": "La foudre vous frappe avec une violence incroyable, et la \ndécharge électrique met tout votre corps à la torture. Lancez un \ndé, ajoutez 3 au chiffre obtenu et déduisez le total de votre  \nENDURANCE . Réduisez également votre  HABILETÉ  de 1 point Si \nvous êtes enco re en vie, rendez -vous au 300 . \n   \n",
        "options": [
            300
        ]
    },
    "171": {
        "text": "Après une longue journée de marche, votre cheval est loin d'être \nfringant Si vous vous êtes arrêté au bord du ruisseau pour le \nlaisser boire et se reposer, rendez -vous au 77. Si vous ne vous \nêtes pas arrêté au bord du ruisseau, rendez -vous au 190 . \n",
        "options": [
            77,
            190
        ]
    },
    "172": {
        "text": "Pendant que vous sombrez dans l'inconscience, Symm se \nrappelle les pierres que vous avez trouvées. Il sait que certaines \npierres d'Allansia ont le pouvoir de réchauffer le corps et ont déjà \nété employées pour ranimer des gens qui avaient subi le contact \nd'un Fantôme de Glace. Il examine les pierres et en découvre une \nqui lui paraît convenir. Il la pose sur votrefront, s'assoit à côté de \nvous et attend.  Tente z votre Chance.  Si vous êtes Chanceux, \nrendez -vous au 158. Si vous êtes Malchanceux, rendez -vous au \n285 . \n",
        "options": [
            158,
            285
        ]
    },
    "173": {
        "text": "La grosse pierre passe au -dessus de votre tête et tombe derrière \nvous avec un bruit sourd. Le Géant des  Montagnes pousse un cri \nde rage et empoigne sa massue pour vous faire choir de votre \nmonture.  \nGÉANT DESMONTAGNES  HABILETÉ : 9 ENDURANCE : 10  \nSi vous êtes vainqueur, rendez -vous au 282 . \n",
        "options": [
            282
        ]
    },
    "174": {
        "text": "Vous vous bouchez les narines, vous sautez à l'eau et vous coulez \nà pic. Vos pieds ne touchent pas le fond, et vous battez des \njambes pour remonter à la surface. S Mais quelque chose \ns'enroule autour de votre cheville et vous tire à nou veau vers le \nbas. Un abomina ble monstre à tentacules — que Razaak  a créé \npour se distraire — vient de s'emparer de vous. De longs bras \nmunis de ventouses vous enserrent, vous empêchant d'utiliser  \n votre épée pour vous libérer. Et c'est en vain que vous vous \ndébattez contre la mort par asphyxie au fond de la mare noire.  \n",
        "options": []
    },
    "175": {
        "text": "Le Sac à Dos contient 4 Pièces d'Or, une bougie et un rouleau de \nparchemin. Vous rangez l'or et la bougie dans votre propre Sac à \nDos et vous jetez un coup d'œil au rouleau. Vous constatez qu'il y \na quelque chose d'écrit sur le parchemin. Si vous voulez  le \ndérouler pour prendre connaissance de son contenu,rendez -vous \nau 268 . Si vous préférez ne pas toucher au parchemin, vous \npouvez, si ce n'est pas déjà fait, soit examiner la baguette \n(rendez -vous au 360 ), soit  essayer le casque (rendez -vous au \n111). Vous pouvez également remonter à cheval (rendez -vous au \n221). \n",
        "options": [
            268,
            360,
            111,
            221
        ]
    },
    "176": {
        "text": "Vous repartez vers le nord en suivant votre propre piste et, au \nmilieu de l'après -midi, vous êtes revenus à votre point de départ \nBorri ironise sur cette navette inutile, mais ni Symm ni vous \nn'êtes d'humeur à en rire. Sans prendre le temps de vous reposer , \nvous poursuivez votre route vers le nord. Rendez -vous au 30. \n",
        "options": [
            30
        ]
    },
    "177": {
        "text": "Vous êtes obligés de longer la galerie à la queue leu leu et lorsque \nvous avez parcouru ainsi une vingtaine de mètres, vous \ndéclenchez involontairement l'ouverture d'un e trappe. Seuls \nRazaak et ses servants savent que cette partie du souterrain ne \ndoit être empruntée que par une seule personne à la fois. Une \nbalance dissimulée dans le sol pèse ceux qui s'y engagent et \nquand le poids maximal est dépassé, elle fait bascule r toute la \nsection centrale.Vous tombez tous les trois de quinze mètres de \nhaut dans une fosse obscure et vous vous empalez sur les pieux \nde fer qui tapissent le fond. Allansia est perdue.  \n   \n",
        "options": []
    },
    "178": {
        "text": "En dépit du ciel couvert, vous voyez une ombre traverser \nrapidement votre route. Levant les yeux, vous apercevez une \ncréature ailée, dotée d'une tête d'aigle et d'un corps de lion, qui \nfonce sur vous en piqué. Cette créature porte un harnais, et ses \nrênes sont tenues d'une main ferme par sa cavalière, une jeune \nsauvageonne vêtue de peaux de bêtes. La monture de la Barbare \nest un Griffon, créature agressive, mais fidèle.  \nGRIFFON  HABILETÉ : 10 ENDURANCE : 10 \nSi vous êtes vainqueur, rendez -vous au 230 . \n",
        "options": [
            230
        ]
    },
    "179": {
        "text": "Le vieil homme sourit et hoche la tête d'un air satisfait « La tâche \nque vous vous êtes assignée est positivement titanesque, et \nj'aimerais vous aider si je le pouvais. Je possédais autrefois une \nconnaissance étendue des symboles et des langues, que j'ai \ninterprétés jusqu'au jour où le maudit Seigneur Azzur m'a fait \ncrever les yeux dans ses oubliettes du port de Sable Noir. Le \nmagicien Nicodème est parvenu à me faire libérer mais, \névidemment mes talents sont maintenant bien diminués. \nNéanmoins, si vous êtes  en possession d'un écrit quelconque \ndont vous ne comprenez pas le sens, mais que vous pouvez me \nlire, je serai heureux de vous venir en aide. » Si vous possédez un \nparche min portant un texte kabbalisti que, rendez -vous au 336 . \nSi vous  ne détenez pas de parchemin, rendez -vous au 195. \n",
        "options": [
            336,
            195
        ]
    },
    "180": {
        "text": "Au pied de la colline suivante, le sol est jonché d'ossements. Ce \nsont des os de grande taille, provenant de créatures inconnues. \nCertains sont entassés en hautes piles, d'autres sont éparpillés \nsur de vastes surfaces. Soudain, vous apercevez un petit homm e, \nvêtu d'une robe et d'un capuchon noirs, qui se dissimule derrière \nles piles d'ossements en bondissant de l'une à l'autre. «Allez -\nvous -en! Allez -vous -en! » glapit -il d'une voix terrifiée. Si vous  \n souhaitez lui parler, rendez -vous au 70. Si vous préférez \ncontourner la Vallée des Ossements, rendez -vous au 369 . \n",
        "options": [
            70,
            369
        ]
    },
    "181": {
        "text": "En explorant le fond de la crevasse, vous découvrez dans la paroi \nune fissure tout juste assez large pour vous y faufiler. Vous \ntrouvez également, à l'ex trémité opposée, un levier qui sort de la \nmuraille. Si vous voulez vous glisser dans la fissure, rendez -vous \nau 396 . Si vous voulez abaisser le levier, rendez -vous au 321. \n",
        "options": [
            396,
            321
        ]
    },
    "182": {
        "text": "Vous ne ressentez absolument rien, m ais le bracelet exerce une \ninfluence magique sur votre vision : les objets vous semblent plus \nproches qu'ils ne le sont en réalité. Le port du bracelet nuit \névidemment à vos talents d'escrimeur. Diminuez votre  HABILETÉ  \nde 2 points et votre  CHANCE  de 1 poin t Inconscient de cet \nhandicap, vous hésitez sur la direction à prendre. Si vous voulez \nvous mettre à la recherche de la caverne du Géant, rendez -vous \nau 241. Si vous préférez suivre la vallée vers l'ouest, rendez -vous \nau 67. \n",
        "options": [
            241,
            67
        ]
    },
    "183": {
        "text": "Lorsque vous approchez du feu, une voix d'homme retentit : « \nHalte, ou je vous transperce le corps d'une flèche. » Il fait si noir \nque vous ne voyez pas celui qui a parlé, mais vous estimez qu'on \nn'est jamais trop prudent et vous  arrêtez votre cheval. La voix \nreprend alors: «Sage décision, étranger. Et maintenant dites -moi \nqui vous servez : l'Ordre ou le Chaos ? » Qu'allez -vous répondre : \n« l'Ordre » (rendez -vous au 308 ) ou « le Chaos » (rendez -vous \nau 270 ) ? \n",
        "options": [
            308,
            270
        ]
    },
    "184": {
        "text": "L'énorme porte de granit coulisse lentement et des volutes de \nbrouillard glacé s'en échappent Vous distinguez une silhouette \nenveloppée de brume et vous avancez vers elle. Si vous portez  \n autour du cou un talisman en forme de Démo n Cornu, rendez -\nvous au 125. Si vous ne portez pas de talisman, rendez -vous au \n276 . \n \n",
        "options": [
            125,
            276
        ]
    },
    "185": {
        "text": "Vous cheminez lentement vers le nord et, au bout de deux \nheures, vous remarquez sur l'autre versant de la vallée une grotte \nà flanc de coteau. Si vous voulez traverser la rivière pour visiter \ncette grotte, rendez -vous au 97. Si vous pr éférez continuer à \nsuivre le cours d'eau, rendez -vous au 159. \n",
        "options": [
            97,
            159
        ]
    },
    "186": {
        "text": "Borri  emplit son casque d'eau, la porte jusqu'à la coupe de pierre \net la verse sur la mixture. La vapeur qui s'élève de celle -ci \ns'épaissit, et un nuage de gaz toxique produit par une réaction \nchimique se répand au fond de la crevasse. Vous êtes pris d'une \ntoux  incoercible, vos yeux s'emplissent de larmes, vous \nsuffoquez, et, l'un après l'autre, vous tombez tous trois morts sur \nle sol.  \n",
        "options": []
    },
    "187": {
        "text": "Vous dirigez lentement votre cheval vers le Géant, prêt à \ndégainer si jamais celui -ci s'avisait de ramasser une pierre pour \nvous la lancer. Lorsque vous vous jugez suffisamment près, vous \nlaissez tomber les Pièces d'Or à terre et vous éperonnez votre \nmonture. Le Géant vous laisse passer, trop occupé à ramasser les \npièces pour s'occuper de vous. Quand vous estimez que vous êtes \ndésormais hors d'atteinte des projectiles du Géant, vous remettez \nvotre cheval au pas. Rendez -vous au 67. \n  \n \n",
        "options": [
            67
        ]
    },
    "188": {
        "text": "La boîte abrite l'araignée apprivoisée du Troll : une tarentule au \nvenin mortel. Lorsque vous soulevez le couvercle, l'arai gnée \ns'échappe et s'enfuit en courant sur votre bras. Vous tentez de \nl'en faire tomber à l'aide de la boîte. Lancez deux dés. Si le total \nest égal ou inférieur au chiffre de votre  HABILETÉ , rendez -vous \nau 204 . Si le total est supérieur au chiffre de votre  HABILETÉ , \nrendez -vous au 305 . \n",
        "options": [
            204,
            305
        ]
    },
    "189": {
        "text": "Vous tirez la clef de bronze de votre poche, vous l'introduisez \ndans la serrure et vous la fermez à double tour. Après quoi vous \nappuyez sur la poignée et vous constatez que, bien qu'elle soit \nverrouillée, la porte s'ouvre. De plus en plus intrigué, vous \nfranchissez le seuil et vous pénétrez dans une pièce glaciale, \nornée de statues représentant des Démons et des divinités \nmalfaisantes. Au fond, un Squelette est assis, immobile, sur un \ntrône ouvragé. Il est drapé dans une robe de pourpre et d'or, et \ncoiffé d'une couronne enchâssée de pierreries. Derrière le trône \nse dresse une imposante porte de granit. Soudain, la mâchoire du \nSquelette se met en mouvement et une voix sépulcrale annonce : \n« Je suis Zérodieu, Prince des Squelettes, maître du savoir et \ngardien  de la crypte du Nécromancien Razaak. Que venez -vous \nfaire ici, misérable vermisseau?» Vous cherchez fébrilement une \nréponse appropriée. Si vous prétendez venir du port de Sable \nNoir, où vous êtes allé acheter des armes et convaincre le \nSeigneur Azzur de s 'allier à Razaak pour la conquête d'Allansia, \nrendez -vous au 364 . Si vous préférez pourfendre le Prince des \nSquelettes avec votre épée, rendez -vous au 223 . \n   \n   \n \n",
        "options": [
            364,
            223
        ]
    },
    "190": {
        "text": "Trop fourbu pour atteindre le sommet de la colline au grand \ngalop, votre cheval ralentit l'allure. Épuisé et à bout de souffle, il \nest prêt à s'effondrer. Vous perdez 1 point de  CHANCE . En vous \nretournant, vous voyez que les Gobelins gagnent rapidement du \nterrain. Vous n'avez plus le choix : il fau t les affronter.  \nHABILETÉ ENDURANCE  \nPremier GOBELIN     5   5 \nDeuxième GOBELIN    5   6 \nTroisième GOBELIN    6   5 \nQuatrième GOBELIN    6   6 \nAttaquez -les à mi -pente et combattez -les l'un après l'autre. Si \nvous êtes vainqueur, rendez -vous au 155. \n",
        "options": [
            155
        ]
    },
    "191": {
        "text": "Au bout d'une dizaine de minutes, vous entendez un cliquetis \nassourdi de chaînes traînant sur le sol de pierre, et une silhouette \nne tarde pas à apparaître à la bifurcation. Lorsqu'elle passe \ndevant une bougie allumée, vous constatez qu'il s'agit d'un être  \nvêtu de haillons, dont la peau blafarde est pleine d'écorchures et \nd'escarres. Ses pieds sont entravés, et marcher semble lui coûter \nun gros effort Vous comprenez que vous avez affaire à un \nZombie, certainement au service de Razaak. Le mort -vivant \ns'arrêt e à dix mètres de vous et fixe une bougie neuve dans une \napplique vide. Si vous voulez attaquer le Zombie, rendez -vous au \n101. Si vous préférez vous éloigner à pas de loup et continuer à \nsuivre la galerie, rendez -vous au 217. \n   \n",
        "options": [
            101,
            217
        ]
    },
    "192": {
        "text": "Ne pouvant agripper l'armure, le rat tombe de votre jambe, et \nvous le tuez aussitôt d'un coup d'épée. Après quoi vous vous \napprochez du coffre et vous regardez à l'intérieur. Rendez -vous \nau 211. \n",
        "options": [
            211
        ]
    },
    "193": {
        "text": "Votre Cristal de Raison neutralise l'agression mentale et vous \nprotège tous les trois d'un terrible accès de folie. Réalisant que le \nGargantis est un animal d'une puissance fabuleuse, vous décidez \nde réfléchir à nouveau au moyen d'en venir à bout Si vous \nsouhaitez toujours descendre dans la fosse et attaquer la bête à \nl'épée, rendez -vous au 147. Si vous préférez vous y prendre \ndifféremment rendez -vous au 375. \n",
        "options": [
            147,
            375
        ]
    },
    "194": {
        "text": "Vous atteignez bientôt des collines boisées. Ne voulant pas courir \nle risque de tomber dans une embuscade, vous faites obliquer \nvotre cheval vers la droite et vous prenez une fois de plus la \ndirection de l'est. Rendez -vous au 252 . \n",
        "options": [
            252
        ]
    },
    "195": {
        "text": "Le vieil homme hausse les épaules. « Dans ce cas, dit -il, je crains \nde ne pouvoir vous être d'aucune utilité. Adieu et bonne chance ! \n» Pendant un instant vous le regardez gravir avec agilité le \nsentier escarpé, et vous vous étonnez qu'il ne semble pas \nredouter de s'aventurer seul dans une région aussi dangereuse. \nPuis vous faites demi -tour en souriant et vous suivez Symm. \nRendez -vous au 313. \n",
        "options": [
            313
        ]
    },
    "196": {
        "text": "Vous continuez à chevaucher avec désinvolture vers les gros \nrochers en faisant semblant de ne pas avoir remarqué les \nMontagnards. Lorsque vous n'êtes plus qu'à une vingtaine de  \n mètres d'eux, ils se dressent brusquement et vous décochent \ndeux flèches avec l eurs arcs rudimentaires. Comme vous vous \nattendiez à cette agression, vous vous baissez et les flèches \npassent au -dessus de vos têtes. Dégainant vos épées, vous \nchargez les deux Montagnards, qui courent en agitant \nfurieusement leurs casse -tête de pierre. V ous dirigez votre cheval \nvers le plus proche, qui est vêtu de peaux de bêtes.  \nHABILETÉ ENDURANCE  \nMONTAGNARDSAUVAGE    6   5 \nSi vous êtes vainqueur, rendez -vous au 200 . \n",
        "options": [
            200
        ]
    },
    "197": {
        "text": "Aussitôt posé sur votre tête, le casque semble s'ajuster à votr e \ncrâne, qu'il enserre étroitement Malgré tous vos efforts, vous êtes \nincapable de le retirer. Malheureusement pour vous, il s'agit d'un \nCasque de Poltronnerie. Dorénavant chaque fois que vous \naffronterez un adversaire, lancez deux dés. Si le total est éga l ou \ninférieur au chiffre de votre  HABILETÉ , vous parviendrez à vous \narmer de suffisamment de courage pour vous battre. Si le total \nest supérieur à votre  HABILETÉ , vous n'opposerez aucune \nrésistance à votre agresseur, qui vous achèvera vite. Vous perdez \n2 points de  CHANCE . C'est en vous mordant les doigts de votre \ngeste inconsidéré que vous repartez le long de la galerie. Rendez -\nvous au 281. \n",
        "options": [
            281
        ]
    },
    "198": {
        "text": "Vous répondez avec lassitude que vous n'avez pas la moindre \nidée de ce que peut coûter une masse d'armes. «Trente -cinq \nPièces d'Or, pas moins!» s'exclame Boni. C ’est grostesque ! Pour \nce prix -là, on peut s'offrir une paire de belles bottes de cuir, une \népée et un bouclier, et il vous restera encore de quoi vous payer \nun repas chaud et une pinte de bière dans une taverne. Quand je \nserai rentré chez moi, je me ferai forgeron et je me spécialiserai \ndans les armes. » Pendant les deux heures suivantes, Boni  \n continue à papoter, enchaînant légendes des Nains et anecdotes \npersonnelles. Mais, soudain, Sym m tend le bras vers l'ouest et \ncrie : « Regardez ! Un point noir dans le ciel, et il se dirige vers \nnous ! » Lorsque vous tournez les yeux vers l'objet volant, votre \ncœur se serre. Rendez -vous au 152. \n",
        "options": [
            152
        ]
    },
    "199": {
        "text": "La froide galerie est éclairée par des bougies noires disposées à \ndix mètres les unes des autres. Vous marchez jusqu'à ce que vous \nparveniez à un énorme siège de pierre sculpté en forme de \nDémon à tête de chèvre. Si vous avez envie de vous asseoir sur ce \nsiège, rendez -vous au 26. Si vous préférez continuer à avancer, \nrendez -vous au 248 . \n",
        "options": [
            26,
            248
        ]
    },
    "200": {
        "text": "En regardant autour de vous, vous constatez que Symm s'est \négalement débarrassé de son adversaire. Il trouve huit flèches \ndans  les carquois des Montagnards et les glisse dans le sien avant \nque vous repreniez votre chevauchée vers l'ouest. Rendez -vous \nau 148 . \n",
        "options": [
            148
        ]
    },
    "201": {
        "text": "La trombe déferle sur vous et vous êtes soulevés de terre, \nemportés comme des fétus au milieu d'u ne masse de débris \ntournoyants. Vous parcourez ainsi près de cinq cents mètres \navant d'être précipité, déjà mort, une pierre vous ayant défoncé \nla tempe au cœur du tourbillon.  \n \n \n",
        "options": []
    },
    "202": {
        "text": "La chose étendue contre la muraille est un cadavre grouillant de \nrats. Le mort portait une armure de cuir qui n'a pas empêché \ndeux flèches de se planter dans son dos. Sa bourse de cuir et son \nsac de toile sont tous les deux vides, et il n'y a aucune arme en \nvue. Symm observe néanmoins que la main gauche du cadavre \nest étroitemen t fermée et, en écartant les doigts crispés, il trouve \nune amulette d'os, en forme de scarabée, qu'il vous remet en \ndéclarant qu'il fait davantage confiance à son épée qu'à une \nbreloque pour le protéger. Si vous souh aitez conserver l'amulette, \nrendez-vous au 86. Si vous préférez la laisser à son précédent \npropriétaire et partir par l'autre galerie du souterrain, rendez -\nvous au 315. \n",
        "options": [
            86,
            315
        ]
    },
    "203": {
        "text": "Votre cheval s'enfonce sous de grands arbres noueux, dans un \nsous -bois touffu. L'ambiance est oppressante et il fait très \nsombre car les frondaisons sont si denses qu'elles absorbent \npresque toute la lumière grisâtre du jour. Vous arrêtez votre \nmonture et vous éprouvez aussitôt la sensation très nette qu'on \nvous épie. Tous les sens en alerte, vous remettez votre cheval en \nroute. Rendez -vous au 365 . \n",
        "options": [
            365
        ]
    },
    "204": {
        "text": "Vous faites tomber l'araignée d'un coup sec et vous l'écrasez sous \nvotre pied. « Ces  Trolls ! dit Borri en secouant la tête. Faut -il \nqu'ils soient bêtes pour élever des araignées venimeuses en guise \nd'animaux de compagnie. Si ça se trouve, il trimbale un serpent à \nsonnette dans sa carriole ! » Si vous voulez vider le chariot, \nrendez -vous au 366 . Si vous préférez repartir sans toucher au \nchariot, rendez -vous au 40. \n   \n",
        "options": [
            366,
            40
        ]
    },
    "205": {
        "text": "Vous fracturez la boîte en faisant sauter les charnières avec votre \népée. La seule chose qu'elle contienne est une petite poupée \nd'argile. Si vous décidez de prendre cette poupée, rendez -vous au \n299 . Si vous préférez continuer votre r oute sans y toucher, \nrendez -vous au 339 . \n",
        "options": [
            299,
            339
        ]
    },
    "206": {
        "text": "Vous n'êtes manifestement pas digne de posséder des objets \nmagiques si vous n'êtes pas fichu de savoir à quoi ils servent Du \nmoment que vous êtes incapable d'utiliser les pouvoirs de la \nbaguette magique, vous ne pouvez compter, une fois de plus, que \nsur votre épée. Rendez -vous au 147. \n",
        "options": [
            147
        ]
    },
    "207": {
        "text": "Au moment où vous vous apprêtez à décrocher le sac, un cri \nperçant retentit et un énorme humanoïde velu, vêtu seulement \nd'une peau de  bête autour des reins et portant un gros os en \nguise de massue, fend l'air en se balançant au bout d'une liane. \nL'Homme -Singe vous percute de plein fouet et vous videz les \nétriers.  Tentez -votre Chance.  Si vous êtes Chanceux, rendez -vous \nau 83. Si vous êtes Malchanceux, rendez -vous au 219. \n",
        "options": [
            83,
            219
        ]
    },
    "208": {
        "text": "Vous remettez le couteau au Gardien des Ossements qui \nl'examine attentivement pousse un grognement de satisfaction et \ndénoue les lacets d'une bourse de cuir suspendue à son c ou. Il \nvous tend une bague en os soigneusement polie sur laquelle est \ngravée une pleine lune. « Avec ça, vous n'avez plus rien à \ncraindre des Loups -Garous, déclare -t-il fièrement . Tournez \nsimplement la bague vers le Loup -Garou en disant : \" Un, deux, \ntrois , fichez -moi le camp de là \", c'est tout . » Vous remerciez le \nGardien des Ossements de son cadeau, vous lui souhaitez bonne \nchance et vous quittez la Vallée des Ossements. Rendez -vous au \n369 .  \n",
        "options": [
            369
        ]
    },
    "209": {
        "text": "Une fraction de seconde avant de mourir, vous êtes aveuglé par \nune lumière blanche éblouissante. Un éclair fulgurant jaillit des \ndoigts de Razaak, traverse votre barrière magique et vous frappe \nen pleine poitrine. Personne au monde n'aurait pu survivre à u ne \ntelle décharge d'énergie.  \n",
        "options": []
    },
    "210": {
        "text": "La Forêt des Ténèbres disparaît derrière vous, et vous survolez la \nlisière occidentale des Collines de la Pierre -de-Lune où, deux \njours plus tôt, vous avez affronté tant de dangers. La Forêt des \nAraignées apparaît bientôt à  l'horizon et, vues du ciel, ses \nfrondaisons ressemblent beaucoup à celles de la Forêt des \nTénèbres. Vous la dépassez rapidement et, après avoir franchi la \nlisière méridionale des Collines de la Pierre -de-Lune, vous \npoursuivez votre voyage au -dessus du Pla t-Pays. Les heures \npassent, et votre vol paisible vous endort dans une trompeuse \nsensation de sécurité. Cependant, lorsque vous tournez les yeux \nvers le sud -est et la Plaine de Bronze, les nuages vous paraissent \nde plus en plus sombres. Le vent se lève bru squement et, en \nquelques minutes, souffle en tempête. « Si ça ne se calme pas \nrapidement, il va falloir atterrir », crie Boni. Soudain, vous \napercevez au loin une colonne grise tournoyante qui se déplace \nrapidement dans votre direction. « C'est une trombe ! hurle \nBorri. Je vais me poser avant qu'elle ne nous atteigne. Elle n'est \nsûrement pas à plus de trois minutes d'ici. » Lancez un dé pour \nsavoir combien de minutes il vous faut pour atterrir. Si vous \nobtenez 1 ou 2, rendez -vous au 43. Si vous obtenez de 3 à 6, \nrendez -vous au 114. \n",
        "options": [
            43,
            114
        ]
    },
    "211": {
        "text": "Le coffre contient deux crânes humains rongés jusqu'à l'os et une \npetite boîte métallique. Vous soulevez le couvercle de la boîte et y \nvous trouvez un vieux parchemin jauni, portant un texte \nmanuscrit dans une langue inconnue. Au bas du parchemin  \n figure le  chiffre 66. Vous renoncez vite à déchiffrer le texte et \nréfléchissez à ce que vous allez faire. Vous avez le choix entre \nbriser le globe, si vous ne l'avez pas déjà fait (rendez -vous au \n367 ), ou quitter la caverne (rendez -vous au 386 ). \n",
        "options": [
            367,
            386
        ]
    },
    "212": {
        "text": "Symm et Borri sont tous deux indemnes, en dehors d'une entaille \ndans le bras de Borri, mais le Chevalier est moribond, avec un \npoignard de silex planté dans l'estomac. « L'un de vous est -il le \ndétenteur de l'épée de Razaak ?» demande -t-il d'une voix \nmourante. Vous répondez que vous êtes en possession de l'épée. \n« Alors, j'aurai accompli ma mission. J'ai un message de \nYaztromo à vous transmettre. Si vous tuez Razaak, fuyez \nimmédiatement la crypte, sinon vous périrez. » Le bra ve \nChevalier n'en dit pas davantage et meurt avant même que vous \nayez pu le remercier. Savoir que Yaztromo continue à vous aider, \nfût-ce de loin, raffermit votre résolution, et vous repartez plus \ndéterminé que jamais. Rendez -vous au 162. \n",
        "options": [
            162
        ]
    },
    "213": {
        "text": "Votre agression produit l'effet désiré. N'étant plus en position de \nforce, les Gobelins poltrons font demi -tour, sautent sur leurs \nchevaux et détalent à bride abattue. Bientôt, tout est à nouveau \npaisible, et vous pouvez reprendre votre route. Si v ous désirez \ncontinuer à chevaucher vers l'est, rendez -vous au 280 . Si vous \npréférez redescendre le versant de la colline et tourner vers le \nnord, en direction du petit bois que vous apercevez dans la vallée, \nrendez -vous au 203 . \n",
        "options": [
            280,
            203
        ]
    },
    "214": {
        "text": "A chaque détour du souterrain, le bruit de martèlement \ns'intensifie. Vous ne tardez pas à apercevoir des silhouettes \naffairées, alors que celles -ci ne semblent pas remarquer votre \nprésence. Deux hommes maigres, à la peau blême, défoncent la \nparoi de la gal erie à coups de pioche, tandis qu'un troisième \ncharge les gravats dans une brouette. Vous vous approchez et  \n vous remarquez que les mineurs ont des yeux écarquillés, \nglobuleux et vides d'expression. « Les Dora -gars doivent être les \ngardes -chiourme chargés d e surveiller le travail de ces Zombies \ndans le souterrain, dit Symm. Mais pour le compte de qui ? Du \nGargantis ? Quoi qu'il en soit, nous avons manifestement atteint \nl'extrémité de cette galerie. Le mieux est de faire demi -tour et de \nretourner à la bifurca tion. » Si vous êtes disposé à suivre la \nsuggestion de Symm, rendez -vous au 338 . Si vous préférez \ncontinuer jusqu'aux Zombies, rendez -vous au 256 . \n",
        "options": [
            338,
            256
        ]
    },
    "215": {
        "text": "Peu après avoir pénétré dans le bois, vous arrivez à une clai rière, \net vous êtes tout excité de voir qu'il s'agit d'un cimetière. Celui -ci \nest abandonné depuis longtemps. Herbes folles et graminées y \nfoisonnent, couvrant presque les pierres tombales brisées et \nenvahies par la mousse. Vous tirez votre épée et vous vo us \napprochez de la dalle la plus proche. Si vous portez une bague en \nos sur laquelle est gravé un crâne, rendez -vous au 139. Si vous ne \nportez pas cette bague, rendez -vous au 333 . \n",
        "options": [
            139,
            333
        ]
    },
    "216": {
        "text": "Vous sortez du bois et vous poursuivez votre route vers l'est, dans \nles collines qui moutonnent à l'infini. Rendez -vous au 252 . \n",
        "options": [
            252
        ]
    },
    "217": {
        "text": "La galerie aboutit à une fosse pleine d'eau noire et malodorante. \nIl semble impossible d'aller plus loin.Si vous décidez de faire \ndemi -tour, de revenir à la bifurcation et d'emprunter l'autre \ngalerie du souterrain, rendez -vous au 199. Si vous voulez courir \nle risque de plonger dans la fosse pleine d'eau, rendez -vous au \n174. \n",
        "options": [
            199,
            174
        ]
    },
    "218": {
        "text": "Votre nuque heurte une pierre pointue, et vous perdez \nconnaissance. Les Caméléonites invisibles dont votre cheval avait  \n flairé la présence vous ligotent, vous dépouillent et vous \nabandonnent aux vautours. Sans le savoir, ils ont condamné \nAllansia à la damn ation éternelle.  \n",
        "options": []
    },
    "219": {
        "text": "L'Homme -Singe vous ayant fait lâcher votre épée, vous devez \nl'affronter à mains nues.  \nHOMME -SINGE  HABILETÉ  : 8 ENDURANCE  : 7 \nPour ce combat, diminuez votre  HABILETÉ  de 2 points. Après le \ntroisième Assaut, rendez -vous au 254 . \n",
        "options": [
            254
        ]
    },
    "220": {
        "text": "Haletant, trempé de sueur, vous regagnez en titubant la paroi de \nla fosse. Borri et Symm vous acclament à grands cris, mais vous \nêtes tellement épuisé que vous les entendez à peine. Ils vous \naident à remonter sur la corniche, p uis Symm saute dans la fosse \npour arracher la corne du Gargantis. Vous commencez tout juste \nà récupérer lorsque Symm, le visage fendu d'un large sourire, \nvous remet la corne légendaire, et vous vous émerveillez de sa \nbeauté avant de la glisser dans votre c einture. «On y va!» dites -\nvous, et vous ramenez vos deux amis dans la galerie. Le passage \nentre les statues de Squelettes ne provoque pas de nouvelle \napparition des Fantômes de Glace, et vous pressez le pas.  Tentez \nvotre Chance.  Si vous êtes Chanceux, rend ez-vous au 54. Si vous \nêtes Malchanceux, rendez -vous au 138. \n",
        "options": [
            54,
            138
        ]
    },
    "221": {
        "text": "A votre grand soulagement, votre cheval est toujours à l'attache \net semble brouter avec satisfaction. Sans perdre davantage de \ntemps, vous l'enfourchez et vous repartez. Rendez -vous au 168 . \n   \n",
        "options": [
            168
        ]
    },
    "222": {
        "text": "Le souterrain descend en pente douce, chichement éclairé par \ndes bougies auxquelles des crânes humains, fixés à la muraille à \ntrente mètres d'intervalle, servent de supports. Votre torche \nprojette une lumière vive autour de vous, mais vous ne distinguez \npas ce qui se trouve à une certaine distance... pas plus que vous \nne remarquez l'étrange créature gélatineuse collée à la voûte. \nLorsque vous passez dessous, elle se laisse tomber sur vous. \nLancez un dé. Si vous obtenez entre 1 et 5, rendez -vous au 296 . \nSi vous obtenez 6, rendez -vous au 166. \n",
        "options": [
            296,
            166
        ]
    },
    "223": {
        "text": "Dès que vous levez votre épée, les muscles de votre bras se \ncrispent et vous ne pouvez plus faire un geste. Vos membres se \nraidissent et deviennent de plus en plus durs jusqu'à ce que vous \nsoyez entièrement transformé en pierre et que vous deveniez \nl'une des statues qui ornent la pièce.  \n",
        "options": []
    },
    "224": {
        "text": "Malheureusement pour vous, les Lutins vous ont abandonné au \npied d'un Népenthès Géant, une énorme plante Carnivore qui \nressemble à un  vase de trois mètres de haut garni de plantes \ngrimpantes. Une gigantesque vrille émerge de son calice gluant \net s'enroule autour de votre corps. Elle vous soulève sans \ndifficulté et vous entraîne au plus profond de l'appareil digestif \ndu Népenthès, où des  sucs acides commencent aussitôt à vous \ndigérer.  \n \n  \n \n",
        "options": []
    },
    "225": {
        "text": "Vos mains tendues parviennent à agripper une branche, \ninterrompant ainsi une chute qui aurait certainement été \nmortelle. En tâtant prudemment chaque branche pour vous \nassurer qu'elle supportera votre  poids, vous descendez lentement \nde l'arbre. Borri lève les yeux vers les lambeaux de son ballon qui \npendent des frondaisons et soupire: «Celui -là, il n'est pas près de \nreprendre l'air. Bah ! peu importe. J'en serai quitte pour en \nfabriquer un autre en ren trant à la maison ! » Néanmoins « la \nmaison » semble bien loin car vous venez de tomber au beau \nmilieu de la Forêt des Araignées. Vous décidez de prendre \nl'initiative et vous enjoignez à Symm et à Borri de vous suivre, \nalors que vous n'avez pas la moindre idée de la direction à \nprendre. Rendez -vous au 15. \n",
        "options": [
            15
        ]
    },
    "226": {
        "text": "Vous avez l'impression que le ballon s'élève avec une lenteur \ndésespérante car, en vous penchant hors de la nacelle, vous voyez \nles six Gnomes qui, descendus de cheval, décochent leurs flèches \nsur vous. Lancez un dé pour savoir combien de flèches arriveront \nau but. Puis, pour chacune de celles qui auront fait mouche, \nlancez à nouveau un dé. Si vous obtenez entre 1 et 5, la flèche \ns'est fichée dans la nacelle. Si vous obtenez 6, ell e vous a touché. \nVous perdez 2 points d 'ENDU RANCE  pour chaque flèche qui vous \natteint Si vous êtes encore en vie, rendez -vous au 294 . \n",
        "options": [
            294
        ]
    },
    "227": {
        "text": "Le jet de l'Esprit Vengeur est mortellement efficace. Le poignard \nvous transperce le cœur, et le  Gardien des Ossements est vengé.  \n   \n   \n \n",
        "options": []
    },
    "228": {
        "text": "Vous soulevez la trappe et vous reculez, l'épée au poing.Vous \nentendez une sorte de miaulement et, brusquement, un fauve \njaillit de l'ouverture et bondit dans la pièce. Son pelage est \ncouleur de feu et il ressembl e à un gros chat, avec de longues \ngriffes pointues et des crocs acérés. Le Félidiable a également les \nyeux rouges, et il s'en sert pour hypnotiser sa proie. Lancez un \ndé. Si vous obtenez entre 1 et 4, rendez -vous au 251. Si vous \nobten ez 5 ou 6, rendez -vous au 340 . \n",
        "options": [
            251,
            340
        ]
    },
    "229": {
        "text": "Pendant le restant de la journée, vous cheminez lentement à \ntravers le Plat -Pays sans découvrir le souterrain. Vous perdez 1 \npoint de  CHANCE . Ce soir -là, autour du feu de camp, l'ambiance \nest morose et tout le monde est silencieux. Au matin, vous \ndiscutez du problème et vous décidez de mettre aux voix la \ndirection à prendre. Lancez un dé pour Boni. Si le chiffre obtenu \nest impair, il votera po ur le nord ; s'il est pair, il votera pour le \nsud. Répétez l'opération pour Symm. Si les deux votes vont dans \nle même sens, la majorité est acquise. S'ils s'opposent, votre voix \nest déterminante. Si c'est le nord qui l'emporte, rendez -vous au \n176. Si c'est le sud qui l'emporte, rendez -vous au 17. \n",
        "options": [
            176,
            17
        ]
    },
    "230": {
        "text": "Dans un dernier spasme d'agonie, le Griffon s'élève à la verticale, \npuis retombe comme une pierre et s'écrase à quelque deux cents \nmètres de là. Ne voyant pas la jeune Barbare se relever, vous en \nconcluez qu'elle doit être morte ou blessée. Si vous voulez \nvérifier, rendez -vous au 358 . Si vous préférez reprendre votre \nchevauchée vers le lac, rendez -vous au 29. \n",
        "options": [
            358,
            29
        ]
    },
    "231": {
        "text": "Après votre bref combat, c'est au tour de Borri de monter la \ngarde, mais votre sommeil est agité et peu  reposant Au matin, \nvous vous sentez toujours fatigué, et ce ne sont pas le ciel couvert  \n et la perspective d'une nouvelle journée grise qui vous remontent \nle moral. Vous repartez vers les collines, que vous atteignez en \nmoins de vingt minutes. Vous venez d e dépasser l'entrée d'une \ngrotte lorsque vous remarquez que vous êtes suivi par une petite \nsilhouette vêtue d'une longue robe. Si vous voulez vous arrêter et \nattendre la personne, qui marche derrière vous, rendez -vous au \n167. Si vous préférez continuer, ren dez-vous au 313. \n",
        "options": [
            167,
            313
        ]
    },
    "232": {
        "text": "Vous vous libérez de l'étreinte avec votre épée et vous attaquez \naussitôt le Démon des Bois.  \nDÉMONLIGNEUX  HABILETÉ  : 9 ENDURANCE : 10 \nSi vous êtes vainqueur, rendez -vous au 89. \n",
        "options": [
            89
        ]
    },
    "233": {
        "text": "En sortant de la crypte, vous entendez un grondement sourd, et \nde petites pierres, accompagnées d'un peu de poussière, se \ndétachent de la voûte. Vous comprenez que le souterrain ne va \npas tarder à s'effondrer et que votre survie est une question de \nrapidité. Si le chiffre actuel de votre  ENDURANCE  est égal ou \nsupérieur à 6, rendez -vous au 400 . S'il est inférieur à 6, rendez -\nvous au 58. \n",
        "options": [
            400,
            58
        ]
    },
    "234": {
        "text": "Le restant de la journée s'écoule sans incident, et le soir tombe \nlorsque vous arrivez en vue de Pont -de-Pierre. Si vous voulez \npasser la nuit en dehors du village, rendez -vous au 92. Si vous \npréférez entrer tout de suite à Pont -de-Pierre, rendez -vous au \n316. \n",
        "options": [
            92,
            316
        ]
    },
    "235": {
        "text": "Soulagé de vous retrouver à l'air libre, vous sautez en selle et \nvous faites redescendre votre cheval au bas de la colline afin de  \n suivre le cours de la rivière plus avant dans la vallée. Rendez -\nvous au 284 . \n",
        "options": [
            284
        ]
    },
    "236": {
        "text": "Vous chancelez au bord de la corniche, mais le coup était si \nviolent que vous ne parvenez pas à reprendre votre équilibre. \nVous tombez dans la fange qui couvre le fond de la fosse où vous \nêtes piétiné à mort par le Garantis.  \n",
        "options": []
    },
    "237": {
        "text": "Vous scrutez le sous -bois sans apercevoir personne. Soudain, la \nvoix se fait à nouveau entendre. « Inutile, vous ne pouvez pas me \nvoir, car je suis invisible. Je suis un Suma, un esprit d'un autre \nplan magique. Les Forces du Chaos avec lesquelles vous êtes aux \nprises sont puissantes, et j'estime de mon devoir de vous aider. \nLes servants de Razaak ont enlevé Yaztromo dans la cabane et \nl'ont emmené dans la forêt pour l'immoler. Si vous traversez la \nforêt en direction du nord, vous le sauverez. On vous a t endu un \npiège dans la cabane. Je ne peux pas vous en dire plus pour \nl'instant, mais je suis autorisé à vous venir en aide encore une \nfois. Si vous avez besoin de moi, criez. \" Suma 11 \", c'est mon \nnuméro. Au revoir et bonne chance!» Vous rappelez le Suma \npour obtenir davantage de renseignements, mais il ne vous \nrépond pas. Si vous êtes disposé à vous enfoncer dans la forêt en \ndirection du nord, rendez -vous au 377. Si vous préférez \ncontinuer à chercher la cabane en bois, rendez -vous au 68. \n   \n",
        "options": [
            377,
            68
        ]
    },
    "238": {
        "text": "Les créatures qui s'approchent ne peuvent pas vous voir, mais \nelles ont l'odorat très développé et flairent votre odeur dans la \nbrise qui balaye le souterrain. Vous constatez qu'elles ont un \ncorps humain et une tête de rat Elles sont couvertes d'un pelage \nras et ont une longue queue de rongeur. Elles font semblant de \ndépasser votre cachette, puis font brusquement volte -face et vous \nattaquent chacune d'elles choisissant un adversaire distinct.  \nHOMME -RAT  HABILETÉ  : 5 ENDURANCE  : 6 \nRéduisez votre  HABILETÉ  de 2 points pour le premier Assaut, \nl'Homme -Rat ayant le bénéfice de l'initiative. Si vous êtes \nvainqueur, rendez -vous au 22. \n",
        "options": [
            22
        ]
    },
    "239": {
        "text": "Les Caméléonites couleur de pierre marchent sur deux pattes \nd'un pas curieus ement saccadé. Ils ont une tête reptilienne d'où \nsaillent des yeux globuleuxet une longue langue, et leur corps est \ncouvert d'écaillés, mais leur forme générale est humanoïde et \nchacun d'eux s'est armé d'une massue de pierre pour vous \nattaquer.  \nHABILETÉ  ENDURANCE  \nPremierCAMÉLÉONITE    7    7 \nDeuxièmeCAMÉLÉONITE   6   6 \nTroisièmeCAMÉLÉONITE   7    6 \nCombattez -les à tour de rôle. Si vous êtes encore à cheval, \nmajorez votre Force d'Attaque de 2 points à chaque Assaut. Si \nvous êtes vainqueur, rendez -vous au 356 . \n   \n   \n \n",
        "options": [
            356
        ]
    },
    "240": {
        "text": "La tanière étant noire comme un four, vous ne pouvez pas savoir \nquelle est sa profondeur. En vous couchant à plat ventre et en \ntendant votre épée à bout de bras, vous touchez le fond à deux \nmètres de distance. Vous vous laissez glisser dans la cavité \npenda nt que Boni vous prodigue ses recommandations depuis le \nbord : « Soyez prudent Si vous ne voyez pas clair, servez -vous de \nvotre épée pour explorer le sol où vous posez les pieds. N'allez \npas trop loin. Restez à portée de voix. Et faites vite ! » Vous \nconst atez que la tanière est fort exiguë et entièrement vide, à \nl'exception d'un objet métallique que vous ramassez, mais que \nvous ne parvenez pas à identifier au toucher. Si vous voulez \nemporter l'objet métallique en ressortant de la tanière, rendez -\nvous au 370 . Si vous préférez vous hisser hors du trou en laissant \nl'objet au fond, rendez -vous au 344 . \n",
        "options": [
            370,
            344
        ]
    },
    "241": {
        "text": "Vous remontez et vous redescendez la vallée en explorant les \ndeux versants à la recherche de la caverne du Géant, dont vous \nfinissez, au bout d'une demi -heure, par découvrir l'entrée \nderrière un buisson. Vous attachez votre cheval à l'un des \narbrisseaux et vous pénétrez prudemment dans la grotte : le \nGéant des Montagnes ne vivait peut -être pas seul. Au fond, un \ntas de  paille devait lui servir de couche. Il y a également une table \nen bois autour de laquelle le sol est jonché de sinistres ossements \nhumains. Derrière la table, vous apercevez un coffre de bois et, \ndans une niche, vous trouvez un mystérieux globe de verre d ans \nlequel tournoient des volutes de fumée. Allez -vous :  \nOuvrir le coffre ?       Rendez -vous au 80 \nBriser le globe de verre ?      Rendez -vous au 367  \nQuitter la cavernesans le globe ?    Rendez -vous au 386  \n   \n",
        "options": [
            80,
            367,
            386
        ]
    },
    "242": {
        "text": "En quelques secondes, vous êtes entièrement recouvert \nd'insectes volants qui vous étouffent, vous aveuglent, pénètrent \ndans votre bouche et vous piquent au visage. Vous fendez \ndésespérément l'air de grands moulinets de votre é pée, mais cela \nne change pas grand -chose. Les piqûres se poursuivent \ninlassablement jusqu'à ce que vous tombiez mort Le \nNécromancien a gagné la partie.  \n",
        "options": []
    },
    "243": {
        "text": "A eux trois, les Orques possédaient 6 Pièces d'Or, un couteau, un \npetit sac de crânes de rat, une bo uteille vide et un demi -poulet \nrôti enveloppé dans une vieille chemise. Vous prenez ce que vous \nvoulez et vous examinez le poulet. Si vous décidez de le manger, \nrendez -vous au 322 . Si vous préférez l'abandonner aux \nnécrophages et poursuivre votre chevauchée vers l'est, rendez -\nvous au 216. \n",
        "options": [
            322,
            216
        ]
    },
    "244": {
        "text": "Marchant le plus silencieusement possible, vous vous enfoncez \nsous le couvert en direction des cris. Soudain, Symm vous  hèle en \ndisant qu'il vient de buter sur le corps d'un homme. Vous \ntransportez cet homme jusqu'au feu dont la lumière vous permet \nde constater qu'il est lacéré de profondes entailles. Cest un \nvieillard à longue barbe, au visage buriné. Vous pansez ses \nblessures de votre mieux et lui faites avaler une dose de votre \nPotion de Guérison. Vous ne sauriez préciser s'il est évanoui ou \nendormi, mais il ne bouge plus. Au matin, il se réveille en \ngémissant et dit d'une voix lasse : « Je vous remercie de m'avoir \nsauvé  la vie, étrangers. Hier après -midi, je me rendais à la tour \nde mon ami, par le raccourci qui coupe à travers bois, quand j'ai \nété écharpé par un ours. J'aurais dû savoir qu'il ne faut pas \ntraverser la Forêt des Ténèbres. Je m'appelle Budron. » « Budron \n! s'exclame Symm. Nous vous attendions chez Yaztromo. Quelle \nchance de vous avoir trouvé ! » Augmentez votre  CHANCE  de 1  \n point. Budron se déclare en état de voyager, et Symm, à sa \ndemande, le prend en croupe. Vous longez la Forêt des Ténèbres, \npuis vous pren ez la direction du nord -est Dans le courant de \nl'après -midi, Budron vous fait arrêter. « Moi, je m'arrête là. Le \ncimetière se trouve dans une clairière, au milieu de ce bois, dit -il \nen pointant son doigt vers le nord. Je suis trop superstitieux pour \ny péné trer. Je vous dis donc adieu et bonne chance. » Vous ne \nparvenez pas à convaincre Budron de rester en votre compagnie \net vous le regardez repartir en clopinant par où vous êtes arrivés. \nAvec une légère réticence, vous faites entrer vos chevaux dans le \nbois  et vous atteignez rapidement la clairière où se trouve le \ncimetière. Celui -ci est abandonné depuis longtemps. Les pierres \ntombales brisées sont envahies par la mousse, et les mauvaises \nherbes foisonnent Vous dégainez vos épées et vous approchez \nprudemment  de la tombe la plus proche. Si vous portez une \nbague en os sur laquelle est gravé un crâne, rendez -vous au 139. \nSinon rendez -vous au 333 . \n",
        "options": [
            139,
            333
        ]
    },
    "245": {
        "text": "Aussitôt les Fantômes de Glace disparus, le souterrain redevient \nsilencieux. «Il ne doit pas y avoir beaucoup de gens qui savent \nque les Souterrains Mugissants doivent leur nom aux Fantômes \nde Glace qui les hantent dit Boni d'une voix ragaillardie. \nRegarde z, voilà deux autres statues de Squelettes Guerriers, là -\nbas ! » Si vous êtes prêt à passer entre les statues, rendez -vous au \n56. Si vous préférez rester où vous êtes et demander à Symm de \nchercher s'il n'existe pas de passage secret r endez -vous au 112. \n",
        "options": [
            56,
            112
        ]
    },
    "246": {
        "text": "Il s'en faut de peu que le jet de l'Esprit Vengeur ne soit mortel : le \npoignard s'enfonce dans votre épaule à quelques centimètres du \ncœur. Vous perdez 4 points d'ENDURANCE .Mais la robe retombe \nsur le sol aussi vite qu'elle s'en était soulevée et ne bouge plus. \nVous pouvez, si vous ne l'avez pas déjà fait essayer soit la Bague à \nla Lune (rendez -vous au 10), soit la Bague au Crâne (rendez -vous  \n au 265 ), ma is rien ne vous empêche de repartir vers l'est et de \nquitter la maudite Vallée de s Ossements (rendez -vous au 369 ) \n",
        "options": [
            10,
            265,
            369
        ]
    },
    "247": {
        "text": "Une soudaine rafale éloigne le ballon de la trouée où Borri  essaye \nd'atterrir. La nacelle est brutalement entraînée dans les arbres où \nelle s'emmêle dans les hautes branches et se retourne. Vous \nbasculez dans le vide et vous faites une chute mortelle de quelque \ntrente mètres.  \n",
        "options": []
    },
    "248": {
        "text": "Vous avez l'impression qu'il y a d es heures que vous marchez \ndans la galerie souterraine lorsque vous traversez un écran \ntransparent qui semble crever comme une énorme bulle de \nsavon. Vous pivotez aussitôt sur vos talons, mais il vous est \nimpossible de repartir en arrière car une barrière invisible vous \nen empêche. Vous n'êtes plus dans un tunnel, mais dans un vide \nnoir. Des visages fantomatiques apparaissent, puis disparaissent \nbrusquement Des Diables, des Démons et d'autres hideuses \ncréatures s'assemblent autour de vous, et vous comprenez  que \nvous êtes prisonnier d'un Plan Satanique magique, dans lequel \nvous avez pénétré en franchissant un nœud de l'espace -temps \ncréé par Razaak comme issue de secours pour fuir Titan. Vous \nêtes perdu !  \n",
        "options": []
    },
    "249": {
        "text": "Vous voyez quelque chose bouger dans les hautes her bes du \nmarais et vous devenez conscient d'un bourdonnement sonore. \nSoudain, six Mouches -Harpons d'un noir diapré, grosses comme \ndes pigeons,prennent leur essor. Leurs têtes semblent porter une \ntrompe allongée, mais il s'agit en réalité d'un dard empoisonné , \neffilé comme une aiguille que les Mouches -Harpons peuvent \nprojeter à distance sur une cible. Elles ne produisent qu'un dard \nà la fois, et quand celui -ci a été lancé, elles mettent une semaine \nà le remplacer. Le poison paralyse la victime, sous la peau de  \nlaquelle les Mouches femelles viennent alors déposer leurs œufs   \n  \n \n afin que les asticots disposent d'une réserve de viande abondante \nquand ils éclo ront. Lancez un dé pour savoir combien de dards \nvous atteignent Si vous êtes touché par un ou deux dards, \nrendez-vous au 346 . Si vous êtes touché par trois ou quatre \ndards, rendez -vous au 388 . Si vous êtes touché par cinq ou six \ndards, rendez -vous au 13. \n",
        "options": [
            346,
            388,
            13
        ]
    },
    "250": {
        "text": "Vous fouillez l'avant -poste et vous y trouvez une corne de chasse \net une lanterne. Vous décidez de vous emparer de ces deux \nobjets, ainsi que d'une arbalète et de quatre carreaux. Le village \nest à moins de trois cents mètres de là, mais il n'y a pas le \nmoindre cimetière en vue. Peu soucieux de vous exposer à une \ncapture certaine en pénétrant dans Eau-de-Boue , vous en faites \nle tour, mais quand vous rejoignez l'avant -poste, vous n'avez \ntoujours pas trouvé le cimetière. Symm soupire. «Essayons Pont -\nde-Pierre », dit -il. Vous chevauchez vers le nord jusqu'à ce que \nvous atteigniez la Rivière Rouge et, après l'avoir traversée, vous \nprenez la direction de l'est vers Pont -de-Pierre. La nuit tombe \nlorsque vous arrivez enfin en vue de Pont -de-Pierre. Si vous \nvoulez ca mper en dehors du village, rendez -vous au 92. Si vous \npréférez renoncer à chercher le cimetière et \nentrertoutdesuiteàPont -de-Pierre,rendez -vousau 316. \n",
        "options": [
            92,
            316
        ]
    },
    "251": {
        "text": "Paralysé par la peur, vous êtes incapable de faire le moindre \ngeste, et vos yeux s'écarquillent d'horreur lorsque le Félidiable \ncommence à vous lacérer de ses griffes. Puis il se dresse sur ses \npattes de derrière et vous plante ses crocs effilés dans la go rge. Le \nminet favori de Razaak a scellé le destin d'Allansia.  \n",
        "options": []
    },
    "252": {
        "text": "Le restant de la journée s'écoule sans incident et sans que vous \ndécouvriez le Lac Perdu. Le soir venu, vous choisissez  un endroit \napproprié pour camper, et vous vous couchez après vous êtes  \nassuré que votre cheval est solidement attaché à un arbre voisin.  \n Vous ne tardez pas à vous endormir, mais, au milieu de la nuit, \nvous êtes réveillé par un long hurlement. En ouvrant les yeux, \nvous constatez que la lune est pleine et vous bondissez sur vo s \npieds, l'épée au poing, le cœur battant et tous les sens en alerte. \nSoudain, vous entendez un craquement de brindilles, puis un \ngrognement sourd. Vous voyez bouger une ombre et, à la lueur \nde la lune, vous reconnaissez l'épaisse toison brune, les crocs \nsaillants et les traits bestiaux d'un Loup -Garou. Si vous portez \nune bague ornée d'une lune et si vous savez comment l'utiliser, \nrendez -vous au paragraphe suggéré par la formule magique. Si \ncela vous est impossible, vous devez combattre le Loup -Garou à \nl'épée. \nLOUP -GAROU  HABILETÉ  : 8 ENDURANCE  : 9 \nSi vous êtes vainqueur, mais que le Loup -Garou vous a blessé, \nrendez -vous au 275. Si vous êtes vainqueur sans avoir été mordu \npar le Loup -Garou, rendez -vous au 36. \n",
        "options": [
            275,
            36
        ]
    },
    "253": {
        "text": "Le Gnome ne parvient pas à saisir votre pied et tombe \nlourdement sur le sol. Applaudi par Borri et Symm, vous grimpez \nà la corde et vous vous hissez dans la nacelle. Rendez -vous au \n226 . \n",
        "options": [
            226
        ]
    },
    "254": {
        "text": "Symm parvient enfin à porter un coup à votre adversaire sans \nrisquer de vous blesser. Il plonge son couteau dans la gorge de \nl'Homme -Singe qui s'effondre en émettant des gargouillements \nétranglés. Symm décroche alors le sac de cuir et y trouve \nquelques pie rres polies que vous pouvez empocher, si vous le \ndésirez, avant de poursuivre votre chevauchée. Rendez -vous au \n37. \n   \n",
        "options": [
            37
        ]
    },
    "255": {
        "text": "Vous faites descendre votre cheval dans la rivière et vous arrivez \nvite sur la rive opposée. Au bout d'un moment, vous atteignez le \nsommet de la première colline d'où vous découvrez, du côté de \nl'est, un moutonnement de croupes arrondies qui semble \ns'étendre à l'infini. En amorçant la descente, vous apercevez une \npetite cabane en bois, à demi dissimulée par les arbres . Son toit \ns'est effondré et on ne voit aucun signe de vie. Si vous voulez \nentrer dans la cabane, rendez -vous au 332 . Si vous préférez ne \npas vous arrêter, rendez -vous au 53. \n",
        "options": [
            332,
            53
        ]
    },
    "256": {
        "text": "Vous vous approchez du Zombie qui charge la brouette et qui \ncontinue son travail comme si vous n'existiez pas. Poursuivant \nvotre chemin, vous avancez jusqu'à l'endroit où les deux autres \ncreusent le rocher et, à ce moment précis, vous remarquez qu'ils \nont tous un «5» tatoué sur le bras. Vous prenez mentalement \nnote de ce chiffre avant de rejoindre vos compagnons et \nd'adopter la seule solution possible: retourner à la bifurcation. \nRendez -vous au 338 . \n",
        "options": [
            338
        ]
    },
    "257": {
        "text": "Peu après minuit, alors que vous  êtes de garde, vous entendez un \ndiscret battement d'ailes, et une Chauve -Souris Vampire surgit \ndes ténèbres. La bête s'abat sur vous pour sucer votre sang.  \nCHAUVE -SOURISVAMPIRE  HABILETÉ  : 5 ENDURANCE  : 4 \nSi vous êtes vainqueur, rendez -vous au 231. \n",
        "options": [
            231
        ]
    },
    "258": {
        "text": "La femme est vite libérée et vous remercie d'être venu à son \nsecours, mais vous ne rengainez pas votre épée: trop \nd'aventuriers d'Allansia ont, dans le passé, payé de leur vie leur \nexcès de confiance. Comprenant que vous vous méfiez d'un   \n possible traquenard, la femme s'explique : « Je m'appelle Jella et \nje suis une demi -Elfe. Je fais mon apprentissage chez le mage \nCovax de Zengis. C'est un guérisseur, et il m'a envoyé dans les \ncollines lui cueillir des herbes rares. Malheureusement, je su is \ntombée dans une embuscade de Gobelins. Ils m'ont pris à peu \nprès tout ce que je possédais, mais ont négligé mon bien le plus \nprécieux : une boîte de poudre cicatrisante. » Vous regardez Jella \nouvrir une petite boîte en fer -blanc et vous offrir une pincé e de \npoudre brune. Si vous voulez avaler la poudre, rendez -vous au \n48. Si vous préférez prendre congé de la jeune femme et \npoursuivre votre voyage, rendez -vous au 382 . \n",
        "options": [
            48,
            382
        ]
    },
    "259": {
        "text": "L'éclair vous foudroie en creusant un trou noir dans votre jambe . \nVous hurlez de douleur, et Ra ;i;ik projette une nouvelle boule de \nfeu sur vous. Vous êtes à nouveau atteint, cette fois \nmortellement. Vous avez échoué dans votre entreprise.  \n",
        "options": []
    },
    "260": {
        "text": "Les bras puissants du Démon se resserrent autour de votre taille \net vou s vous débattez pour saisir votre couteau. Vous parvenez \nfinalement à le tirer de votre ceinture et vous commencez à \nfrapper furieusement  \nDÉMONLIGNEUX  HABILETÉ  : 9 ENDURANCE : 10 \nRéduisez de 2 points votre  HABILETÉ  pour la durée de ce combat \nà cause de l'étreinte qui vous emprisonne comme dans un étau. \nSi vous êtes vainqueur, poussez un soupir de soulagement et \nramassez votre épée. Rendez -vous au 89. \n",
        "options": [
            89
        ]
    },
    "261": {
        "text": "Vous atteignez bientôt des collines boisé es et, bien que cela ne \nvous tente pas, vous allez être obligé de les traverser pour \npoursuivre votre route vers l'est Vous n'avez pas parcouru plus \nd'une centaine de mètres sous les arbres lorsqu'un cri à vous  \n glacer le sang retentit au -dessus de votre tê te et, en levant les \nyeux, vous voyez un Orque se laisser tomber sur vous du haut \nd'une branche. Deux autres Orques surgissent de derrière les \narbres en brandissant leurs sabres. Lancez un dé. Si vous obtenez \nde 1 à 3, rendez -vous au 120 . Si vous obtenez de 4 à 6, rendez -\nvous au 62. \n",
        "options": [
            120,
            62
        ]
    },
    "262": {
        "text": "Symm découvre dans la muraille une fissure tout juste assez \nlarge pour s'y faufiler. « Venez, dit -il. Passons par là. J'aperçois \nde la lumière. » Si vous voulez suivre Symm dans la fissure de la \nmuraille, rendez -vous au 347 . Si vous préférez continuer à \nexplorer le fond de la crevasse à la recherche d'un autre passage, \nrendez -vous au 61. \n",
        "options": [
            347,
            61
        ]
    },
    "263": {
        "text": "L'Archer invisible est de première force : même dans l'obscurité, \nil ne rate jamais son but à si courte distance. Cette fois -ci ne fait \npas exception : sa flèche vous transperce la gorge, vous tuant sur \nle coup.  \n",
        "options": []
    },
    "264": {
        "text": "Le souterrain aboutit bientôt à une bifurcation. Si vous voulez \nprendre la galerie de gauche, rendez -vous au 156. Si vous voulez \nprendre la galerie de droite, rendez -vous au 199. \n",
        "options": [
            156,
            199
        ]
    },
    "265": {
        "text": "Vous glissez la bague à votre  doigt et vous tentez de lui faire \nproduire un effet magique. Mais il ne se passe rien. Si vous ne \nl'avez pas déjà fait, vous pouvez essayer soit la Bague à la Lune \n(rendez -vous au 10), soit la Bague au Poignard (rendez -vous au \n94). Si vous préférez quitter la Vallée des Ossements en direction \nde l'est, rendez -vous au 369 . \n   \n",
        "options": [
            10,
            94,
            369
        ]
    },
    "266": {
        "text": "Boni passe les cinq minutes suivantes à marmonner dans sa \nbarbe en traitant les Trolls de tous les noms d'oiseaux qui lui \nviennent à l'esprit «Comment peut -on faire une chose pareille ? \ns'exclame -t-il soudain. Savez -vous combien le Troll qui détient le \nrecord d'Allansia a croqué d'oreilles de Farfadet au dernier \nconcours? Cent dix -neuf! Ces Trolls sont vraiment capables de \ntout pour se faire remarquer !  \nAllez, venez, on s'en va. » Boni se lève brusquement et part en \njetant le livre par -dessus son épaule. Vo us lui emboîtez le pas, et \nSymm suit le mouvement en demandant à Boni s'il est le plus \npetit de tous les Nains d'Allansia. «Mêlez -vous de ce qui vous \nregarde », bougonne Borri sans se retourner. Rendez -vous au \n40. \n",
        "options": [
            40
        ]
    },
    "267": {
        "text": "La surcharge, ajoutée à la douleur que vous inflige le Gnome en \nmordant et en griffant votre jambe, vous fait lâcher la corde. \nVous retombez sur le sol où vous êtes assailli par les autres \nGnomes. Ils vous mettent rapidement à mort et se partagent vos \naffaires. Impuissants dans le ballon qui les emporte, Borri et \nSymm ne peuvent vous venir en aide, et ils sont seuls à savoir \nque l 'avenir d'Allansia est irr émédiablement condamné par votre \nfin et la perte de l'épée de Razaak.  \n",
        "options": []
    },
    "268": {
        "text": "Le parchemin relate la légend e du fabuleux Gargantis et de sa \ncorne miraculeuse. Bien qu'il n'existe aucune preuve formelle de \nl'existence de cet animal, des rumeurs courent sur son compte \ndepuis des siècles. On dit qu'il a la peau verte, pustuleuse, et qu'il \nressemble au croisement d 'un Monstre des Profondeurs avec un \nGolem de Chair, mais avec, en plus, une corne unique au milieu \ndu front La corne de Gargantis passe pour posséder de nombreux \npouvoirs magiques et mystérieux qu'elle conserverait même une \nfois détachée de la tête du Garg antis. Tout possesseur de la corne  \n pourrait en la brandissant faire agir ces pouvoirs. Vous avez déjà \nentendu parler de cet animal, mais vous êtes stupéfait \nd'apprendre que, d'après le parchemin, l'une de ces créatures est \ncensée habiter les Souterrains Mu gissants du Plat -Pays \noccidental. Le malheureux chevalier auquel appartenait le \nparchemin était peut -être en route pour le Plat -Pays lorsqu'il a \ntrouvé dans les bois une fin prématurée. Vous rangez le rouleau \ndans votre Sac à Dos et vous vous demandez ce q ue vous allez \nfaire. Si vous ne l'avez pas déjà fait, vous pouvez soit examiner la \nbaguette (rendez -vous au 360 ), soit essayer le casque (rendez -\nvous au 111). Si vous préférez rejoindre votre cheval, rendez -vous \nau 221. \n",
        "options": [
            360,
            111,
            221
        ]
    },
    "269": {
        "text": "Vous suivez la traînée de sang au -delà du tournant de la galerie, \net elle vous conduit au bord d'une fosse obscure. Vos torches ne \nparviennent pas à en éclairer le fond, mais elle est sûrement \nhabitée, car on entend quelqu 'un ronger des os. La créature \ninvisible décèle votre présence et émet des gargouillements \nrépugnants.  \n« C'est peut -être le Gargantis, chuchote Boni. Au cas où l'un de \nvous désirerait descendre voir, j'ai un rouleau de corde. Moi, je \nsuis trop gras pour ce  genre d'acrobatie. » Symm lance au Nain \nun regard noir et rétorque : « J'ai bonne envie de vous balancer \ndans ce trou pour détourner l'attention de la bête pendant que \nnous descendrons ! « Je plaisantais », ricane nerveusement Boni. \nVous décidez d'interve nir et vous déclarez que si c'est réellement \nle Gargantis qui se trouve au fond de la fosse, celle -ci doit être \naccessible par le bas, car il n'aurait pas pu sauter dedans. Mais \nqui est le maître de ces souterrains ? Est -ce le Gargantis lui -\nmême, ou quelqu 'un d'autre qui retient le Gargantis prisonnier? \nPersonne ne le sait «Bon, alors qu'est -ce qu'on fait ? » demande \nBoni Si vous êtes volontaire pour descendre dans la fosse au bout \nd'une corde, rendez -vous au 117. Si vous préférez rega gner la \ngalerie principale, retourner jusqu'à la bifurcation et tourner à \ngauche, rendez -vous au 222 .  \n",
        "options": [
            117,
            222
        ]
    },
    "270": {
        "text": "Votre interlocuteur invisible déclare d'un ton froid : « Quiconque \nsert le Chaos est l'ennemi d'Allansia. » Et vous entendez siffler sa \nflèche avant qu'elle vous transperce le cou et vous tue.  \n",
        "options": []
    },
    "271": {
        "text": "Un éclair jaillit de l'extrémité des doigts de Razaak. Vous êtes \naveuglé par sa lumière éblouissante, mais, au lieu de vous \nfoudroyer instantanément, il est attiré par votre bouclier, sur \nlequel il crépite sans vous causer de dommage. Tout déformé \nqu'il soit, le visage de Razaak reflète un soupçon d'inquiétude. Le \nNécromancien a une seconde d'hésitation dont vous profitez \npour vous ruer sur lui avec sa propre épée. Sans se soucier des \ncoups qu'elle lui porte, il cherche uniquement à vous toucher \navec ses doigts.  \nRAZAAK  HABILETÉ : 12 ENDURANCE  : 20 \nSi Razaak remporte deux Assauts consécutifs à n'importe quel \nstade du combat, rendez -vous au 14. Si vous êtes vainqueur s ans \navoir perdu deux Assauts consécutifs, rendez -vous au 84. \n",
        "options": [
            14,
            84
        ]
    },
    "272": {
        "text": "Vous vous mettez brusquement à transpirer et vous êtes bientôt \nbrûlant de fièvre. Tremblant comme une feuille, vous vous sentez \nsi faible que vous êtes obligé de vous allonger. La crise dure une \nheure et vous affaiblit considérablement Vous perdez 1 point \nd'HABILETÉ  et 4 points d 'ENDURANCE . Néanmoins, vous avez la \nconsolation d'être désormais capable de vous camoufler, et c'est \navec un moral intact que vous faites prend re à votre cheval la \ndirection de l'est Rendez -vous au 180 . \n",
        "options": [
            180
        ]
    },
    "273": {
        "text": "Vous arrivez vite à l'orée du bois, mais la vue ne porte pas loin \nsous les arbres. Vous dirigerez -vous :   \n Vers l'intérieur du bois ?      Rendez -vous au 215 \nVers l'Ouest et Eau-de-Boue ?    Rendez -vous au 63 \nVers le nord -est etPont -de-Pierre ?    Rendez -vous au 363  \n",
        "options": [
            215,
            63,
            363
        ]
    },
    "274": {
        "text": "En regardant autour de vous, vous apercevez un renfoncement \nobscur. Si vous décidez de vous y cacher, rendez -vous au 238 . Si \nvous préférez affronter la créature qui se dirige vers vous, \nrendez -vous au 2. \n",
        "options": [
            238,
            2
        ]
    },
    "275": {
        "text": "Au mom ent de la pleine lune, les malheureux humains atteints \nde lycanthropie se transforment malgré eux en sauvages Loups -\nGarous. Toute personne mordue par un Loup -Garou risque fort \nde devenir à son tour Loup -Garou. Si vous portez un Cristal de \nRaison, vous êtes  immunisé contre la maladie (rendez -vous au \n36). Si vous ne possédez pas de cristal mais si vous avez une \nbougie, rendez -vous au 91. Si vous n'avez ni cristal ni bougie, \nrendez -vous au 317. \n",
        "options": [
            36,
            91,
            317
        ]
    },
    "276": {
        "text": "La silhouette s'avance lentement vers vous et soudain, à travers \nla brume, vous vous apercevez qu'il s'agit de votre vieil ami, le \ngrand magicien Yaztromo. « Bonjour, dit -il d'une voix joviale. \nAvouez que vous ne vous attendiez pas à me rencontrer ici ? » Si \nvous portez une bague en or sertie d'une pierre chatoyante, \nrendez -vous au 326 . Si vous ne portez pas une telle bague, \nrendez -vous au 164. \n",
        "options": [
            326,
            164
        ]
    },
    "277": {
        "text": "Les cavaliers font arrêter la caravane et envoient un chariot \nchercher Borri et le ballon. Bientôt, vous êtes à nouveau réunis, \nroulant tous les trois vers le Plat -Pays à travers la plaine aride.  \n Borri déplie un bout de chiffon et vous offre les appétissan tes \nbaies rouges qu'il contient Symm les regarde avec horreur et \ns'écrie : « Ne mangez pas ça ! Ce sont des groseilles à dingos, \nelles vous rendraient complètement fous ! » Il arrache les baies \ndes mains de Borri et les jette par -dessus le bord du chariot « Je \npensais que c'était une friandise locale, dit Borri qui paraît \nsoudain désemparé. C ’est une veine que je n'en aie pas encore \nmangé. » Les heures passent et vous discutez de vos chances de \ndécouvrir les Souterrains Mugissants. Un petit garçon, qui \nvoya ge dans le même chariot que vous et qui n'a pas encore \nouvert la bouche, se mêle soudain à la conversation. « Moi, dit -il, \nje sais où il y a des souterrains. Si vous me faites un cadeau, je \nvous préviendrai quand on passera devant » N'ayant rien à \nperdre ( en dehors de l'une de vos possessions), vous acceptez et \nvous reprenez espoir. Vers la fin de l'après -midi du lendemain, \nalors que la caravane chemine toujours dans le Plat -Pays \noccidental, le petit garçon se redresse et tend le bras vers un \nmonticule qui se dresse au loin. « C ’est là ! s'écrie -t-il. Les \nsouterrains sont là -dedans ! » Vous demandez au conducteur du \nchariot d'arrêter et deux minutes plus tard, vous vous retrouvez \nseuls tous les trois,regardant la caravane s'éloigner dans un \nnuage de poussièr e. Vous parvenez à traîner le ballon et sa \nnacelle jusqu'au monticule et vous poussez un cri de joie en \ndécouvrant l'entrée d'une galerie. «Jen'entends rien, dit Boni. Je \ncroyais que ces souterrains étaient censés beugler. « Attendez \nquand même qu'on y soi t descendus, petit poussah impatient! \nrétorque Symm en riant. Quand vous verrez le Gargantis, c'est \npeut -être vous  qu'on entendra beugler ! » Après avoir dissimulé \nle ballon à l'entrée de la galerie, vous dégainez vos épées, vous \nallumez les torches dont v ous vous êtes munis et vous vous \nenfoncez prudemment sous terre. Cinq minutes plus tard, vous \narrivez à une bifurcation. Si vous voulez tourner à gauche, \nrendez -vous au 222 . Si vous voulez tourner à droite, rendez -vous \nau 90. \n   \n",
        "options": [
            222,
            90
        ]
    },
    "278": {
        "text": "Lorsque le Djinn s'écroule, son corps commence aussitôt à se \nrecroqueviller, crépitant et fumant jusqu'à ce qu'il n'en reste \nqu'une flaque de boue puante. C ’est en frissonnant d'horreur que \nvous allez délivrer Yaztromo. « Bravo  ! dit le vieux magicien en \nsouriant ; et, malgré l'épreuve qu'il vient de subir, sa poignée de \nmain est vigoureuse. Ma magie était inopérante contre cette \ncréature sortie tout droit de l'Enfer. Il faut croire que je perds la \nmain, ou alors les pouvoirs de  Razaak sont plus grands que je ne \nle pensais. Peu importe, nous ne nous laisserons pas détourner \nde notre but Et maintenant, expliquez -moi comment vous avez \ndécouvert le Lac Perdu et qui est votre ami. » Vous racontez à \nYaztromo votre équipée et la façon dont vous avez fait la \nconnaissance de Symm. Le magicien paraît satisfait et dit : « De \nmon côté, j'ai quand même fini par apprendre certaines choses \nsur notre ami Razaak. Vous aurez à faire à un \nadversaireredoutable... si vous parvenez jusqu'à lui malgré tous \nles esclaves qui le protègent. Non seulement vous devrez le \npourfendre avec sa propre épée, mais il faudra lui percer le cœur \navec la corne d'un Gargantis. D'après la légende, le Gargantis est \nun animal très rare qui vit sous terre... mais je ne suis pas certain \nqu'il existe réellement. Il est pratiquement invulnérable à toutes \nles armes, et vous serez probablement obligé d'avoir recours à la \nmagie pour lui enlever sa corne. C'est seulement alors qu'il \nmourra. Et maintenant, sortons de cette forêt infe rnale et \nretournons à ma tour, où l'un de mes amis doit nous attendre. » \nVous ne mettez pas longtemps à regagner la tour, mais personne \nne vous y accueille. « Bizarre, murmure Yaztromo en fronçant les \nsourcils. Budron devrait être là, à l'heure qu'il est. J'espère qu'il \nne lui est rien arrivé de fâcheux. Il sait où se trouve le cimetière \nhanté, et c'est important. L'épitaphe de Tamal, le père de Razaak, \npourrait nous être utile. Je crois que le cimetière est situé \nquelque part entre Eau-de-Boue  et Pont -de-Pierre, mais je n'en \nsuis pas sûr. » Il vous donne le choix entre passer la nuit à la \ntour, pour le cas où Budron arriverait le lendemain matin \n(rendez -vous au 341), ou partir tout de suite (rendez -vous au \n157).  \n",
        "options": [
            341,
            157
        ]
    },
    "279": {
        "text": "Vous retrouvez le ballon et la nacelle où vous les avez laissés et \nvous les traînez hors du souterrain, jusqu'au pied du monticule. \n«Pour gonfler le ballon d'air chaud, il nous faut un véritable \nbrasier, déclare Borri avec autorité. Je vais préparer l' enveloppe \npendant que vous irez chercher du bois. » Vous devez arpenter la \nplaine aride pendant près de trois heures pour rassembler \nsuffisamment de bois, mais, en fin de compte, vous allumez un \nbeau feu. Borri sort un tube métallique de la nacelle, l'adap te à la \nmanche de l'enveloppe et suspend l'autre extrémité au -dessus \ndes flammes. Le ballon s'emplit vite d'air chaud, et il est presque \ngonflé quand vous voyez soudain un nuage de poussière s'élever \nà l'horizon. « Des chevaux, et ils se dirigent vers nous , dit \ncalmement Symm. J'espère que vous êtes bientôt prêt, Boni. » \nLes chevaux sont bientôt en vue, et vous constatez qu'ils sont six, \nmontés par autant de Gnomes. Boni vous charge de détacher la \ncorde qui retient le ballon à une souche et d'y grimper lors que le \nballon s'élèvera. Mais la corde est si tendue que vous ne parvenez \npas à la dénouer, et vous perdez de précieuses secondes avant de \nvous décider à la trancher d'un coup d'épée. Au moment où la \ncorde vous soulève de terre, un Gnome arrive au galop au -\ndessous de vous et bondit de sa selle pour vous attraper par les \npieds. Lancez deux dés. Si le total est égal ou inférieur à votre  \nHABILETÉ , rendez -vous au 253 . Si le total est supérieur à votre  \nHABILETÉ , rendez -vous au 331. \n \n",
        "options": [
            253,
            331
        ]
    },
    "280": {
        "text": "Dans la vallée suivante, vous pénétrez dans un petit bois plein de \nfleurs et de buissons, dont aucun n'est plaisant à l'œil. Certains \nsont malades, d'autres sont hérissés d'épines, quelques -uns \ndégagent une odeur fétide, et tous sont envahis par les plante s \ngrimpantes. Bien que vous ne voyiez personne, vous entendez \n \n soudain un gazouillis de petites voix aiguës. Vous dégainez votre \népée et vous dirigez votre cheval vers l'end roit d'où vous paraît \nvenir le bruit. Un buisson remue, et vous entrevoyez une petit e \nsilhouette sombre avant qu'elle ne disparaisse dans les \nbroussailles. Si vous voulez la suivre, rendez -vous au 18. Si vous \npréférez piquer des deux et traverser le bois le plus vite possible, \nrendez -vous au 73. \n",
        "options": [
            18,
            73
        ]
    },
    "281": {
        "text": "Comme vous marchez sans regarder vos pieds, vous ne \nremarquez pas la pierre qui est devant vous.  Tentez votre \nChance.  Si vous être Chanceux, rendez -vous au 392 . Si vous êtes \nMalchanceux, rendez -vous au 320 . \n",
        "options": [
            392,
            320
        ]
    },
    "282": {
        "text": "Les possessions du Géant des Montagnes se limitent à 1 Pièce \nd'Or et un bracelet de cuivre mais, comme il prétendait être le \nMaître de la vallée, vous en concluez que sa caverne doit se \ntrouver dans les parages. Si vous voulez essayer le bracelet de \ncuivre, rendez -vous au 182. Si vous préférez ranger l'or et le \nbracelet dans votre sac et repartir, vous pouvez soit vous mettre \nen quête de la caverne du Géant (rendez -vous au 241), soit \nlonger la vallée en direct ion de l'ouest (rendez -vous au 67). \n",
        "options": [
            182,
            241,
            67
        ]
    },
    "283": {
        "text": "Vous entendez un grincement d'engrenages, et l'énorme siège \ncommence à pivoter dans une ouverture de la muraille. Les \nbarres qui vous emprisonnaient rentrent dans leur logement et \nvous libèrent dans une vaste pièce. Après quoi, le siège reprend \nsa place da ns la galerie, ne vous laissant qu'une seule issue : une \nporte, dans le mur opposé, sur laquelle est fixé un écriteau disant \n: « Fermez la porte à clef avant de l'ouvrir », ce qui paraît idiot et \nvous laisse perplexe. Vous essayez la poignée et constatez q ue la \nporte n'est pas verrouillée. Néanmoins, si vous possédez une clef \net si vous voulez vous conformer aux instructions de l'écriteau,  \n rendez -vous au 189 . Si vous n'avez pas de clef, ou si vous ne \ndésirez pas l'utiliser, rendez -vous  au 334 . \n \n",
        "options": [
            189,
            334
        ]
    },
    "284": {
        "text": "Au bout d'une heure, vous estimez que vous vous éloignez trop \nvers le nord et que, si vous voulez avoir une chance de découvrir \nle Lac Perdu, il faut obliquer vers l'est. A la première occasion, \nvous abandonnez la riviè re pour prendre un chemin qui \ns'enfonce dans les collines en direction du levant Vous \nchevauchez depuis un certain temps lorsque vous apercevez sur \nvotre gauche un mince panache de fumée provenant du versant \nopposé d'une colline voisine. Si vous voulez all er voir quelle est \nl'origine de cette fumée, rendez -vous au 33. Si vous préférez \ncontinuer tout droit, rendez -vous au 261. \n",
        "options": [
            33,
            261
        ]
    },
    "285": {
        "text": "Hélas ! la pierre ne possède pas la moindre vertu thérapeutique. \nRendez -vous au 357. \n",
        "options": [
            357
        ]
    },
    "286": {
        "text": "Vos chevaux traversent un espace découvert qui vous amène \ndevant un avant -poste circulaire fortifié, d'où suivissent soudain \ndeux Nains armés d'arbalètes. Ceux -ci vous enjoignent de faire \ndemi -tour si vous tenez à votre peau. S i vous décidez de \nrebrousser chemin et de vous diriger vers Pont -de-Pierre, \nrendez -vous au 21. Si vous préférez affronter les Nains, rendez -\nvous au 71. \n  \n \n   \n \n",
        "options": [
            21,
            71
        ]
    },
    "287": {
        "text": "Le Gardien des Ossements porte autour du cou une bourse de \ncuir contenant trois bagues en os, toutes soigneusement polies. \nChacune d'elles est ornée d'un symbole gravé : pour la première, \nc'est une pleine lune ; pour la deuxième, un poignard ; pour la \ntroisième, un crâne humain. Souhaitez -vous glisser à votre doigt \n: \nLa Bague à la Lune ?       Rendez -vous au 10 \nLa Bague au Poignard ?      Rendez -vous au 94 \nLa Bague au Crâne ?       Rendez -vous au 265  \nSi vous ne touchez pas aux bagues et si vous quittez la Vallée des \nOssements en direction de l'est, rendez -vous au 369 . \n",
        "options": [
            10,
            94,
            265,
            369
        ]
    },
    "288": {
        "text": "Après la mort du Félidiable, Borri et Symm récupèrent vite et \nvous disent à quel point ils ont souffert d'assi ster au combat sans \npouvoir faire un geste. « Sincèrement, je suis bien content que \nvous ayez gagné, dit Borri. La perspective que ce vilain matou \nallait se faire les griffes sur mon ventre ne me plaisait pas du tout \n! » Pour une fois, la boutade de Borri fait rire Symm, mais \nl'hilarité de celui -ci doit probablement plus à son propre \nsoulagement qu'à l'humour du Nain. « Bon, eh bien, puisqu'on \ns'est donné le mal d'ouvrir cette trappe, autant jeter un coup \nd'oeil dansla tanière du Félidiable, reprend Borri. Qu'est -ce que \nvous en pensez?» Si vous voulez savoir ce que contient la tanière, \nrendez -vous au 240 . Si vous préférez emprunter l'étroite galerie \nqui s'ouvre en face, rendez -vous au 177. \n   \n",
        "options": [
            240,
            177
        ]
    },
    "289": {
        "text": "Un talisman de bronze, représentant un Démon Cornu, est \nsuspendu au cou du Centaure. Si vous souhaitez porter ce \ntalisman, rendez -vous au 75. Si vous préférez partir sans prendre \nle talisman, rendez -vous au 304 . \n",
        "options": [
            75,
            304
        ]
    },
    "290": {
        "text": "Symm manie l'épée aussi adroitement que vous, et il vient à bout \nde ses trois Squelettes sans trop de difficultés. Vous entreprenez \nde gratter la mousse qui recouvre les pierres tombales pour lire \nles inscriptions, et la troisième dalle vous livre ce qu e vous \ncherchez : l'épitaphe de Tamal. Elle est rédigée en caractères \nanciens et dit :  \nSi mon corps gît ici, je suis toujours vivant,  \nCar mon âme est mon fils et mon pouvoir est grand.  \nTamal. Décédé en ce bas monde à l'âge de 108  ans.  \nVous gravez l'épitaphe dans votre mémoire pendant que Symm \nexamine les autres sépultures. Soudain, il vous hèle en criant \nqu'il aperçoit le bout d'une baguette d'argent dépassant du sol, et \nvous le rejoignez pour vous rendre compte par vous -même. Si \nvous d écidez de tirer la baguette hors de la tombe, rendez -vous \nau 389 . Si vous préférez quitter immédiatement le cimetière et \nprendre la route du nord -est en direction de Pont -de-Pierre, \nrendez -vous au 234 . \n",
        "options": [
            389,
            234
        ]
    },
    "291": {
        "text": "« Ceux  qui ne sont pas des nôtres payent leur intrusion de leur \nvie », grince Zérodieu. Votre véritable identité étant dévoilée, \nvous rejetez votre robe et vous dégainez votre épée. Rendez -vous \nau 223 . \n   \n",
        "options": [
            223
        ]
    },
    "292": {
        "text": "Vous montez à nouveau jusqu'au sommet et vous redescendez \npar l'autre versant. En arrivant au bas de la colline, vous \napercevez un petit bois au nord, à l'extrémité de la vallée. Si vous \ndésirez conduire votre cheval vers ce bois, rendez -vous au 203 . \nSi vous préférez lui faire escalader la colline suivante, rendez -\nvous au 280 . \n",
        "options": [
            203,
            280
        ]
    },
    "293": {
        "text": "Une bourrasque imprévue éloigne le ballon de la trouée où Boni \ns'apprêtait à atterrir. La nacelle est entraînée dans les arbres, \ns'emmê le dans les frondaisons et s'immobilise brutalement, \nsuspendue aux branches dans une situation précaire, à une \ntrentaine de mètres du sol. Vous vous hissez hors de la nacelle et \nvous entreprenez prudemment de descendre de l'arbre. Soudain, \nune branche cède  sous votre pied. Tentez votre Chance.  Si vous \nêtes Chanceux, rendez -vous au 225 . Si vous êtes Malchanceux, \nrendez -vous au 4. \n",
        "options": [
            225,
            4
        ]
    },
    "294": {
        "text": "Le ballon s'élève hors de portée des flèches. « On l'a échappé \nbelle, marmonne Boni Mais là -haut, au moins, on est tranquilles. \nEspérons que le vent continuera à nous pousser vers le nord -\nouest. » Fatigué, vous vous asseyez au fond de la nacelle et vous \ndécidez de faire un petit somme. Mais Borri, maintenant qu'il a \nretrouvé son cher ballon, est d'humeur causante et s'efforce de \nvous tenir éveillé. «C ’est incroyable ce que tout peut être cher de \nnos jours, dit -il. Vous savez ce que coûte une bonne Masse \nd'Armes, même dans une ville de voleurs comme le port de Sable \nNoir ! » Si vous êtes disposé à poursuivre la conversation, \nrendez -vous au 198 . Si vous préférez demander à Borri de se \ntaire et de vous laisser dormir, rendez -vous au 49. \n   \n",
        "options": [
            198,
            49
        ]
    },
    "295": {
        "text": "Vous ouvrez la caisse en utilisant votre épée comme pied -de-\nbiche. Elle contient une armure et une cotte de mailles, mais pas \nde casque. Allez -vous :  \nEndosser l'armure ?       Rendez -vous au 380  \nEndosser la cottede mailles ?     Rendez -vous au 328  \nRejoindre votre cheval sansrien prendre ?  Rendez -vous au 235  \n",
        "options": [
            380,
            328,
            235
        ]
    },
    "296": {
        "text": "La créature tombe sur vous et commence aussitôt à s'alimenter. \nToutefois, ce n'est pas de votre chair qu'elle se nourrit, mais du \nmétal de votre armure. Vous perdez 1 point d 'HABILETÉ . Il faut \nvous débarrasser du Mangeur de Fer qui vous enveloppe comme \nune énorme amibe.  \nMANGEURDE FER  HABILETÉ  : 4 ENDURANCE  : 5 \nRéduisez votre  HABILETÉ  de 1 point pour chaque Assaut perdu. \nAu premier Assaut gagné, vous aurez fait tomber le Mangeur de \nFer sur le sol et rien ne vous empêchera plus de continuer à \nsuivre la galerie. Rendez -vous au 151. \n",
        "options": [
            151
        ]
    },
    "297": {
        "text": "Trente mètres plus loin, la ga lerie débouche dans une autre salle. \nLe sol est jonché de crânes humains qui semblent tous avoir été \ndéfoncés par un instrument contondant. A l'une des extrémités \nde la pièce, une lourde porte de fer est fermée par de solides \nverrous ; en vous en approchan t, vous entendez frapper des \ncoups assourdis contre le panneau. A l'autre bout de la pièce \ns'ouvre une arcade dont les voussures sont sculptées de Démons \net de Serpents. Si vous désirez déverrouiller la porte de fer, \nrendez -vous au 115. Si vous préférez franchir l'arcade et \nemprunter la galerie qui lui fait suite, rendez -vous au 264 .  \n",
        "options": [
            115,
            264
        ]
    },
    "298": {
        "text": "Vous videz les étriers et tombez lourdement sur le sol.  Tentez \nvotre Chance.  Si vous êtes Chanceux, rendez -vous au 107. Si \nvous êtes Malchanceux, rendez -vous au 218. \n \n",
        "options": [
            107,
            218
        ]
    },
    "299": {
        "text": "Le contact de vos doigts sur la poupée d'argile déclenche une \nréaction magique. La poupée se met à grandir. L'argile dont elle \nest pétrie semble aussi molle et aussi malléable  que si on venait \nde la tirer du sol, et la poupée vous domine bientôt de toute s a \ntaille. Ce monstre balourd s'avance gauchement vers vous en \nbrandissant des poings gros comme des massues. Le Golem \nd'Argile s'interposant entre votre cheval et vous, vous ne pouvez \nque l'affronter.  \nGOLEMD'ARGILE  HABILETÉ  : 8 ENDURANCE  : 9 \nVotre épée est  une arme dérisoire contre un Golem d'Argile. \nAprès chaque Assaut, lancez un dé. Si vous obtenez 1, rendez -\nvous au 393 . Si vous obtenez de 2 à 6, continuez le combat. Si \nvous êtes vainqueur, rendez -vous au 362 . \n  \n \n   \n \n",
        "options": [
            393,
            362
        ]
    },
    "300": {
        "text": "Le vent emporte les échos du rire féminin et tout est à nouveau \nsilencieux. Vous examinez la baguette qui mesure une \ncinquantaine de centimètres. L'une de ses extrémités est filetée, \nalors que l'autre se termine par une boule pleine, frappée du \nchiffre 13. Vous découvrez que la boule se dévisse et qu'une \nfeuille de papier, roulée très serré, est glissée à l'intérieur de la \nbaguette. Ce papier porte le message suivant :  « Pour connaître \nmon emploi, réunissez mes deux moitiés. » Si vous possédez la  \nseconde moitié de la baguette et si vous pouvez additionner les \nchiffres des deux extrémités, rendez -vous au paragraphe \ncorrespondant au total. Si vous ne connaissez pas ce total, il ne \nvous reste plus qu'à emporter la demi -baguette avec vous et à \nprendre  la direction du nord -est et de Pont -de-Pierre. Rendez -\nvous au 234 . \n",
        "options": [
            234
        ]
    },
    "301": {
        "text": "Pendant que vous sombrez dans l'inconscience, Symm se \nrappelle les pierres que vous avez trouvées. Il sait que certaines \npierres d'Allansia  ont le pouvoir de réchauffer le corps et ont déjà \nété employées pourranimer des gens qui avaient subi le contact \nd'un Fantôme de Glace. Il examine les pierres et en découvre une \nqui lui paraît convenir. Il la pose sur votre front, s'assoit à côté de \nvous et attend.  Tentez votre Chance.  Si vous êtes Chanceux, \nrendez -vous au 12. Si vous êtes Malchanceux, rendez -vous au \n285 . \n",
        "options": [
            12,
            285
        ]
    },
    "302": {
        "text": "Après avoir fait contourner la clairière à votre cheval, vous \nconstatez avec soulagement que les arbres commencent enfin à \ns'espacer, et vous êtes bientôt hors du bois. Rendez -vous au 194. \n   \n",
        "options": [
            194
        ]
    },
    "303": {
        "text": "« C'était stupide de vous imaginer que vous pourriez m'abuser ! \nricaneZérodieu. Ceux qui ne sont pas de notre bord payent leur \ninstrusion de leur vie. » Vous rejetez votre robe et vous dégainez \nvotre épée, maintenant que votre vér itable identité est connue . \nRendez-vous au 223 . \n",
        "options": [
            223
        ]
    },
    "304": {
        "text": "Pendant une heure, votre voyage de retour à travers les collines \nse déroule sans incident, puis, soudain, vous entendez une \nfemme appeler au secours. Les cris proviennent d'un mamelon \nboisé, situé à peu de di stance vers le sud. Si vous voulez gagner le \nmamelon, rendez -vous au 127. Si vous préférez continuer à faire \nroute vers l'ouest, rendez -vous au 382 . \n",
        "options": [
            127,
            382
        ]
    },
    "305": {
        "text": "Au moment où vous allez faire tomber la tarentule de votre \npoignet, elle enfonce profondément ses crochets dans votre chair \net vous injecte son venin mortel. Vous perdez 4 points \nd'ENDURANCE . Symm, qui sait fort bien comment traiter les \nmorsures de serpent, vole aussitôt à votre secours. Avec son \ncouteau, il prati que une petite incision pour faire sortir le venin \net, bien que vous vous sentiez très faible, votre vie n'est plus en \ndanger. Boni propose de vider le chariot, en attendant que vous \nayez récupéré. Si vous souhaitez qu'il renverse le chariot, rendez -\nvous a u 366 . Si vous préférez repartir sans toucher au chariot, \nrendez -vous au 40. \n",
        "options": [
            40
        ]
    },
    "306": {
        "text": "Vous grattez la mousse et vous déchiffrez les paroles d'une \ncomptine :  \nPour vous la porte en granit S'ouvrira sans la combattre Si vous \npressez à la suite Le un, le huit et le quatre.   \n Vous apprenez la comptine par cœur, remontez en selle et partez. \nRendez -vous au 324 . \n",
        "options": [
            324
        ]
    },
    "307": {
        "text": "Vos yeux se dilatent et une expression hagarde apparaît sur votre \nvisage. Vous poussez un cr i démentiel, et une bave écumante \nvous monte aux lèvres. Brandissant votre épée, vous vous \ntournez vers Symm et Boni, qui sont également victimes de \nl'attaque mentale. Devenus complètement fous, vous êtes tous \ntrois ivres de carnage, et vous vous entretuez  sur la corniche. \nBorri tombe le premier, suivi de Symm. Sans vous soucier du \nsang qui ruisselle sur votre jambe de deux profondes plaies au \nflanc, vous sautez dans la fosse pour attaquer le Gargantis. Mais \nun seul coup de sa patte griffue met aussitôt fin  à cette \ntentative... et à votre vie.  \n",
        "options": []
    },
    "308": {
        "text": "La voix dans l'ombre vous parle amicalement « Si vous êtes loyal, \ncomme vous le prétendez, descendez de votre selle, plantez votre \népée en terre et venez partager ce canard rôti avec moi. » Si vous \nfaites confiance  à cet homme et si vous êtes disposé à faire ce \nqu'il vous demande, rendez -vous au 103 . Si vous préférez piquer \ndes deux et filer au triple galop, rendez -vous au 354 . \n",
        "options": [
            103,
            354
        ]
    },
    "309": {
        "text": "Vous jetez un coup d' œil dans la pièce obscure d'où ont surgi les \nDémons de Lave, mais vous ne voyez rien. Si vous voulez \npénétrer dans la pièce, rendez -vous au 51. Si vous préférez \nfranchir l'arcade et longer la galerie qui lui fait suite, rendez -vous \nau 264 . \n",
        "options": [
            51,
            264
        ]
    },
    "310": {
        "text": "L'intérieur de la grotte est noir comme un four et, pour ne pas \nrisquer de tomber dans quelque trou, vous tâtez le sol devant \nvous avec votre épée. Soudain, la lame heurte un objet dur placé  \n en travers de votre chemin et qui, au  son, semble être métallique. \nVous tendez les mains et, au toucher, vous parvenez à la \nconclusion qu'il s'agit d'une grosse boîte en fer, fixée au sol par \ndes boulons et munie d'un couvercle à charnières. Si vous voulez \nessayer d'ouvrir la boîte, rendez -vous au 45. Si vous préférez \nfaire demi -tour et rejoindre votre cheval, rendez -vous au 235 . \n",
        "options": [
            45,
            235
        ]
    },
    "311": {
        "text": "La baguette magique à la main, vous vous représentez le lapin \nque vous avez pétrifié. Quelque part, à des centaines de \nkilomètres de là, le lapin revient à la vie et reprend sa course \ndans les herbes sans même se rendre compte que celle -ci a été \ninterrompu e. Vous braquez alors la baguette sur le Gargantis et \nvous regardez en retenant votre souffle une gigantesque patte \ngriffue s'abaisser pour vous saisir. A votre grand soulagement, la \npatte s'immobilise brusquement à quelques centimètres de votre \nvisage. Le  Gargantis est paralysé, et Boni et Symm manifestent \nbruyamment leur joie. Vous laissez l'agile Symm escalader, un \ncouteau entre les dents, le corps figé de la bête. A califourchon \nsur les épaules du Gargantis, Symm cisaille lentement la corne \nblanche, la détache et la brandit triomphalement au -dessus de sa \ntête. Puis il saute à terre et vous remet le trophée légendaire en \nsouriant de toutes ses dents. Après vous être émerveillé de la \nbeauté de la corne, vous glissez celle -ci sous votre ceinture. « \nAllons -y ! » dites -vous, et vous ramenez vos deux compagnons \ndans la galerie. Vous passez entre les statues des Squelettes sans \nprovoquer de nouvelle apparition des Fantômes de Glace et vous \npressez le pas.  Tentez votre Chance.  Si vous êtes Chanceux, \nrendez -vous au 54. Si vous êtes Malchanceux, rendez -vous au \n138. \n",
        "options": [
            54,
            138
        ]
    },
    "312": {
        "text": "Le rat plante ses petites dents pointues dans votre jambe. Vous \nperdez 1 point d'ENDURANCE . Mais cette blessure vous inquiète \nmoins que la possibilité que le rat soit porteur d'une maladie \nmortelle. Vous écrasez le rongeur sous votre pied, furieux à l'idée  \n qu'une aussi infime bestiole pourrait provoquer la ruine \nd'Allansia.  Tentez votre Chance.  Si vous êtes Chanceux, rendez -\nvous au 348 . Si vous êtes Malchanceux, rendez -vous au 161. \n",
        "options": [
            348,
            161
        ]
    },
    "313": {
        "text": "Une demi -heure plus tard environ, vous entendez un cri de \nguerre et un cliquetis d'armes provenant du versant opposé de  la \ncolline. Si vous voulez en connaître l'origine, rendez -vous au 7. Si \nvous préférez poursuivre votre route, rendez -vous au 162. \n",
        "options": [
            7,
            162
        ]
    },
    "314": {
        "text": "Bien que le poignard vous ait atteint, le coup n'était pas \nspécialement bien ajusté: vous êtes blessé à l'épaule, mais aucun \nos n'est touché. Vous perdez 2 points d 'ENDURANCE . La robe \nretombe sur le sol aussi vite qu'elle s'en était soulevée et ne \nbouge plus. Si vous ne l'avez pas déjà fait, vous pouvez glisser à \nvotre doigt la Bag ue à La Lune (rendez -vous au 10) ou la Bague \nau Crâne (rendez -vous au 265 ). Vous pouvez également quitter \nla maudite Vallée des Ossements en chevauchant vers l'est \n(rendez -vous au 369 ). \n",
        "options": [
            10,
            265,
            369
        ]
    },
    "315": {
        "text": "Vous passez entre deux statues représentant des Squelettes en \nuniforme de soldat et, aussitôt, une bouffée d'air froid, venue du \nfond du souterrain, vous balaye la figure. Le vent forcit et \ncommence à mugir. « Il semble que nous soyons au bon endroit \n», co mmente Borri d'un ton plus sérieux qu'à l'accoutumée. \nSoudain, vous apercevez au loin une lueur blanche. Elle grandit \net vole rapidement vers vous. Quand elle est suffisamment \nproche, vous voyez qu'il s'agit d'un être au visage torturé, \ntraînant derrière l ui un corps impalpable. Sa bouche s'ouvre \ntoute grande, et il en sort un hurlement à vous glacer les sangs. « \nCest un Fantôme de Glace ! s'égosille Symm pour se faire \nentendre. Ne le laissez pas vous toucher au passage. Et, \nattention! en voilà deux autres ! » Vous ne quittez pas des yeux \nles Fantômes de Glace qui foncent vers vous. Lancez deux dés   \n   \n \n trois fois de suite. Si l'un des totaux est supérieur au chiffre \nactuel de votre  HABILETÉ , rendez -vous au 379 . Si les trois totaux \nsont égaux ou inférieurs à votre  HABILETÉ , rendez -vous au 72. \n",
        "options": [
            379,
            72
        ]
    },
    "316": {
        "text": "En moins d'une heure, vous atteignez un pont qui enjambe un \ncours d'eau et vous amène à Pont -de-Pierre. Deux Nains qui \nmontent la garde sur le pont vous interpellent Vous leu r \nrépondez que vous êtes des amis de Yaztromo et que vous \ncherchez Borri. Du coup, leur attitude change du tout au tout \nDevenus amicaux et causants, ils vous font traverser le village \npour vous conduire à l'écurie dans laquelle habite Borri. Vous \nfrappez à  la porte qui vous est ouverte par un Nain souriant \nbedonnant doté de joues rubicondes et d'une grande barbe. « \nSalut ! dit -il jovialement Je suis Borri et vous devez être les amis \nde Yaztromo. Entrez et servez -vous. Le ragoût est tout chaud, je \nviens de l e faire cuire. Pendant ce temps -là, je m'occupe de vos \nchevaux. » Vous acceptez la cordiale hospitalité de Borri et vous \nmangez jusqu'à ce que vous soyez prêts à éclater. Ajoutez 2 \npoints à votre  ENDURANCE . Borri vient vous rejoindre et vous lui \nexpliquez votre mission. Il vous écoute de toutes ses oreilles car, \ncomme tous les Nains, il adore les récits de cape et d'épée. \nFinalement quand il semble estimer qu'il sait tout ce qu'il y a à \nsavoir, il prend la parole : « Bon, eh bien, j'ai l'impression que \nc'est l'heure de se coucher. Installez -vous confortablement dans \nla paille et demain matin, je vous ferai voir quelque chose de pas \nordinaire : mon invention ! » Le lendemain, après un rapide \ncasse -croûte, vous sortez de l'écurie pour retrouver Borri et \ndécouv rir sa nouvelle invention. Rendez -vous au 353 . \n",
        "options": [
            353
        ]
    },
    "317": {
        "text": "Moins d'une heure plus tard, vous commencez à vous sentir \nfébrile et peu après, vous voyez avec horreur des poils pousser \nsur vos épaules, votre tête et vos bras. Votre figure subit une \ntransformation spectaculaire jusqu'à ressembler au faciès d'un \nloup. V ous êtes condamné à mener une double vie, traquant, au  \n moment de la pleine lune, ceux -là même qui étaient vos \nmeilleurs amis.  \n",
        "options": []
    },
    "318": {
        "text": "Bien que lent et maladroit, le Zombie est un rude adversaire qui \nessaye de vous griffer avec ses ongles crochus.  \nZOMBIE  HABILE TÉ : 6 ENDURANCE : 6 \nSi vous êtes vainqueur, rendez -vous au 74. \n",
        "options": [
            74
        ]
    },
    "319": {
        "text": "Pendant un instant, vous vous frayez péniblement un chemin à \ntravers les broussailles et les ronces sans trouver la moindre \ntanière. Peut -être le Démon ne possédait -il pas de gîte. Vous \nvenez de décider d'y renoncer et de rejoindre votre cheval \nlorsque quelque chose, dans un tas de feuilles, attire votre \nattention. En écartant les feuilles avec la pointe de votre épée, \nvous découvrez les restes d'un homme portant une co tte de \nmailles, certainement une victime du Démon Ligneux. Vous \nremarquez que les doigts squelettiques de sa main droite sont \ncrispés sur une baguette d'argent d'une cinquantaine de \ncentimètres. Un beau casque est posé à côté du crâne, et un Sac à \nDos en c uir moisi gît près du cadavre. Allez -vous :  \nExaminer la baguetted'argent ?   Rendez -vous au 360  \nEssayer le casque ?      Rendez -vous au 111 \nOuvrir le Sac à Dos ?      Rendez -vous au 175 \nVous désintéresser du corpset rejoindre votre cheval ?  Rendez -\nvous au 221 \n   \n",
        "options": [
            360,
            111,
            175,
            221
        ]
    },
    "320": {
        "text": "Votre pied bute sur la pierre et vous déclenchez involontairement \nun piège. La pierre maintenait enfoncée dans un trou du sol une \ntige qui, une fois libérée, ouvre une trappe. Vous trébuchez dans \nle vide et tombez dans une fosse de cinq mètres de profondeur. \nLancez un dé et déduisez de votre  ENDURANCE  le chiffre obtenu. \nSi vous êtes encore en vie, Borri et Symm peuvent vous tirer de là \navec la corde de Borri. «  Vous n'auriez pas vu le Gargantis, \npendant que vous étiez là -dedans ? » vous demande \nironiquement Borri. Sans lui donner la satisfaction d'une \nréponse, vous repartez en pinçant les lèvres. Rendez -vous au 79. \n",
        "options": [
            79
        ]
    },
    "321": {
        "text": "Vous entendez au -dessu s de vous un craquement de mauvais \naugure et vous voyez des éclats de pierre se détacher de la \nmuraille. Soudain, une énorme lézarde s'ouvre dans la paroi, à \ncôté du levier, et puis c'est le rocher tout entier qui s'écroule sur \nvous. Votre mission est brut alement terminée, et Razaak peut \ndésormais consommer la ruine d'Allansi a sans que personne ne \ns’y oppose.  \n",
        "options": []
    },
    "322": {
        "text": "Le poulet est frais et rôti depuis peu. Vous le dévorez goulûment \net vous vous en léchez les babines. Augmentez votre  ENDURANCE  \nde 2 points. Tournant le dos aux cadavres des Orques, vous vous \nmettez en route vers l'est. Rendez -vous au 216. \n",
        "options": [
            216
        ]
    },
    "323": {
        "text": "Les Fantômes de Glace se rapprochent, mais vous parvenez à les \nesquiver lorsqu'ils passent auprès de vous. Symm et Bo rri les \névitent également avec agilité. Vous regardez les Fantômes \ndisparaître dans les profondeurs du souterrain avant de décider \nde renoncer à chercher un passage secret et de passer hardiment \nentre les statues qui se dressent devant vous. Rendez -vous au  56.  \n",
        "options": [
            56
        ]
    },
    "324": {
        "text": "Au pied de la colline, votre chemin croise un ruisseau coulant du \nnord au sud. Lorsque vous l'atteignez, votre cheval s'arrête et \ntend la tête vers l'eau. Si vous lui lâchez les rênes pour le laisser \nboire, rendez -vous au 376 . Si vous l'obligez à traverser le \nruisseau et à continuer sans perdre un instant, rendez -vous au \n391. \n",
        "options": [
            376,
            391
        ]
    },
    "325": {
        "text": "Vous faites encore deux kilomètres en direction de l'ouest sans \napercevoir le moindre cheval. Continuer paraît vain car vous êtes \ndéjà à une heure de marche de Bord. La malchance qui s'acharne \nsur vous vous rend morose et le retour est silencieux. Lorsque \nvous arrivez enfin en vue du ballon, Borri a disparu. L'épée au \npoing, vous vous approchez avec circonsp ection, et, \nbrusquement, Boni sur git de la nacelle en braquant une arbalète \nsur vous. Vous éclatez de rire en lui disant de ne pas faire l'idiot, \nmais vous n'avez pas le temps de terminer votre phrase : une \nflèche vous traverse le cou, vous tuant net, et u ne lutte à mort \ns'engage aussitôt entre Symm et Borri. Vous ne saurez jamais \nquel est le vainqueur, pas plus que vous ne saurez que Borri est \ndevenu fou pour avoir mangé des groseilles à dingos, des baies \nqui ne poussent que dans la Plaine de Bronze.  \n",
        "options": []
    },
    "326": {
        "text": "Vous l'ignoriez, mais la pierre de votre bague est connue sous le \nnom de l'Œil de Lynx. Celui qui la porte devient si clairvoyant \nqu'aucune illusion ne saurait l'abuser, quels que soient les \npouvoirs du magicien qui l'a provoquée. Les traits de Yaztromo \ns'estompent progressivement, et le hideux Razaak apparaît sous \nson véritable aspect Son corps grotesque le fait ressembler à un \ninsecte, avec son énorme bosse dominant une tête démesurée. \nL'un de ses bras traîne par terre, alors que l'autre est atrophié, \nétiolé. Un gros œil protubérant semble prêt à tomber de son \norbite, et un rictus figé tord le côté gauche de son visage   \n  \n \n difforme . Des veines rougeâtres palpitent sur son crâne chauve, \net jamais vous n'avez éprouvé une telle répulsion. « Je savais que \nvous n'étiez pas des nôtres, ricane -t-il. Je sens la présence de \nmon épée cachée sous votre robe. Mais vous n'êtes pas de taille, \nmisérable vermine. » Il tend soudain son bras rabougri, et un \néclair jaillit du doigt décharné pointé vers vous. Si vous avez \naspiré la fumée qui se trouvait dans un globe brisé, rendez -vous \nau 351. Si vous n'avez pas aspiré la fumée mag ique, rendez -vous \nau 259 . \n",
        "options": [
            351,
            259
        ]
    },
    "327": {
        "text": "Vous faites prendre à vos chevaux la direction du nord et vous \nadressez un salut ironique aux Montagnards dépités qui vous \nmenacent du poing avec rage. Une fois hors de portée de leurs \narcs, vous reprenez  la route de l'ouest Rendez -vous au 148 . \n",
        "options": [
            148
        ]
    },
    "328": {
        "text": "La cotte de mailles vous va parfaitement et n'entrave pas vos \nmouvements. Augmentez votre  HABILETÉ  de 1 point N'ayant pas \nl'utilisation de l'armure, vous rejoignez votre cheval. Rendez -\nvous au 235 . \n",
        "options": [
            235
        ]
    },
    "329": {
        "text": "Vous soulevez la trappe et vous reculez d'un pas, l'épée au poing. \nOn entend une sorte de miaulementet, brusquement, un fauve \njaillit de l'ouverture et bondit dans la pièce. Son pelage est \ncouleur feu et il ressemble à un gros chat, avec de longues griffes \npointues et des crocs acérés. Le Félidiable a également les yeux \nrouges, et il s'en sert pour hypnotiser sa proie. Lancez un dé. Si \nvous obtenez entre 1 et 4, rendez -vous au 110. Si vous obtenez 5 \nou 6, rendez -vous au 355 . \n   \n",
        "options": [
            110,
            355
        ]
    },
    "330": {
        "text": "La trajectoire était bonne, mais trop courte : le quartier de roc \ntombe à cinq mètres de vous. Sans tenir compte des \nrugissements de fureur du Géant des Montagnes, vous continuez \nà gravir la colline au galop et vous êtes bientôt hors de vue. Le \nrestant de la journée s'écoule sans autre incident et, au \ncrépuscule, vous vous demandez où vous allez passer la nuit \nVous apercevez au loin la lueur de ce qui paraît être un feu de \ncamp, mais il fait trop sombre pour voir s'il y a quelqu'un auprès \nde lui. Si vous dé cidez de faire avancer votre cheval jusqu'au feu, \nrendez -vous au 183. Si vous préférez coucher entre quelques \ngrosses pierres rondes qui se trouvent là, rendez -vous au 399 . \n",
        "options": [
            183,
            399
        ]
    },
    "331": {
        "text": "Le Gnome parvient de justesse à att raper votre jambe gauche, et \nil est entraîné dans les airs avec vous. Penchés sur le bord de la \nnacelle, Borri et Symm vous encouragent de la voix et du geste \npendant que vous essayez de faire lâcher prise au Gnome. Lancez \ndeux dés. Si le total est égal ou  inférieur à votre  HABILETÉ , \nrendez -vous au 154. S'il est supérieur à votre  HABILETÉ , rendez -\nvous au 267 . \n",
        "options": [
            154,
            267
        ]
    },
    "332": {
        "text": "Tentez votre Chance.  Si vous êtes Chanceux, rendez -vous au \n384 . Si vous êtes Malchanceux, rendez -vous au 85. \n",
        "options": [
            384,
            85
        ]
    },
    "333": {
        "text": "Vous grattez la mousse qui recouvre la dalle et vous lisez \nl'inscription funéraire d'une femme décédée à l'âge de 69 ans. \nCest  la troisième pierre tombale qui vous livre ce que vous \ncherchez : l'épitaphe de Tamal. Celle -ci est rédigée en caractères \nanciens et dit:   \n Si mon corps gît ici, je suis toujours vivant, Car mon âme est \nmon fils et mon pouvoir est grand.Tamal. Décédé en ce bas \nmonde à l'âge de 108  ans.  \nVous apprenez l'épitaphe par cœur pendant que Symm gratte \nhâtivement la mousse des autres sépultures, s'attendant à moitié \nà en voir surgir un spectre. Mais le cimetière ne recèle pas d'autre \nmystère, et vous prenez le chemin du nord -est pour gagner Pont -\nde-Pierre. Rendez -vous au 234 . \n",
        "options": [
            234
        ]
    },
    "334": {
        "text": "Décidant de ne pas tenir compte de l'avis de l'écri -teau, vous \nouvrez la porte et vous entrez. La pièce dans laquelle vous avez \npénétré est rigoureusement semblable à celle que vous venez de \nquitter, à une seule différence près : il n'y a pas d'écriteau de ce \ncôté de la porte. Vous vous approchez de celle -ci et vous essayez \nla poignée : elle n'est pas verrouillée. A nouveau, vous \nfranchissez la porte... et vous vous ret rouvez dans une autre pièce \nidentique. N'ayant pas utilisé la clef qui aurait mis en route un \nmécanisme d'horlogerie, vous voilà coincé dans un piège \ntemporel sans issue, condamné à franchir éternellement cette \nporte.  \n",
        "options": []
    },
    "335": {
        "text": "Au bout d'une demi -heure de recher ches infructueuses dans les \nbroussailles, vous pouvez à peine croire à votre chance quand \nvous mettez enfin la main sur la vénéneuse belladone. Vous en \nmâchez rapidement un brin pour en extraire l'atropine qu'elle \ncontient, et ce poison provoque immédiatem ent des \nvomissements. Vous perdez 2 points d 'ENDURANCE , mais, à \nvotre grand soulagement, la contamination est enrayée. Rendez -\nvous au 36. \n   \n",
        "options": [
            36
        ]
    },
    "336": {
        "text": "Vous lisez à haute voix le texte écrit sur le parchemin, et le vieil \nhomme s'irrite vite de  votre mauvaise prononciation. « Épelez -\nmoi les mots lettre par lettre», dit -il d'un ton bourru. Vous vous \nexécutez, mais, lorsque vous avez terminé, le vieillard garde le \nsilence. Il finit par pousser un grognement de satisfaction et \ndéclare : « Eh bien, vous avez découvert quelque chose de très \nintéressant La langue est de l'hamakéien. Les Hamakéis, au cas \noù cela vous intéresserait sont les derniers survivants d'un âge \nplus magique que le nôtre. Il en reste encore quelques -uns dans \nles contrées désertiqu es. Ce sont des êtres très étranges, avec un \npetit corps desséché  et une grosse tête de vautour, que des \nenvoûtements secrets maintiennent en vie bien au -delà de la \ndurée normale de leur existence. Se considérant comme des \nsavants, ils se laissent rarement  entraîner dans des conflits et se \nsont spécialisés dans la magie défensive. Et ce que vous avez là, \nc'est un écran magique contre les rassemblements d'animaux ou \nd'insectes. Très utile, en vérité. Pour que le sortilège agisse, il \nvous suffit de dire « Ham akéis » et de crier le chiffre figurant au \nbas du parchemin. Et maintenant, je dois vous quitter. Je vous \ndis donc adieu et bonne chance. » Pendant un instant vous \nregardez le vieil homme reprendre sa route de son pas leste, puis \nvous faites demi -tour et v ous suivez Symm qui, comme toujours, \na hâte de poursuivre son chemin. Rendez -vous au 313. \n",
        "options": [
            313
        ]
    },
    "337": {
        "text": "Lorsque votre cheval pose accidentellement le pied sur l'un des \nchampignons, on entend une petite explosion sourde et l'air est \nsubitement s aturé de spores. Celles -ci ne sont toxiques que pour \nles humains, et vous commencez aussitôt à hoqueter et à \nsuffoquer. Lancez un dé et déduisez le chiffre obtenu de votre  \nENDURANCE . Si vous êtes encore en vie, vous retenez votre \nrespiration, vous piquez d es deux et vous traversez la clairière au \ngrand galop. Les arbres ne tardent pas à s'espacer, et vous vous \nretrouvez enfin hors du bois. Rendez -vous au 194.  \n",
        "options": [
            194
        ]
    },
    "338": {
        "text": "Lorsque vous arrivez à l'endroit où vous avez tué les Doragards , \nvous avez la surprise de constater que leurs corps ont disparu. \nUne traînée de sang aboutit à une muraille rocheuse, dans \nlaquelle vous découvrez la feuillure révélatrice d'une porte. Mais \nvous avez beau pousser, celle -ci ne s'ouvre pas, et Symm lui -\nmême , malgré ses multiples talents, ne parvient pas à la faire \nbouger. En collant l'oreille contre le rocher, vous n'entendez \naucun bruit. Si vous voulez poursuivre vos efforts pour ouvrir la \nparoi, rendez -vous au 78. Si vous préférez cont inuer jusqu'à la \nbifurcation et prendre l'autre galerie, rendez -vous au 222 . \n",
        "options": [
            78,
            222
        ]
    },
    "339": {
        "text": "C'est avec nervosité que vous faites franchir à votre cheval la \ncrête de la colline qui domine le lac. Dans la vallée règne un \nsilence sépulcral, et c'es t à peine si une ride légère trouble la \nvaste étendue d'eau noire sur laquelle flottent des écharpes de \nbrume. Vos yeux scrutent rapidement la surface du lac sans y \ndéceler le moindre mouvement Vous vous armez de patience et, \nau bout d'une heure, vous dist inguez quelque chose qui dérive \nlentement vers la rive occidentale. Vous regardez attentivement : \nil s'agit indiscutablement d'un radeau sur lequel est assise une \nsilhouette encapuchonnée. Éperonnant votre monture, vous \ngagnez le point de la rive sur leque l se dirige le radeau. Lorsque \ncelui -ci se rapproche du bord, vous faites entrer votre cheval \ndans les eaux glaciales du lac et vous vous trouvez devant le \nsquelette maudit de Kull. Brandissant toujours l'épée de Razaak \nqu'il n'a pas lâchée depuis cent ans , le squelette de Kull vous \nlaisse approcher sans faire un geste. Surmontant votre angoisse, \nvous tendez la main et vous retirez l'épée des doigts de Kull. Il \nvous semble entendre un soupir de soulagement, et le squelette \nse décompose en une poussière qui disparaît dans le lac par les \ninterstices du radeau. Après avoir glissé la redoutable épée dans \nvotre ceinture, vous repartez en direction de l'ouest, vers la tour \nde Yaztromo, sans parvenir à vous débarrasser d'une lancinante   \n  \n \n anxiété à l'idée du destin  effroyable qui vous est peut -être réservé \nen tant que détenteur de l'épée de Razaak. Rendez -vous au 165. \n",
        "options": [
            165
        ]
    },
    "340": {
        "text": "Vous parvenez à résister à l'attaque mentale en éliminant toute \npeur de votre esprit, et c'est en hurlant de toute la force de vos \npoumons pour accroître votre concentration que vous affrontez \nle Félidiable.  \nFÉLIDIABLE  HABILETÉ : 8 ENDURANCE : 8 \nSi vous êt es vainqueur, rendez -vous au 31. \n",
        "options": [
            31
        ]
    },
    "341": {
        "text": "La nuit tombe vite et bientôt, confortablement installés dans de \nbons fauteuils, vous écoutez Yaztromo vous raconter de \nmerveilleuses aventures. Aprèsquoi, vous faites un dîner \nplantureux et vous al lez vous coucher de bonne heure car vous \nsentez que vous aurez besoin de toutes vos forces. Au matin, vous \nvous éveillez tout ragaillardi (augmentez votre ENDURANCE  de 2 \npoints), et, pendant que vous empaquetez vos affaires, Yaztromo \nregarnit votre fiole d e Potion de Guérison, de façon qu'elle en \ncontienne cinq doses. Vous descendez l'escalier en colimaçon de \nla tour lorsque Yaztromo vous dit : « Je crains le pire pour ce \npauvre Budron. Il a dû lui arriver malheur. Habituellement, il est \ntoujours de parole.  J'espère que vous parviendrez à découvrir le \ncimetière hanté sans lui. Rendez -vous ensuite chez les Nains de \nPont -de-Pierre et demandez Borri: il pourra vous faire gagner \nbeaucoup de temps!» Symm et vous montez en selle et partez en \ndirection de l'ouest e n longeant la lisière de la Forêt des \nTénèbres. Le début du voyage se passe sans incident, mais, au \nbout d'une demi -heure, vous apercevez un sac de cuir suspendu \npar une corde à la branche d'un arbre. Si vous voulez vous arrêter \net couper la corde pour pre ndre le sac, rendez -vous au 207 . Si \nvous préférez passer votre chemin, rendez -vous au 37. \n   \n",
        "options": [
            207,
            37
        ]
    },
    "342": {
        "text": "Les noix sont comestibles et calment un peu votre faim. \nAugmentez votre  ENDURANCE  de 1 point Les noix terminées, \nvous gagnez la sortie du souterrain. Rendez -vous au 279 . \n",
        "options": [
            279
        ]
    },
    "343": {
        "text": "Le petit homme cesse de vous lancer des os et vous demande \npourquoi vous vous êtes introduit dans son domaine. Vous lui \nrépondez que vous êtes investi d'une mission de première \nimportance et que vous devez trouver le Lac Perdu. « On \nm'appelle le Gardien de s Ossements, mais je ne suis qu'un \nindividu très ordinaire, dit tristement le petit homme, et je ne \nconnais aucun lac perdu. Je trie et je classe tous ces ossements, \net j'en cisèle certains pour fabriquer des bagues magiques. \nJ'aimerais bien avoir un nouve au couteau pour faire mon travail, \net je serais prêt à vous donner l'une de mes bagues en échange. » \nSi vous disposez d'un couteau que vous aimeriez échanger contre \nune bague, rendez -vous au 208 . Si vous décidez finalement \nd'attaquer le Gardien des Ossements, rendez -vous au 134. Sinon \nvous lui faites vos adieux et vous quittez la Vallée des Ossements \n(rendez -vous au 369 ). \n",
        "options": [
            208,
            134,
            369
        ]
    },
    "344": {
        "text": "Borri et Symm vous aident à remonter, et vous pénétrez tous les \ntrois dans l'étroite galerie du mur d'en face. Rendez -vous au 177. \n",
        "options": [
            177
        ]
    },
    "345": {
        "text": "Au matin, tout est tranquille. Vous enfourchez vos chevaux et \nvous partez à la recherche du cimetière. Rendez -vous au 37. \n",
        "options": [
            37
        ]
    },
    "346": {
        "text": "Le poison violent agit rapidement, mais, heureusement, votre \nrobuste constitution peut en absorber une dose aussi faible. Vos \nmembres s'engourdissent, mais vous n'êtes pas paralysé. Vous  \n perdez 4 points d 'ENDURANCE . Éperonnant votre cheval, vous \nfaites des  moulinets avec votre épée pour disperser les mouches \nqui bourdonnent au -dessus de votre tête en attendant que vous \nvous écrouliez, et vous parvenez à leur échapper. Dès que vous \nêtes en sûreté, vous avalez une dose de la Potion de Guérison de \nYaztromo pou r combattre l'effet du poison. Vous vous sentez \naussitôt mieux, mais ne récupérez aucun point d'ENDURANCE . \nSoulagé d'être sorti du marais, vous continuez à chevaucher dans \nles collines en suivant la rivière. Rendez -vous au 185. \n",
        "options": [
            185
        ]
    },
    "347": {
        "text": "Borri a du mal à faire passer son gros ventre par la fissure de la \nmuraille, ce qui donne à Symm l'occasion de le taquiner. Vous \ndevez vous faufiler sur une vingtaine de mètres avant que la \nfissure ne débouche dans une vaste salle vide. Deux chandelles \nnoires l'éclairent chichement, et vous remarquez qu'il y fait \nextrêmement froid. Un passage étroit s'ouvre dans le mur opposé \net il y a une trappe dans le sol, fermée par un verrou. En posant \nvotre oreille contre la trappe, vous entendez quelque chose \nbouger.  Si vous désirez emprunter l'étroit passage, rendez -vous \nau 177. Si vous voulez déverrouiller la trappe, rendez -vous au \n329 . \n",
        "options": [
            177,
            329
        ]
    },
    "348": {
        "text": "Le rat n'était pas contaminé, et vous pouvez poursuivre votre \nmission sans être vic time d'une mort aussi douloureuse que \nprématurée. Vous vous approchez du coffre et vous regardez à \nl'intérieur. Rendez -vous au 211. \n",
        "options": [
            211
        ]
    },
    "349": {
        "text": "La patte griffue vous atteint à l'épaule et au cou en vous \nlabourant les chairs. Vous perdez 2 poi nts d 'ENDURANCE . Lancez \ndeux dés. Si le total est égal ou inférieur à votre  HABILETÉ , \nrendez -vous au 88. Si le total est supérieur à votre  HABILETÉ , \nrendez -vous au 236 .  \n",
        "options": [
            88,
            236
        ]
    },
    "350": {
        "text": "Vous êtes à mi -chemin de la vallée lorsque votre cheval fourbu \ndonne des signes d'épuisement Vous perdez 1 point de  CHANCE . \nNe tenant pas à le voir s'écrouler, vous faites demi -tour pour \naffronter les Gobelins rugissants. Combattez -les à tour de rôle \nlorsqu'ils arrivent à votre portée.  \nHABILETÉ ENDURANCE  \nPremier GOBELIN    5   5 \nDeuxième GOBELIN   5   6 \nTroisième GOBELIN   6   5 \nQuatrième GOBELIN   6   6 \nSi vous êtes vainqueur, rendez -vous au 65. \n \n",
        "options": [
            65
        ]
    },
    "351": {
        "text": "Lorsque la boule de feu se détourne de votre corps, vous décelez \nde la surprise sur le visage de Razaak. Il projette un nouvel éclair, \nmais celui -ci dévie également. Comprenant que vous êtes protégé \ncontre la foudre, Razaak se met à marmonner des mots que vous \nne saisissez pas. Aussitôt, ses doigts grouillent d'énormes \ninsectes bouffis qui essaiment de sa main comme s'il tenait la \npointe d'un cône vrombissant . Si vous êtes en possession d'un \nparchemin hamakéien, c'est le moment de l'utiliser en appelant \nles Hamakéis et en vous rendant au numéro figurant sur le \nparchemin. Si vous ne possédez pas de parchemin, rendez -vous \nau 242 . \n \n",
        "options": [
            242
        ]
    },
    "352": {
        "text": "Vous portez maintenant un Cristal de Raison. Ce talisman vous \nprotégera de toute attaque contre votre équilibre mental. Tenant \ncompte de l'avertissement du mineur, vous dirigez votre monture \nvers le sud -est afin d'éviter les Orques. Rendez -vous au 137. \n",
        "options": [
            137
        ]
    },
    "353": {
        "text": "Dans la cour vous attend le spectacle le plus extraordinaire que \nvous ayez jamais vu. A l'aide d'un grand feu, Borri est en train de \ngonfler d'air chaud un ballon énorme, aussi haut que la tour de \nYaztromo, qu'un groupe de Nains empê chent de s'envoler en se \ncramponnant à des cordes. Au milieu des crépitements du feu, \nBorri, très excité, vous crie : « Voilà mon invention. C ’est un \nballon à air chaud. On y suspend un panier, la nacelle, dans \nlequel on peut parcourir des distances consid érables dans les \nairs. Poussé par les courants aériens et le vent, ce ballon est \ncapable de survoler montagnes et lacs, mais j'ai l'impression que, \npour l'instant, le plus urgent est d'essayer de découvrir le \nGargantis. Si donc vous voulez bien monter à bo rd, nous allons \ndécoller. Et si vous avez une idée de la direction à prendre, c'est \nle moment de le dire. Le vent soufflant au sud -est, j'espère que \nvous ne souhaitez pas aller vers l'ouest ! » Émerveillés par ce \nprodigieux ballon, vous grimpez vite dans l a nacelle. Borri \nordonne aux Nains de larguer les amarres, et le ballon s'élève \nrapidement et sans heurts. Au début, vous n'êtes pas très rassuré, \nmais la beauté du panorama et la douceur du vol vous détendent, \net vous commencez bientôt à apprécier ce voya ge silencieux. Du \nhaut du ciel, les frondaisons de la Forêt des Ténèbres paraissent \nminuscules, et il semble incroyable qu'elles puissent recéler \nautant de dangers. «Alors? demande Borri. Où va -t-on?» \nQu'allez -vous lui répondre :  \nLa Forêt desAraignées ?      Rendez -vous au 34 \nLe Plat -Paysoccidental ?      Rendez -vous au 135 \nLa Plaine du Bronze ?      Rendez -vous au 210   \n",
        "options": [
            34,
            135,
            210
        ]
    },
    "354": {
        "text": "Au moment où votre cheval fonce dans les ténèbres, vous \nentendez le claquement d'une corde d'arc qui se déten d. Tentez \nvotre Chance.  Si vous êtes Chanceux, rendez -vous au 109 . Si \nvous êtes Malchanceux, rendez -vous au 263 . \n",
        "options": [
            109,
            263
        ]
    },
    "355": {
        "text": "Alors que vos deux compagnons restent cloués au sol par la peur, \nvous parvenez à faire le vide dans votre esprit assailli par des \nimages terrifiantes, et c'est en hurlant de toute la force de vos \npoumons pour accroître votre concentration que vous affronte z \nle Félidiable.  \nFÉLIDIABLE  HABILETÉ : 8 ENDURANCE : 8  \nSi vous êtes vainqueur, rendez -vous au 288 . \n",
        "options": [
            288
        ]
    },
    "356": {
        "text": "En contemplant les corps sans vie des Caméléonites , une vieille \nlégende entendue dans votre enfance vous revient en mémoire. \nOn raconte que le sang de ces créatures très rares confère aux \nêtres humains le pouvoir de se camoufler parfaitement une fois \ndans leur vie. Mais l'on ajoute qu'il a parfois de redo utables effets \nsecondaires. Si vous décidez d'enduire votre corps de sang de \nCaméléonite, rendez -vous au 124. Si vous préférez éperonner \nvotre cheval et repartir vers l'est, rendez -vous au 180 . \n",
        "options": [
            124,
            180
        ]
    },
    "357": {
        "text": "Votre températ ure continue à baisser, et la mort par \nhypothermie survient rapidement. Votre corps commence à se \ngazéifier et se soulève du sol. Apercevant devant vous deux objets \nincandescents, vous volez vers eux, mais la chaleur qu'ils \ndégagent vous brûle atrocement e t vous hurlez de douleur, \ncomme hurlerait n'importe quel Fantôme de Glace en présence \nd'êtres vivants.   \n",
        "options": []
    },
    "358": {
        "text": "La jeune Barbare gît, dans une position bizarre, à côté de son \nGriffon. Elle ne donne aucun signe de vie, et vous ne saurez \njamais pourquoi elle vous  a attaqué. Peut -être le Griffon avait -il \nfaim et voulait -il manger du cheval ? La jeune fille était armée \nd'une épée et d'un bouclier. Si vous n'avez pas d'épée, vous \npouvez prendre la sienne (augmentez votre  HABILETÉ de 2 \npoints). Le bouclier est rond, e t des signes kabbalistiques sont \ngravés sur le pourtour. Si vous voulez prendre le bouclier, \nrendez -vous au 131. Si vous préférez repartir sans l'emporter, \nrendez -vous au 29 \n",
        "options": [
            131,
            29
        ]
    },
    "359": {
        "text": "Vous cherchez des yeux une cachette, mais il n'y en a aucune. La \nseule solution est de dégainer votre épée et de faire front. Trois \ncréatures ne tardent pas à apparaître, et vous constatez que, si \nleurs corps sont humains, leurs têtes sont celles d'un rat.  \nCouvertes d'un pelage ras, dotées d'une longue queue de rongeur, \nces créatures ont déjà flairé votre odeur et s'apprêtent au combat. \nLe premier Homme -Rat fait tournoyer une fronde et expédie une \npierre dans la galerie. Lancez un dé. Si vous obtenez entre 1 et 3, \nrendez -vous au 133. Si vous obtenez entre 4 et 6, rendez -vous au \n69. \n",
        "options": [
            133,
            69
        ]
    },
    "360": {
        "text": "La baguette ayant une extrémité creuse, filetée intérieurement, \nvous en déduisez qu'elle est faite pour se visser sur une seconde \npartie, laquelle est perdue ou détruite. Vous remarquez que le \nchiffre 37 est gravé sur l'extrémité pleine de la baguette, mais \nvous ignorez ce qu'il signifie. Vous rangez la baguette dans votre \nSac à Dos avant de prendre une décision. Si vous ne l'avez pas \ndéjà fait, vous pouvez soit essayer le casque (rendez -vous au 111), \nsoit ouvrir le Sac à dos (rendez -vous au 175). Si vous préférez \nremonter en selle, rendez -vous au 221. \n   \n",
        "options": [
            111,
            175,
            221
        ]
    },
    "361": {
        "text": "Au bout de dix minutes, comme rien d'épouvantable ne s'est \nproduit, vous comprenez que vous êtes immunisé contre les \neffets secondaires du sang de Caméléonite. Ajoutez 1 point à \nvotre  CHANCE . Tout joyeux, vous faites prendre à votre cheval la \ndirection de l'est Rendez -vous au 180 . \n",
        "options": [
            180
        ]
    },
    "362": {
        "text": "Le Golem oscille un instant sur ses pieds avant de s'écrouler \ncomme un arbre abattu. Au contact du sol, sa tête éclate, et vous \ny apercevez, enfoncée dans l'argile, une bague en or sertie d'une \ngrosse pie rre précieuse. Si vous décidez de glisser cette bague à \nvotre doigt, rendez -vous au 102 . Si vous préférez ne pas y \ntoucher et poursuivre votre chevauchée vers le lac, rendez -vous \nau 339 . \n",
        "options": [
            102,
            339
        ]
    },
    "363": {
        "text": "Vous continuez à chevaucher vers le nord -est, en direction de \nPont -de-Pierre, mais vous n'apercevez pas la moindre trace de \ncimetière. Rendez -vous au 142. \n",
        "options": [
            142
        ]
    },
    "364": {
        "text": "« Si vous dites vrai, reprend Zérodieu, je suis sûr que mon maître \nvoudra a pprendre de votre bouche l'allégeance du Seigneur \nAzzur. Mais avant de vous autoriser à vous présenter devant lui, \nje dois m'assurer que vous n'êtes pas un espion du monde \nextérieur. Je vais vous poser quelques questions. Si vos réponses \nsont justes, je se rai convaincu que vous êtes réellement un \nservant de Razaak. Vous prétendez vous être rendu au port de \nSable Noir, cette vénérable cité de voleurs, pour y acheter des \narmes. Alors dites -moi combien il faut débourser de Pièces d'Or \npour acquérir une Masse d 'Armes?» Si vous connaissez la \nréponse, rendez -vous au paragraphe portant le numéro \ncorrespondant. Si vous l'ignorez, rendez -vous au 291.  \n",
        "options": [
            291
        ]
    },
    "365": {
        "text": "En traversant lentement le bois au pas de votre cheval, vous \nvoyez remuer les feuilles d'un buisson. Ne parvenant pas à vous \nconvaincre que c'est le vent qui les a fait bouger, vous tirez votre \népée et vous dirigez votre monture vers le buisson. Soudain, une \ncréature hideuse en surgit et fixe sur vous des yeux semblables à \ndeux trous noirs. Sa fo rme générale est humanoïde, mais sa peau \nsombre, rêche comme de l'écorce, couverte de mousse et de \nchampignons, grouille d'insectes rampants, et son visage de bois \nsemble mort. Brusquement, les bras du Démon Ligneux se \ndéroulent et se tendent vers vous com me les cirres d'une plante \ngrimpante pour vous faire tomber de votre selle. Lancez deux \ndés. Si le total est égal ou inférieur au chiffre de votre  HABILETÉ , \nrendez -vous au 232 . S'il est supérieur au chiffre de votre  \nHABILETÉ , rendez -vous au 397 . \n",
        "options": [
            232,
            397
        ]
    },
    "366": {
        "text": "Sous le chargement d'os, vous découvrez une seconde boîte en \nbois, beaucoup plus grosse que celle dissimulée dans les \nvêtements du Troll. Si vous décidez d'ouvrir cette boîte, rendez -\nvous au 104 . Si vous préférez partir sans y toucher, rendez -vous \nau 40. \n",
        "options": [
            104,
            40
        ]
    },
    "367": {
        "text": "Le globe de verre s'écrase contre la muraille de roc et vole \nbruyamment en éclats. La fumée se répand aussitôt dans la \ngrotte, mais ne vous gêne nullement pour re spirer. En fait, il \ns'agit d'une fumée magique, grâce à laquelle vous êtes \ndorénavant immunisé contre toute attaque par le feu. Augmentez \nvotre CHANCE  de 1 point. Vous pouvez maintenant soit ouvrir le \ncoffre, si vous ne l'avez pas déjà fait (rendez -vous au  80), soit \nquitter la grotte (rendez -vous au 386 ). \n   \n",
        "options": [
            80,
            386
        ]
    },
    "368": {
        "text": "Si vous ne parvenez pas à vous rappeler quel animal est toujours \nparalysé par la baguette magique, vous ne pouvez pas utiliser \ncelle -ci contre le Gargantis . Une fois de plus, vous ne devez donc \ncompter que sur votre épée. Rendez -vous au 147. \n",
        "options": [
            147
        ]
    },
    "369": {
        "text": "Vous quittez la vallée et vous faites escalader à votre cheval la \ncolline suivante, au sommet de laquelle se dresse un \namoncellement de sombres rochers de granit Le plus gros bloc \nsemble porter une inscription gravée, en grande partie \ndissimulée par de la mousse. Si vous voulez mettre pied à terre et \ntenter de déchiffrer l'inscription, rendez -vous au 306 . Si vous \npréférez descendre le versant opposé, rendez -vous au 324 . \n",
        "options": [
            306,
            324
        ]
    },
    "370": {
        "text": "Borri et Symm vous aident à sortir du tr ou, et vous constatez que \nl'objet que vous y avez trouvé est un masque de bronze. Si vous \nsouhaitez l'essayer, rendez -vous au 145. Si vous préférez \nl'abandonner et emprunter l'étroit passage qui s'ouvre dans le \nmur opposé, rendez -vous  au 177. \n",
        "options": [
            145,
            177
        ]
    },
    "371": {
        "text": "En tirant sur les suspentes et en déplaçant les sacs de lest, Borri \npose adroitement le ballon dans une trouée de la forêt. Vous \ndescendez de la nacelle et vous prenez l'initiative, Boni semblant \nsoudain désemparé à l'idé e d'abandonner sa chère invention. \nVous dites à vos deux compagnons de vous suivre, alors que vous \nn'avez, en réalité, aucune notion de la direction à prendre. \nRendez -vous au 15. \n",
        "options": [
            15
        ]
    },
    "372": {
        "text": "Lorsque vous tendez la main pour refermer le couvercle, l'un des \nColossorads tente de vous en empêcher. Si le chiffre de  \n votre HABILETÉ  est égal ou inférieur à 9, rendez -vous au 105. S'il \nest égal ou supérieur à 10, rendez -vous au 20. \n",
        "options": [
            105,
            20
        ]
    },
    "373": {
        "text": "Le chiffre que vous avez obtenu était le nombre de points à \ndéduire de l'ENDURANCE du Zombie. Diminuez donc \nd'autant l'ENDURANCE de votre adversaire avant le premier \nAssaut.  \nZOMBIE  HABILETÉ : 6 ENDURANCE : 6 \nSi vous êtes vainqueur, rendez -vous au 74. \n",
        "options": [
            74
        ]
    },
    "374": {
        "text": "Le Géant des Montagnes a lancé son projectile avec une efficacité \nmortelle. Le quartier de roc vous frappe de plein fouet et vous \nfait vider les étriers, vous êtes mort avant de toucher le  sol. \n",
        "options": []
    },
    "375": {
        "text": "Vous pouvez tenter d'utiliser l'un des objets suivants, s'ils sont en \nvotre possession. Lequel allez -vous choisir ?  \nUn miroir d'argent       Rendez -vous au 394  \nUne baguette enargent      Rendez -vous au 128 \nUn crâne de rat        Rendez -vous au 98 \nSi vous ne possédez aucun de ces objets, vous ne pouvez \ncompter, une fois de plus, que sur votre épée (rendez -vous au \n147). \n \n  \n \n",
        "options": [
            394,
            128,
            98,
            147
        ]
    },
    "376": {
        "text": "Votre cheval s'abreuve longuement au frais ruisseau. Estimant \nque, dans les collines, l'eau doit être potable, vous décidez d'en \nfaire autant. Augmentez votre ENDURANCE  de 1 point. Quand, à \nvotre avis, votre monture s'est suffisamment reposée, vous \nl'enfou rchez à nouveau et vous traversez le ruisseau. Rendez -\nvous au 391. \n",
        "options": [
            391
        ]
    },
    "377": {
        "text": "Vous vous retrouvez bientôt en pleine forêt, et comme tout le \nmonde sait que celle -ci est peuplée de créatures malfaisantes, \nc'est en surveillant attentivement cha cun des arbres qui vous \nentourent que vous poursuivez votre chemin. Vous atteignez \nrapidement l'orée d'une clairière dans laquelle vous découvrez le \nmalheureux Yaztromo écartelé entre quatre piquets, au centre \nd'un pentacle tracé sur le sol. Une répugnante  créature cornue, \ndont le gros corps informe est recouvert d'une gluante peau \nverte, tourne frénétiquement autour du pentacle. Incapable de \nvous maîtriser, vous appelez Yaztromo, qui relève la tête et \ndéclare : « Jamais l'arrivée d'un ami ne m'a causé auta nt de \nplaisir. Vite, prenez l'épée de Razaak pour combattre son allié \ndémoniaque ! » Comprenant que votre propre épée serait \nimpuissante contre l'abominable Djinn, vous tirez celle de \nRazaak pour l'affronter.  \nDJINN  HABILETÉ  : 6 ENDURANCE  : 6 \nSi vous êtes v ainqueur, rendez -vous au 278 . \n   \n   \n \n",
        "options": [
            278
        ]
    },
    "378": {
        "text": "Le carreau d'arbalète qui visait Symm frôle celui -ci sans le \ntoucher, mais vous n'avez pas la même chance. La flèche vous \nlaboure douloureusement la cuisse, ce qui ne vous empêche pas \nde charger, mais vous fait perdre 2 points d'ENDURANCE . Symm \nattaque l'un des Nains, et vous, l'autre.  \nNAIN  HABILETÉ  : 7 ENDURANCE  : 7 \nSi vous êtes vainqueur, rendez -vous au 250 . \n",
        "options": [
            250
        ]
    },
    "379": {
        "text": "Le corps impalpable du Fantôme de Glace vous traverse de part \nen part, et vous vous sentez aussitôt glacé jusqu'à la moelle. \nSecoué de frissons irrépressibles, vous devenez blanc comme u n \nlinge. Si vous êtes en possession de pierres polies, rendez -vous \nau 301 . Sinon rendez -vous au 357. \n",
        "options": [
            301,
            357
        ]
    },
    "380": {
        "text": "L'armure est juste à votre taille et d'une surprenante légèreté. \nAugmentez votre  HABILETÉ  de 1 point Cependant elle \nappartenait autrefois à un cruel Seigneur qui, au moment de \nmourir, poignardé par un fanatique, a maudit quiconque \nporterait son armure dans l'avenir. Vous perdez 3 points de  \nCHANCE . N'ayant pas l'usage de la cotte de mailles, vo us la \nlaissez là et vous allez rejoindre votre cheval. Rendez -vous au \n235 . \n",
        "options": [
            235
        ]
    },
    "381": {
        "text": "Vous retournez à la crevasse et vous descendez les marches, suivi \nde vos deux compagnons. Les effluves putrides vous donnent la \nnausée, mais vous n'en cont inuez pas moins à vous enfoncer \ndans les ténèbres. Petit à petit vos yeux s'accoutument à \nl'obscurité, et votre nez lui -même s'habitue à la puanteur. En \narrivant au fond de la faille, vous constatez que la vapeur émane  \n d'une grande coupe de pierre contenan t un liquide épais qui \nrougeoie comme du métal en fusion. Cette mixture ne dégage \naucune chaleur, seulement l'odeur fétide. « C'est peut -être ce \ntruc-là qui fait crever toute la végétation environnante, chuchote \nBorri. Si on versait dessus l'eau de cette v asque ?» Si vous êtes \nd'accord pour suivre la suggestion de Borri, rendez -vous au 186 . \nSi vous préférez chercher la crypte de Razaak, rendez -vous au \n262 . \n",
        "options": [
            186,
            262
        ]
    },
    "382": {
        "text": "La journée s'écoule vite, et vous vous retrouvez bientôt \nchevauchant dans une étroite vallée qui serpente entre deux \nrangées de collines, ce qui vous repose agréablement des \nsempiternelles montées et descentes. Néanmoins, dans les \nrégions sauvages d'Allansia, le danger n'est jamais bien loin. \nDevant vous , au milieu de la vallée, se dresse soudain une brute \nmonstrueuse, un colosse de près de six mètres de haut, vêtu de \npeaux de bêtes crasseuses. Des quartiers de roc sont empilés à \ncôté du Géant des Montagnes qui vous interpelle en vous \nmenaçant de vous lap ider si vous ne lui remettez pas 5 Pièces \nd'Or en paiement pour emprunter sa vallée. Qu'allez -vous faire :  \nLui remettre l'or qu'ilréclame ?     Rendez -vous au 187 \nL'affronter l'épée aupoing ?     Rendez -vous au 118 \nLe contourner en montant à flanc de coteau ?  Rendez -vous au \n",
        "options": [
            187,
            118
        ]
    },
    "383": {
        "text": "Le corps impalpable du Fantôme de Glace vous traverse de part \nen part, et vous vous sentez aussitôt glacé jusqu'à la moelle. \nSecoué de frissons irrépressibles, vous devenez blanc comme un \nlinge. Si c'est la première fois que vous êtes touché par un \nFantôme  de Glace, rendez -vous au 141. Si cela vous est déjà \narrivé une fois, rendez -vous au 47.  \n",
        "options": [
            141,
            47
        ]
    },
    "384": {
        "text": "Vous longez sans la voir une fosse dissimulée par des \nbranchages, un piège que le trappeur qui habitait la cabane avait \ncreusé pour capturer des animaux à fourrure. Rendez -vous au \n23. \n",
        "options": [
            23
        ]
    },
    "385": {
        "text": "Hélas! le masque dont vous avez couvert votre visage est un \nmasque de mort agranéen. Fabriqués par les Grands Prêtres \nd'Agra, en Allansia méridionale, ces terribles ma sques étaient \nremis aux malheureuses victimes des sacrifices accomplis à \nl'époque des moissons. Bien que parfaitement normal en \napparence, celui qui le porte se couche soudain par terre et \ns'enfonce un poignard dans le cœur. Les Grands Prêtres \nexerçaient u ne emprise formidable sur leurs sujets et leur \nfaisaient croire que les victimes des sacrifices s'immolaient \nvolontairement Peu après, vous vous étendez sur le sol et vous \nvous plongez l'épée de Razaak dans la poitrine. En quelques \nsecondes votre corps tom be en poussière, et tout est perdu pour \nAllansia.  \n",
        "options": []
    },
    "386": {
        "text": "Vous détachez rapidement votre cheval et vous poursuivez votre \nrandonnée. Rendez -vous au 67. \n",
        "options": [
            67
        ]
    },
    "387": {
        "text": "Vous n'êtes manifestement pas digne de posséder des objets \nmagiques si vous n'êtes pas fichu de savoir à quoi ils servent. Du \nmoment que vous êtes incapable d'utiliser les pouvoirs de la \nbaguette magique, vous ne pouvez compter, une fois de plus, que \nsur v otre épée. Rendez -vous au 147. \n   \n",
        "options": [
            147
        ]
    },
    "388": {
        "text": "Le poison violent agit rapidement, et vous sentez que vos \nmembres commencent à s'engourdir. Réduisez votre  \nENDURANCE  de 6 points et votre  HABILETÉ  de 2 points. Au prix \nd'un immense effort, vous parvenez à maintenir votre cheval au \npas et à échapper aux hallucinantes Mouches -Harpons. Dès que \nvous êtes en sûreté, vous avalez une dose de la Potion de Gué -\nrison de Yaztromo pour combattre l'effet du pois on. Vous vous \nsentez aussitôt mieux, mais vous ne récupérez aucun point \nd'HABILETÉ  ni d 'ENDURANCE . Soulagé d'être sorti du marais, \nvous continuez à chevaucher dans les collines en suivant la \nrivière. Rendez -vous au 185. \n",
        "options": [
            185
        ]
    },
    "389": {
        "text": "Dès que vous touchez la baguette d'argent, le vent se met à mugir \nen faisant tourbillonner les feuilles. A travers les hurlements de \nla tempête, vous entendez le sinistre rire d'une femme et, \nsoudain, un éclair jaillit du ciel, suivi d'un coup de tonnerre au -\ndessu s de votre tête.  Tentez votre Chance.  Si vous êtes Chanceux, \nrendez -vous au 121. Si vous êtes Malchanceux, rendez -vous au \n170. \n",
        "options": [
            121,
            170
        ]
    },
    "390": {
        "text": "Le sarcophage est plein d'or et de pierreries, notamment de \ndiamants gros comme vos poings. Si vous souhaitez vous \napproprier une partie de ce trésor, rendez -vous au 149. Si vous \npréférez ne pas y toucher et quitter la crypte le plus rapidement \npossible, rendez -vous au 233 . \n",
        "options": [
            149,
            233
        ]
    },
    "391": {
        "text": "En arrivant au sommet de la colline suivante, vous tournez les \nyeux vers l'est, mais, aussi loin que portent vos regards, vous ne \ndécouvrez que le moutonnement ininterrompu des collines \ns'estompant dans la grisaille du ciel couvert Soudain, vous \nentendez un martèlement de sabots lancés au galop, et des cris   \n  \n \n de guerre stridents déchirent le silence. Vous vous retournez sur \nvotre selle : derrière vous, une bande de Gobelins escaladent la \ncolline sur leurs petits chevaux montés à cru. L'un des cavaliers \nporte une bannière à laquelle se balancent des têtes réduites. Les \nbrigands sont quatre, et il faut vous décider vite. Si vous voulez \ncharger les Gobelins en dévalant la colline, rendez -vous a u 60. Si \nvous voulez les fuir à bride abattue, rendez -vous au 16. \n",
        "options": [
            16
        ]
    },
    "392": {
        "text": "Vous enjambez la pierre, évitant ainsi un piège sans le savoir, et \nvous continuez votre chemin. Rendez -vous au 79. \n",
        "options": [
            79
        ]
    },
    "393": {
        "text": "A moins que ce coup n'ait tué le Golem (auquel cas, rendez -vous \nau 362 ), votre épée s'est engluée dans l'argile humide. Pendant \nque vous vous efforcez de l'en arracher, le Golem saisit votre cou \nentre ses mains puissantes et vous étra ngle comme un poulet.  \n",
        "options": [
            362
        ]
    },
    "394": {
        "text": "Imaginant que le pouvoir du Gargantis réside, d'une manière ou \nd'une autre, dans ses petits yeux, vous essayez de saisir son \nregard avec le miroir, en espérant que la bête, en se voyant, se \ndétruira elle -même. Mais le miroir est s ans effet. Vous perdez 2 \npoints de CHANCE . Le Gargantis étant pratiquement sur vous, \nvous n'avez plus le temps d'utiliser un autre objet et vous ne \npouvez donc compter, une fois de plus, que sur votre fidèle épée. \nRendez -vous au 147. \n",
        "options": [
            147
        ]
    },
    "395": {
        "text": "Pendant que vous détalez, l'un des Colossorads ramasse une \ngrosse pierre et la lance sur vous.  Tentez votre Chance.  Si vous \nêtes Chanceux, rendez -vous au 57. Si vous êtes Malchanceux, \nrendez -vous au 3. \n   \n",
        "options": [
            57,
            3
        ]
    },
    "396": {
        "text": "En vous faufilant tant bien que mal par la fissure, vous \ndébouchez finalement dans une vaste salle vide. Deux chandelles \nnoires l'éclairent chichement, et vous remarquez qu'il y fait \nextrêmement froid. Un passage étroit s'ouvre dans le mur \nopposé, et il y a une trappe dans le sol, fermée par un verrou. En \nposant votre oreille contre la trappe, vous entendez quelque \nchose bouger. Si vous voulez déverrouiller la trappe, rendez -vous \nau 228 . Si vous préférez emprunter le passage étroit, re ndez -\nvous au 297 . \n",
        "options": [
            228,
            297
        ]
    },
    "397": {
        "text": "Telles des vrilles de vigne, les bras du Démon Ligneux \ns'enroulent autour de vous et vous font tomber de cheval. La \nchute vous fait sauter l'épée de la main. Si vous possédez un \ncouteau de chasse, rendez -vous au 260 . Si vous n'avez pas de \ncouteau, rendez -vous au 27. \n",
        "options": [
            260,
            27
        ]
    },
    "398": {
        "text": "Quelques minutes plus tard, vous entendez des coups sourds \ncontre la muraille rocheuse et des cliquetis de chaîne. Si vous \nvoulez savoir d'où ils proviennent, rendez -vous au 214. Si vous \npréférez faire demi -tour et regagner la bifurca tion pour prendre \nl'autre galerie, rendez -vous au 338 . \n",
        "options": [
            214,
            338
        ]
    },
    "399": {
        "text": "Les choses ne sont pas toujours ce qu'elles paraissent être. \nAussitôt que vous avez posé votre tête sur un rocher rond, celui -\nci se met à bouger. Vous avez dérangé une Pierre Vivante, un \nminéral animé, habité par un Esprit Tellurique malfaisant. La \nPierre Vivante roule sur elle -même, et vous êtes écrasé sous son \npoids.  \n   \n",
        "options": []
    }
}