{
    "title": " La Grande Menace des Robots",
    "1": {
        "text": "Vous avez deux types de robots dans votre ferme. L'un est le \nclassique robot cow -boy, très robuste et capable de s'adapter à de \nnombreux terrains. Mais il se déplace uniquement au sol et est \nrelativement lent. L'autre est un robot volant, léger, maniable, \nvif. Mais il est mal équipé pour le combat. Si vous choisissez le \nrobot cow -boy, rendez -vous au 24. Si vous préférez le robot \nvolant, rendez -vous au 47. \n",
        "options": [
            24,
            47
        ]
    },
    "2": {
        "text": "La réponse de l'ordinateur est rapide : « Données insuffisa ntes. \nProbabil ité de ruse de la part des Kala zariens  : 67 %. Temps pour \nchanger de direction : 5 secondes. » Vous pouvez décider de \nfournir d'autres informations au robot gardien pour obtenir des \nréponses plus précises. Si vous faites ce choix, rendez -vous au \n357. Mais vous auriez peut -être tout intérêt à suivre ses conseils \net à ne pas vous attarder... Cinq secondes passent vite! Dans ce \ncas, rendez -vous au 376 . \n",
        "options": [
            357,
            376
        ]
    },
    "3": {
        "text": "Vous ne connaissez absolument pas le maniement de ce robot ; \naussi, vous ne pouvez pas bénéficier de son BONUS DE COMBAT . \nPire : tant que vous serez à ses commandes, vous perdrez 1 point \nd'HABILETÉ . Maintenant, mieux vaut filer pendant qu'il en est \nencore temps ! Rendez -vous au 147. \n",
        "options": [
            147
        ]
    },
    "4": {
        "text": "Les Kalazariens  ont installé leur quartier général et leurs \ncantonnements au stade municipal. Vous n'avez donc aucun mal \nà le repérer. D'autant plus que des robots volants en décollent ou \ny atterrissent  sans cesse. Vous pouvez vous diriger vers le stade \naux commandes de votre robot (rendez -vous au 18) ou à pied \n(rendez -vous au 32). \n   \n   \n \n",
        "options": [
            18,
            32
        ]
    },
    "5": {
        "text": "Les régions marécageuses que vous traversez sont pour le moins \naccidentées : des collines à pente raide vous dominent de toute \npart, rendant la route étroite que vous suivez des plus sinueuses. \nSoudain, à un détour du chemin, vous vous trouvez nez à nez \navec un énorme dinosaure. Et si vous n'avez pas de raison de \nvous effrayer puisque vous avez vite reconnu en lui un \nvégétarien, vous n'avez pas non plus la moindre chance qu'il vous \ncède le passage. Si vous décidez de le combattre pour l'obliger à \nvous laiss er la voie libre, rendez -vous au 239 . Mais si vous jugez \nqu'il est plus prudent de le contourner, quitte à vous mouiller les \npieds, rendez -vous au 95. \n",
        "options": [
            239,
            95
        ]
    },
    "6": {
        "text": "Un coup bien ajusté du Supertank pulvérise l'habitacle de vo tre \nrobot. Vous avez infligé des pertes considérables aux \nenvahisseurs et vous étiez bien près de la victoire. Mais \nl'explosion ne vous épargne pas. Votre aventure se termine ici.  \n",
        "options": []
    },
    "7": {
        "text": "Bravo ! Vous avez trouvé la bonne réponse, et la sentinelle vous \ndonne l'a utorisation de passer. La voie est libre. Au moment où \nvous avez été arrêté par le garde, étiez -vous :  \nA Grand -Savoir ?       Rendez -vous au 63 \nA Industria ?        Rendez -vous au 132 \nA Thoron ?        Rendez -vous au 222  \nLa plage est très étroite, et de hautes falaises la bordent. A une \ncentaine de mètres de vous, le grand troupeau de dinosaures \nmâchonne paisiblement le varech déposé par les vagues. \nQuelques -uns d'entre eux semblent  observer un gros objet à \ndemi enfoui dans le sable et dont vous apercevez les reflets \nmétalliques. Vous pouvez vous approcher pour examiner cette  \n chose de plus près (rendez -vous au 84) ou faire demi -tour pour \nregagner la ville (rendez -vous au 144). \n",
        "options": [
            63,
            132,
            222,
            84,
            144
        ]
    },
    "9": {
        "text": "Tous les robots qui sont entreposés là sont du même modèle. Ils \nressemblent beaucoup aux robots cow -boys en usage dans votre \nranch, mais ils sont plus puissamment armés et leur blindage est \nmeilleur car ils gardaient une espèce de dinosaures beaucoup \nplus grands que ceux de votre élevage. Ces robots super -cow-\nboys se déplacent au sol et leur armement est très comparable à \ncelui de n'importe quel robot de guerre.  \nROBOT SUPERCOW -BOY  \nDÉFENSE : 14 VITESSE : Moyenne BONUS D E COMBAT : + 1 \nCARACTÉRISTIQUES PAR TICULIÈRES  : ce robot dispose d'un \néquipement spécial destiné aux dinosaures : un puissant haut -\nparleur capable d'émettre des sifflements avec une intensité telle \nqu'ils provoquent l'effroi et la paralysie de n'importe le quel de \nces animaux. A chaque fois que vous utiliserez ce Super -cow-boy \ncontre un dinosaure, votre adversaire perdra 1 point d'HABILETÉ . \nA noter que cette arme n'a aucun effet sur les robots ni sur leurs \npilotes.  \nVous pouvez vous mettre aux commandes de ce  Supercow -boy. \nSi vous abandonnez le robot qui vous a amené jusqu'ici, notez le \nnuméro de ce paragraphe pour pouvoir le récupérer en cas de \nbesoin. Il reste maintenant à décider de ce que vous voulez faire. \nAllez -vous :  \nFranchir la cl ôture électri fiée aux commandes de votre robot \n? Rendez -vous au 129 Vous diriger vers le bâtiment \nadministratif?  Rendez -vous au 85 Quitter la réserve de \ndinosaures ?  Rendez -vous au 150 \n   \n  \n",
        "options": [
            129,
            85,
            150
        ]
    },
    "10": {
        "text": "Si le robot fait tomber votre total d'ENDURANCE  à 2, rendez -vous \nau 344 . Si vous êtes vainqueur, rendez -vous au 320 . \n",
        "options": [
            344,
            320
        ]
    },
    "11": {
        "text": "L'hôpital fourmille de Kalazariens  : gardes armés, médecins, \nmalades. Inutile de dire que l'endroit est plutôt malsain pour \nvous. Avant de sortir, aussi discrètement que vous êtes entré, \nvous faites main basse sur 2 Pilules de Vigueur qui sont à votre \nportée. Et, maintenant, rendez -vous vi te au 308  avant d'être \nrepéré !  \n",
        "options": [
            308
        ]
    },
    "12": {
        "text": "L'orage est si violent que vous perdez le contrôle de votre \nappareil. Lancez deux dés. Si le résultat est inférieur ou égal à \nvotre total d'HABILETÉ , rendez -vous au 316. Si le r ésultat est \nsupérieur à ce même total, rendez -vous au 379 . \n",
        "options": [
            316,
            379
        ]
    },
    "13": {
        "text": "Tout le monde dort au village, comme partout ailleurs. Mais il y a \nquand même quelque chose d'intéressant ici\" un robot bulldozer. \nC'est un engin à chenilles, très lent, mais d'une puissance peu \ncommune. Il est équipé d'un bouclier à l'avant, d'une pelle \nmécanique à l'arrière et il est possible de le soulever grâce à deux \nvérins hydrauliques.  \n \n   \n \n ROBOT BULLDOZER  \nDÉFENSE : 16 VITESSE : Lente  \nBONUS DE COMBAT : 0 \nCARACTÉRISTIQ UES PARTICULIÈRES : on peut utiliser la pelle \nmécanique située à l'arrière comme arme dans un combat. \nCependant, la précision de la manœuvre laisse à désirer ; elle \ndiminue donc de 2 points votre Force d'Attaque. Mais sa \npuissance est telle que, si elle fr appe une cible malgré ce \nhandicap, elle inflige 6 points de dommages à l'adversaire !  \nSi vous n'avez pas de robot en ce moment, vous vous mettez \nimmédiatement aux commandes de l'engin. Mais vous pouvez \naussi le prendre en échange de celui qui vous a amené au village. \nEt, maintenant, plus une minute à perdre ! Vous devez rejoindre \nà tout prix la ville de Grand -Savoir. Rendez -vous au 361. \n",
        "options": [
            361
        ]
    },
    "14": {
        "text": "Ce musée est le plus grand musée de Thoronie . On y trouve des \ncollections importantes sur tous les sujets possibles. Si vous êtes \ndéjà entré dans ce musée auparavant, rendez -vous directement \nau 160 . Mais si c'est votre première visite, poursuivez votre \nlecture. Vous êtes en ale rte en approchant du bâtiment mais, \ncomme il n'y a pas le moindre Kalazarien à l'horizon, vous garez \nvotre robot sur l'esplanade. Vous montez très vite la volée de \nmarches qui conduit à l'entrée monumentale qu'encadrent \nmajestueusement deux dragons sculpté s dans la pierre. Le \nconcierge du musée dort, bien entendu. Mais le petit robot des \nrenseignements n'a besoin de personne pour fonctionner. Il est \nprogrammé pour remplir son office à heures fixes. « Que puis -je \npour vous ? » émet sa voix métallique d'ordin ateur parlant. \nAllez -vous lui demander des renseignements :  \nSur les Kalazariens ?  Rendez -vous au 58  \n Vous pouvez aussi, si tel est votre désir, renoncer à visiter le \nmusée. Dans ce cas, rendez -vous au 102 . \n",
        "options": [
            160,
            58,
            102
        ]
    },
    "15": {
        "text": "Le tunnel s'enfonce de plus en plus profondément sous terre. Au \nbout de quelques minutes, vous arrivez à la hauteur d'une salle \nvoûtée faiblement éclairée. Vous pouvez entrer dans cette salle si \nvous le désirez (rendez -vous au 340 ) ou continuer votre marche \ndans le tunnel (rendez -vous au 178). \n",
        "options": [
            340,
            178
        ]
    },
    "16": {
        "text": "Tout le monde est endormi, ici comme partout en ville. Nombre \nd'habitants ont été saisis par le sommeil en pleine rue et ils \ngisent par terre à la merci de tous les dange rs. Et si vous pensez à \nla proximité de la jungle, ce ne sont pas les périls qui manquent ! \nVos pires hypothèses se trouvent confirmées quand, au \ncroisement de deux rues, vous tombez sur un Nothosaure qui \narrive droit sur vous. Ce redoutable Carnivore est un très grand \nchasseur. Mais il ne dédaigne jamais les restes laissés par \nd'autres. Il risque fort de s'en prendre à vos compatriotes \nendormis pour assurer ses repas à venir ! Par ailleurs, ce \ndinosaure est capable de se déplacer aussi bien sur le sol que de \nnager dans les zones marécageuses. Vous pouvez Prendre la \nFuite  tout de suite et vous rendre au 331. Sinon, le combat est \ninévitable.  \nNOTHOSAURE  \nDÉFENSE : 7 VITESSE : Lente HABILETÉ : 9 \nSi vous tuez le Nothosaure, rendez -vous au 51. Si, en revanche, la  \nDÉFENSE  de votre robot tombe à zéro, rendez -vous au 279 . \nEnfin, si vous  Prenez la Fuite, rendez -vous au 331. \n   \n",
        "options": [
            331,
            51,
            279,
            331
        ]
    },
    "17": {
        "text": "Si vous savez exactement ce que vous cherchez, ajoutez 50 au \nnuméro du modèle de cet objet et rendez -vous au paragraphe \nainsi déterminé. Si vous n'avez pas la moindre idée de ce que \nvous pouvez trouver ici, revenez au 85. \n",
        "options": [
            85
        ]
    },
    "18": {
        "text": "Si vous êt es aux commandes d'un robot volant, rendez -vous au \n55. Si votre robot se déplace sur le sol, rendez -vous au 187. \n",
        "options": [
            55,
            187
        ]
    },
    "19": {
        "text": "Un bruit de troncs renversés et de branches écrasées se \nrapproche de vous. Et vous voyez bientôt apparaître un \ndinosaure court sur pattes, couvert d'une épaisse carapace et \ndont la queue raide fouette l'air avec la puissance d'une massue \ntenue par un géant . Et il fonce droit sur vous ! Peut -être serait -il \nprudent de faire demi -tour ? Si vous en décidez ainsi, rendez -\nvous au 115. Mais si vous choisissez de le combattre, rendez -vous \nau 400 . \n",
        "options": [
            115,
            400
        ]
    },
    "20": {
        "text": "Cet étage tient à la fois du laboratoire et du gymnase. Au milieu \nde la salle encombrée d'engins divers, un homme en tenue de \nsport est profondément endormi. Ce qui est normal. Mais ce qui \nl'est peut -être moins, c'est son visage et ses bras couverts de \nbleus et de coupures. A côté de lui se trouve un curieux appareil, \nassez semblable à une cuirasse des temps passés. Un bref \nexamen vous permet d'identifier cette étrange chose : il s'agit \nd'un dynamiseur expérimental, capable de multiplier la force de \nqui le porte dans des proportions considérables. C'est du moins \nce que vous déchiffrez en consultant les instruments de mesure \nqui entourent le dormeur. Si vous voulez en faire l'essai, rendez -\nvous au 83. Mais si vous jugez plus utile d'aller  explorer un autre \nétage, retournez au 333  pour faire un autre choix.   \n",
        "options": [
            83,
            333
        ]
    },
    "21": {
        "text": "La panique qui vous a saisi au moment du combat va vous coûter \ncher. Vous pouvez sentir les ondes de réprobation qui agitent les \npuissances de Gloire ! Et vous p erdez 1 point de  CHANCE  et 1 \npoint d'HABILETÉ pour votre lâcheté. Retournez au 166 pour \nfaire un nouveau choix et notez que l'accès de ce temple vous est \ndésormais interdit.  \n",
        "options": [
            166
        ]
    },
    "22": {
        "text": "Au moment où vous prononcez le code de référence découvert \nsur la carte, le robot gardien nasille: « Réponse acceptée, \nadmission accordée au niveau zéro.» Rendez -vous au 175. \n",
        "options": [
            175
        ]
    },
    "23": {
        "text": "Ce robot expérimental vous est totalement inconnu et il va vous \nfalloir apprendre son pilotage. Et ce n'est pas simple, même pour \nquelqu'un d'aussi adroit que vous. Il faut avoir livré deux \ncombats aux commandes de ce robot pour qu'il vous soit \nfamilier. C'est donc seulement au troisième combat que vous \npourrez  bénéficier de son  BONUS DE COMBAT  (il est de + 2). \nRendez -vous au 378 . \n",
        "options": [
            378
        ]
    },
    "24": {
        "text": "Le Cow -Boy est un robot humanoïde bien adapté à la garde des \ndinosaures. Il se déplace au sol et s'il est suffisamment armé pour \nmater les dinosaures rétifs, c e n'est pas un robot de guerre pour \nautant.  \nROBOT COW -BOY  \nDÉFENSE : 10  VITESSE : Moyenne BONUS DE COMBAT : 0 \nCARACTÉRISTIQUES PAR TICULIÈRES : néant.   \n A présent que vous avez un véhicule, il vous reste à choisir votre \ndestination. Rendez -vous au 70 pour commencer votre mission. \nMais, si vous le désirez, il est encore temps de choisir un robot \nvolant. Dans ce cas, rendez -vous au 47. \n \n",
        "options": [
            70,
            47
        ]
    },
    "25": {
        "text": "Si vous êtes déjà venu au Centre expérimental de robots, rendez -\nvous directement au 251. Mais si c'est là votre première visite, \npoursuivez votre lecture. Vous espérez bien que vous allez \ntrouver ici une aide pour la réussite de votre  mission. En effet, les \nrumeurs qui sont parvenues jusqu'à vous, dans votre ranch, \nfaisaient état de recherches ultrasecrètes. Vous ne savez rien de \nplus, mais tous les espoirs sont permis ! Rendez -vous au 333 . \n",
        "options": [
            251,
            333
        ]
    },
    "26": {
        "text": "Le robot chasseur qu i fonce droit sur vous a un fuselage très \naérodynamique. Il peut, par ailleurs, quand il se pose au sol, \ndéployer de gigantesques pattes articulées pour s'y déplacer. \nMais quand il livre un combat, c'est toujours sous sa forme de \nrobot volant.  \nROBOT CHASSE UR DÉFENSE : 7 VITESSE : Rapide HABILETÉ : 9 \nCARACTÉRISTIQUES PAR TICULIÈRES  : néant.  \nSi vous parvenez à faire tomber à zéro la  DÉFENSE  de ce \nchasseur, rendez -vous au 113. Mais si c'est la DÉFENSE  de votre \npropre robot qui est réduite à zéro, rendez -vous au 136. \n  \n \n   \n \n",
        "options": [
            113,
            136
        ]
    },
    "27": {
        "text": "Ce robot est d'un type que vous n'avez jamais rencontré \njusqu'alors. C'est en effet un humanoïde deux fois plus grand que \ntous ceux que vous connaissez. II n'a pas d'arme. Mais il n'en a \npas besoin : ses énormes pattes sont capables de tout écraser sur \nleur passage. Il a été conçu pour détruire les plus formidables \nfortifications. Rien ne résiste à son poids.  \nROBOT BROYEUR  \nDÉFENSE : 14 VITESSE : Lente HABILETÉ : 8 \nCARACTÉRISTIQUES PAR TICULIÈRES : ce robot n'est pas très \nmaniable, mais sa puissance est telle que chacun des coups qu'il \nporte inflige 4 points de dommages. Si vous utilisez la  CHANCE  \npour atténuer un coup, vous perdrez  2 points d'ENDURANCE  si \nvous êtes  Chanceux, et 6 points si vous êtes Malchanceux !  \nVous ne pouvez pas  Prendre la Fuite.  Si vous détruisez le robot \nbroyeur, rendez -vous au 275. Si c'est lui qui réduit la  DÉFENSE  \nde votre robot à zéro, rendez -vous au 384 . \n",
        "options": [
            275,
            384
        ]
    },
    "28": {
        "text": "Les commandes de t ransformation qui sont si sensi bles \nd'habitude semblent fonctionner au ralenti. Vos doigts eux -\nmêmes pèsent comme du plomb et ont perdu toute agilité. Et la \nhorde des sauriens se rue sur vous... Enfin, au moment où vous \navez perdu tout  espoir, la transformation se fait et vous décollez. \nJuste à temps ! Vous pouvez maintenant attendre que les \ndinosaures se dispersent à nouveau pour revenir examiner ce \nmystérieux objet (rendez -vous au 62) ou bien retourner \ndirectement en ville (rendez -vous au 144). \n   \n",
        "options": [
            62,
            144
        ]
    },
    "29": {
        "text": "La Cape d'Invisibilité vous permet de traverser une foule de \nKalazariens  sans être remarqué. Dans une salle d'opération, vous \nrencontrez un robot chirurgien qui s'occupe de vos blessures et \nvous fait retrouver votre  Total de Départ  d'ENDURANCE . Dans \nune petite salle attenante, vous trouvez 2 Pilules de Vigueur que \nvous empoche z. Vous continuez un moment à fouiller un peu au \nhasard, mais sans rien découvrir de bien intéressant... En \nrevanche, votre cape d'invisibilité commence à donner des signes \nde faiblesse et vous risquez de redevenir visible d'un moment à \nl'autre. Vous pouve z d'ailleurs vous en débarrasser en regagnant \nvotre robot car elle ne vous servira plus à rien. Rendez -vous au \n308 . \n \n",
        "options": [
            308
        ]
    },
    "30": {
        "text": "Vous n'êtes pas tiré d'affaire : vos ennemis se rapprochent et ils \nseront sur vous dans très peu de temps. Il faut prendre la bonne \ndécision, et vite ! Vous pouvez examiner les épaves des Tripodes \n(rendez -vous au 68) ou entrer dans la raffinerie (rendez -vous au \n132) ; mais quel que soit votre choix, le temps joue contre vous, \nne l'oubliez pas.  \n",
        "options": [
            68,
            132
        ]
    },
    "31": {
        "text": "Comment allez -vous visiter Thoron :  \nPar la voie des airs ?  Rendez -vous au 55 \nAu sol, vers la gauche ? Rendez -vous au 153  \nAu sol, vers la droite ?  Rendez -vous au 290  \n  \n \n  \n",
        "options": [
            55,
            153,
            290
        ]
    },
    "32": {
        "text": "Si vous possédez une Cape d'Invisibilité (et si vous ne l'avez pas \nencore utilisée), rendez -vous au 90. Sinon rendez -vous au 103 . \n",
        "options": [
            90,
            103
        ]
    },
    "33": {
        "text": "Vous poursuivez votre route en décrivant un large détour pour \néviter cette étrange plante. Rendez -vous au 237. \n",
        "options": [
            237
        ]
    },
    "34": {
        "text": "Les rues que vous parcourez au hasard sont encombrées d'engins \nqui se sont arrêtés sur place ou qui ont continué à rouler sans \ndirection au moment où leurs conducteurs se sont endormis. \nC'est un invraisemblable embouteillage qui s'offre à vos yeux. \nMais vous aurez peut -être l'occasion de trouver là  des cho ses \nutiles pour votre mission. Reste à savoir par où vous allez \ncommencer. Si vous décidez de vous diriger vers l'est, rendez -\nvous au 342 . Si vous préférez prendre la direction de l'ouest, \nrendez -vous au 195. \n",
        "options": [
            342,
            195
        ]
    },
    "35": {
        "text": "Inutile de traîner au milieu des flammes qui s'élèvent maintenant \ndes carcasses des robots. Allez -vous ; Explorer la ville ?  Rendez -\nvous au 366  \nExplorer la jungle ?       Rendez -vous au 170 \nQuitt er la ville?        Rendez -vous au 298  \n  \n \n",
        "options": [
            366,
            170,
            298
        ]
    },
    "36": {
        "text": "La voix du robot réplique immédiatement: «Tout dépend de ce \nque vous voulez savoir. Les armements modernes sont classés \nultrasecret. Ils peuvent être consultes à l'école de Guerre, pas \nailleurs. L' histoire des armées  est ici. Salle Bêta. Grande \nexposition de documents. » Et le nasillement s'arrête. Si vous \ndécidez d ’aller examiner les archives militaires, rendez -vous au \n146. Mais si vous renoncez à vous rendre à la salle Bêta , vous \npouvez interroger le robot gardien sur d’ autres sujets en \nretournant au 14. \n",
        "options": [
            146,
            14
        ]
    },
    "37": {
        "text": "Et dans l'instant, un manteau de paix vous enveloppe. La même \npaix qui règne sur tous les servants du temple. Vos yeux se \nferment. Le sommeil vous envahit doucement. Les Kalazariens \nne vous feront plus de mal... Ainsi s'achève votre mission...  \n",
        "options": []
    },
    "38": {
        "text": "Si vous v ous déplacez au sol, rendez -vous au 137 Si vous etes aux \ncommandes d'un robot volant rendez -vous au 313. \n",
        "options": [
            137,
            313
        ]
    },
    "39": {
        "text": "Au bout de plusieurs heures, vous arrivez dans une zone ou des \néboulements de rochers encombrent en partie le chemin. Pour \nmaintenir votre équilibre et  même pour franchir certains \npassages, vous êtes obligé d'utiliser les bras de votre Cow -Boy \npour poursuivre tant bien que mal votre route. Un robot volant \nserait bien utile ! Alors que vous progressez ave c les plus grandes \ndifficultés, un rugissement se fait entendre. Un Tyrannosaure \nfonce sur vous de toute sa puissance, gueule grande ouverte ! \nAvant même d'avoir réalisé ce qui se passe, vous roulez sur le sol, \nles bras de votre Cow -Boy agrippés aux antéri eurs griffus de \nvotre adversaire. Ce Tyrannosaure est, sans conteste, le plus \nredoutable de tous les dinosaures connus. Il a un appétit   \n   \n \n insatiable et tout ce qui bouge lui semble un repas délicieux. C'est \nun combat à mort qu'il vous faut livrer.  \nTYRANN OSAURE  \nDÉFENSE : 8 VITESSE : Rapide HABILETÉ : 9 \nCARACTÉRISTIQUES PAR TICULIÈRES : néant.  \nVous n'avez aucune possibilité de  Prendre la Fuite car il connaît \nle terrain bien mieux que vous. Si vous êtes vainqueur, rendez -\nvous au 235 . Si le Tyrannosaure fait tomber la  DÉFENSE  de votre \nrobot à zéro, rendez -vous au 258 . \n \n",
        "options": [
            235,
            258
        ]
    },
    "40": {
        "text": "Vous repérez tout de suite les tours de l'école de Médecine qui \nsemblent dominer Grand -Savoir. Mais, en même tem ps, vous \nvoyez un chasseur kala zarien qui pique droit sur vous. Si vous \nconnaissez un mot de passe à lancer à l'ennemi, rendez -vous au \nparagraphe correspondant. Sinon, rendez -vous au 305 . \n",
        "options": [
            305
        ]
    },
    "41": {
        "text": "L'aérodrome est encombré d'appareils de tourisme abandonnés \nau hasard. Ils  ne peuvent guère vous servir, de toute façon. Mais, \nà l'écart des pistes, vous découvrez un petit appareil de combat. \nC'est un Frelon dont très peu d'exemplaires ont été construits à \nce jour. Et si son blindage laisse à désirer, il est très maniable et \npuissamment armé.  \n  \n \n FRELON  \nDÉFENSE : 6 VITESSE : Très Rapide BONUS DE COMBAT : + 2 \nCARACTÉRISTIQUES PAR TICULIÈRES : le Frelon est si maniable \nque, au cours d'un combat, à chaque fois que sa Force d'Attaque \nest supérieure à celle de son adversaire de 4 points — ou plus —, \ncela signifie qu'il s'est déplacé si vite que son ennemi ne peut plus \nle localiser avec précision. Le Frelon gagne donc \nautomatiquement l'Assaut suivant, sans qu'il soit besoin de \nlancer les dés pour calculer la Force d'Attaque.  \nVous pouvez pr endre possession de ce prototype. N'oubliez pas \nde noter le numéro de ce paragraphe au cas où vous auriez \nbesoin de récupérer le robot que vous laissez à sa place. Rendez -\nvous au 165. \n",
        "options": [
            165
        ]
    },
    "42": {
        "text": "La foule des Kalazariens  augmente à mesure que vous approchez \ndu bâtiment. Le moins que l'on puisse dire c'est que votre robot \nvous fait plutôt remarquer ! Il est sûrement plus sage de se \ndéplacer à pied. Rendez -vous au 71. \n",
        "options": [
            71
        ]
    },
    "43": {
        "text": "Vers quelle ville allez -vous vou s diriger maintenant :  \nGrand -Savoir ?        Rendez -vous au 361 \nLa Cité des Cultes ?       Rendez -vous au 166 \nVillegardes ?        Rendez -vous au lxx  \nBien entendu, vous ne pouvez visiter Villegardes  que si vous \nconnaissez les deux chiffres qui doivent remplacer les deux « x ».  \n   \n",
        "options": [
            361,
            166
        ]
    },
    "44": {
        "text": "Les grilles de l'ascenseur se referment d'un coup sec et la \ndescente commence. Cinq mi nutes. Arrêt. Les grilles s'ouvr ent \njuste assez pour vous laisser passer. Devant vous s'ouvre un \ntunnel encore plus sombre que celui que vous venez de quitter. Si \nvous préférez rester dans l'ascenseur et presser un autre bouton, \nrendez -vous au 269 . Mais si vous déci dez de vous engager dans \nce nouveau tunnel, rendez -vous au  15. \n",
        "options": [
            269,
            15
        ]
    },
    "45": {
        "text": "Vous posez le robot volant qui vous avait servi à explorer la \njungle à proximité de votre ancien robot. Vous rassemblez votre \nÉquipement mais, au moment où vous mettez le pied sur la terre \nferme, une terrible explosion se produit. Votre ancien robot vient \nd'exploser et il est en feu. De plus, un tir nourri est dirigé sur le \nrobot que vous venez de quitter. Bref, on vous avait visiblement \ntendu une embuscade et vous vous y êtes précipité tête baissée. \nSi vous voulez prendre le risque de remonter à bord, rend ez-vous \nau 347 . Mais il serait peut -être plus prudent de courir vers un \nabri plus sûr. Rendez -vous, dans ce cas, au 159. \n",
        "options": [
            347,
            159
        ]
    },
    "46": {
        "text": "Le Kalazarien  qui est aux commandes du robot soldat est \ntotalement pris au dépourvu par votre attaque. Lancez deux dés. \nLe résultat vous donnera le nombre de points de dommages \ninfligés à votre adversaire qui n'est pas encore revenu de sa \nsurprise. Si vous avez obtenu  12, rendez -vous au 109 . Sinon, \nrendez -vous au 78 pour livrer combat, après avoir noté le \nnombre de points de dommages que vous venez d'infliger au \nKalazarien.  \n \n   \n",
        "options": [
            109,
            78
        ]
    },
    "47": {
        "text": "Ce robot volant est une Libellule modèle D. Ce sont «es ailes \narticulées sur le fuselage qui lui ont valu son nom. Il ressemble \nen effet à une gigantesque libellule aux ailes qui frémissent sans \ncesse. Son atout principal dans un combat est sa vitesse.  \nLIBELLULE MODÈLE D  \nDÉFENSE : 5 VITESSE : Très Rapi de BONUS DE COMBAT : 0 \nCARACTÉRISTIQUES PAR TICULIÈRES : cet appareil très vif et très \nmaniable permet d'échapper à  n'importe quel  adversaire (même \ns'il est, lui aussi, Très Rapide) A condition, bien sûr, qu'il vous \nsoit possible de Prendre la Fuite.  \nEt maintenant que vous êtes équipé, il faut choisir votre première \nétape pour libérer votre pays. Rendez -vous au 70. Mais vous \npouvez encore choisir le robot Cow -Boy, si vous le désirez. Dans \nce cas, rendez -vous au 24. \n",
        "options": [
            70,
            24
        ]
    },
    "48": {
        "text": "Vous enjambez les débris du garde et vous pénétrez dans le \nlaboratoire. Là un objet intéressant vous attend : un missile à \ntête chercheuse. Il peut vous être d'autant plus utile qu'on peut \nl'adapter à n'importe quel type de robot. Il peut être mis à  feu \nentre  deux Assauts et il touche automatiquement sa cible qui \nperd alors  10 points de  DÉFENSE . Notez cependant que ce n'est \npas une arme individuelle et qu'il faut obligatoirement être aux \ncommandes d'un robot pour l'utiliser. Du haut de l'escalier, vous \nvoyez un robot garde identique à celui que vous venez de \ndétruire. Inutile donc de vous attard er ici. Après vous être saisi \ndu missile, vous quittez les lieux aussi vite que possible. Vous \npouvez adapter tout de suite cette arme à votre robot ou le ranger \npour l'utiliser plus tard. A noter que, tant qu'il n'a pas été mis à \nfeu, ce missile peut être  transféré d'un robot à un autre très \nfacilement. Mais il ne peut être tiré qu'une seule fois, et il est \nanéanti si son robot porteur est détruit. Rendez -vous au 206 .  \n",
        "options": [
            206
        ]
    },
    "49": {
        "text": "Allez -vous visiter :  \nLe temple de la Paix ?      Rendez -vous au 365  \nLe temple de la Peur ?      Rendez -vous au 304  \nLe temple du Néant ?      Rendez -vous au 249  \nLe temple de la Gloire ?     Rendez -vous au 339  \n",
        "options": [
            365,
            304,
            249,
            339
        ]
    },
    "50": {
        "text": "Les Kalazariens  sont en alerte constante depuis qu'on leur a \nsignalé la présence de robots thoroniens. Aussi c'est sans hésiter \nqu'ils mettent à feu une mine enfouie près du portail. Votre \naventure se termine ici, dans une formidable explosion.  \n",
        "options": []
    },
    "51": {
        "text": "Vous avez sauvé la vie à de nombreux citadins endormis en \ndétruisant le Nothosaure. Et vous pouvez ajouter 2 points à votre \ntotal de  CHANCE . Si vous n'êtes pas encore allé dans le sud de la \nville, vous pouvez le faire en vous rendant au 225 . Sinon rendez -\nvous au 137. \n",
        "options": [
            225,
            137
        ]
    },
    "52": {
        "text": "Vous êtes loin d'être novice dans le combat contre les robots ou \ncontre les dinosaures. Vous vous êtes même tiré à votre avantage \nde situations périlleuses. Mais l'adversaire que vous avez devant \nvous, cette chose hybride, est par trop redoutable ! Même la  fuite \nne vous empêche pas de subir à retardement les effets des coups \nqui ont été portés : vous perdez 2 points d'ENDURANCE ! Tandis \nque vous vous extrayez des débris de votre engin, le robot \ntyrannosaure pousse un hurlement métallique qui risque bien \nd'attirer par ici les Kalazariens ! Il ne vous reste qu'à disparaître  \n en notant bien que vous ne pourrez plus revenir au musée. \nRendez -vous au 63. \n",
        "options": [
            63
        ]
    },
    "53": {
        "text": "Vous découvrez un vieux cintre dans une sorte de débarras. \nIntrigué, vous vous en saisissez, et vous poussez une exclamation \nde surprise en constatant qu'il est d'un poids inhabituel. A \nl'évidence, une Cape d'Invisibilité y est suspendue ! Et, en effet, \nvos doigts caressent une étoffe souple. Dans l'une des poches, \nvous trouvez un morceau de papier qui devient visible dès que \nvous le sortez. La chance est avec vous : vous venez de découvrir \nle mode d'emploi de la Cape ! Elle est en état de fonctionner. Il \nsuffit de vous en draper et ses ondes vous rendront Invisible \npendant une heure environ. Mais à moins d'apprendre la \nmanière de la réactiver, vous ne pourrez vous en servir qu'une \nseule fois. Et, malheureusement, le mode d'emploi ne dit rien à \nce sujet. Vou s pouvez maintenant retourner au 85 en emportant \nvotre trouvaille.  \n",
        "options": [
            85
        ]
    },
    "54": {
        "text": "L'école de Médecine est un énorme complexe dont les bâtiments \nabritent à la fois le plus important hôpital et le Centre de \nrecherches médicales le plus moderne du pa ys. Aucun Kalazarien \nalentour. La voie est libre. Vous garez donc votre robot sur \nl'esplanade et vous  grimpez  les marches qui condui sent à \nl'entrée. Si vous êtes déjà venu ici, rendez -vous au 232 . Sinon \npoursuivez votre lecture. Allez -vous essayer de trouver le moyen \nde soigner vos blessures (rendez -vous au 77) ou tenter de \nrassembler le maximum de renseignements sur la terrible \nmaladie du sommeil (rendez -vous au 126) ? \n \n",
        "options": [
            232,
            77,
            126
        ]
    },
    "55": {
        "text": " \n A peine avez -vous pris l'air, que vous repérez le camp des \nKalazariens . Mais eux aussi vous ont repéré... Deux robots \nmirmillons vous prennent en chasse et, sans même vérifier si \nvous avez ou pas le mot de passe qui autorise le survol du camp, \nils ouvrent le feu. Le Mirmillon est le robot de guerre le plus \ncourant des Kalaza riens. Il peut se transformer en humanoïde ou \nen robot volant. Au cours d'une chasse aérienne, il mène toujours \nle combat sous forme volante. Ce sont donc deux Mirmillons \nvolants qui vous attaquent !  \nPremier MIRMILLON DÉFENSE : 8 VITESSE : Très Rapide \nHABI LETÉ : 11 \nSecond MIRMILLON DÉFENSE : 8 VITESSE : Très Rapide \nHABILETÉ : 9  \nCARACTÉRISTIQUES PAR TICULIÈRES : néant. Si vous êtes \nvainqueur des deux Mirmillons, rendez -vous au 75. Si vous êtes \nvaincu, rendez -vous au 125. Si vous  Prenez la Fuite,  rendez -vous \nau 98. \n",
        "options": [
            75,
            125,
            98
        ]
    },
    "56": {
        "text": "L'Ankylosaure a tout dévasté sur son passage à un point tel que le \nchamp de bataille a l'air d'avoir été labouré. Un reflet métallique \nattire votre regard. Allez -vous vous en approcher pour l'examiner \n(rendez -vous au 263 ) ou préférez -vous reprendre \nimmédiatement votre route (rendez -vous au 321) ? \n",
        "options": [
            263,
            321
        ]
    },
    "57": {
        "text": "Si vous faites appel à votre mémoire, il vous semble bien que cet \nénorme bâtiment de pierre noire, aux formes irrégulières, n'a pas \ntrès bonne réputation. On y célèbre  le culte des puissances de la \nPeur. Peut -être serait -il plus sage de renoncer à le visiter ! Si \nvous en décidez ainsi, rendez -vous simplement au 166 pour faire \nun nouveau choix. Mais si vous persistez dans votre décision, \nrendez -vous au 193.  \n",
        "options": [
            166,
            193
        ]
    },
    "58": {
        "text": "« A votre service, nasille le petit robot. Exposition complète sur \nles Kalazariens, histoire et culture, salle  Epsilon. » Des \nrenseigneme nts sur les coutumes et l'histoire de vos ennemis? Si \nvous avez envie de satisfaire cette curiosité, rendez -vous au 124. \nMais est -ce bien le moment d'entreprendre des études \nd'ethnographie? Votre mission n'est -elle pas plus importante  ? Si \ntel est votre avis, retournez au 14 pour faire un autre choix.  \n",
        "options": [
            124,
            14
        ]
    },
    "59": {
        "text": "Il ne vous faut qu'un instant pour programmer un robot \ndépanneur. Et il répare si bien votre robot qu'il lui restitue son  \nTotal de Départ  de DÉFENSE . Mais vous avez sans doute moins \nde compétences que vous ne le pensiez pour programmer ces \nmachins. Ou peut -être faut -il dépanner le dépanneur ? Bref, à \npeine les points de  DÉFENSE  vous sont -ils rendus que vous les \nreperdez ! Vous essayez de nouveau, sans plus de suc cès. Inutile \nde vous obstiner: vous ne pourrez plus rien faire réparer ici. Et, \ncomme rien d'autre ne présente d'intérêt, il ne vous reste plus \nqu'à quitter les lieux, en jurant d'avoir perdu un temps précieux. \nRendez -vous au 110. \n",
        "options": [
            110
        ]
    },
    "60": {
        "text": "Il va sans dire que votre robot est pratiquement hors d'usage. Il \nest peut -être temps de l'abandonner avant qu'il ne rende \ndéfinitivement l'âme. Si vous en décidez ainsi, rendez -vous au \n183. Mais si vous voulez quand même poursuivre l e combat, \nretournez au 341 pour le mener à son terme.  \n",
        "options": [
            183,
            341
        ]
    },
    "61": {
        "text": "Perdu dans une ville hostile, sans robot ni protection d'aucune \nsorte, vous avez peu de chances de vous en tirer. Et vous êtes vite \nrepéré, cerné et capturé... Quand vos concito yens se réveilleront, \nils vous rejoindront dans la prison que les Kalazariens ont prévue \npour leurs esclav es. Vous êtes toujours en vie. C’ est déjà  \n beaucoup. Vous pourrez peut -être même vous évader un jour... \nMais vous ne pourrez pas réveiller votre peuple  pour le libérer. \nVous avez échoué dans votre mission.  \n",
        "options": []
    },
    "62": {
        "text": "Ce que les dinosaures observaient avec une  si grande attention \nsont les restes d'un robot cow -boy à demi enfouis dans le sable \nde la plage. Qui sait si ce n'était pas leur propre gardien ? Ce qui \nest sûr, c'est que l'engin est irréparable. Vous trouvez cependant \ndans ce qui était l'habitacle du ro bot 2 Pilules de Vigueur que \nvous ajoutez à votre Équipement avant de pour suivre votre route. \nVous ne pourrez plus désormais revenir sur la côte. Rendez -vous \nau 144. \n",
        "options": [
            144
        ]
    },
    "63": {
        "text": "Que désirez -vous visiter maintenant : Le musée de Thoronie  ? \nRendez -vous au 160  L'école de Médecine ?  Rendez -vous au 54 \nL'école de Guerre ?  Rendez -vous au 277 \nLa Réserve de dinosaures ? Rendez -vous au 66. Vous pouvez \négalement, si vous le souhaitez, quitter la ville en vous rendant \nau 380 . \n",
        "options": [
            160,
            54,
            277,
            66,
            380
        ]
    },
    "64": {
        "text": "S'aventurer dans la jungle sans robot n'a rien d'une Idée \nintelligente. Un dinosaure en maraude vous le lait comprendre à \nl'instant même où vous vous retrouvez dans sa puissante \nmâchoire ! La dernière chose dont vous aurez conscience est que \nvous avez échoué dans votre mission.  \n",
        "options": []
    },
    "65": {
        "text": "C'est tous les sens en alerte que vous entrez dans la cour de \nl'école de Guerre, guettant la présence des Kalazariens . Mais, \nselon toute apparence, la sentinelle de l'extérieur était la seule   \n   \n \n préposée à la garde du bâtiment. Vous suivez les indications qui \nmènent à la bibliothèque, croisant sur votre chemin des hauts \ngradés endormis au milieu des couloirs dans leurs uniformes de \nparade. Au moment d'entrer dans la bibliothèque, votre attention \nest attirée par un vrombissement de moteurs. D'une fenêtre, \nvous découvrez trois chasseurs qui viennent de se poser sur leurs \npattes articulées et qui, dans l'instant, opèrent le ur \ntransformation humanoïde. Il y a donc maintenant quatre \nsentinelles devant l'école de Guerre et le temps vous est compté. \nVite, vous pénétrez dans la bibliothèque. Sur une table, face à \nvous, trois gros volumes ont été abandonnés là par celui qui les \nconsultait. Il dort près de la table, allongé sur le sol. Les livres \nsont beaucoup trop lourds pour être emportés et, comme vous \navez peu de temps, il faut choisir d'en feuilleter un, et un seul. \nQuel titre allez -vous consulter :  \nVillegardes ?        Rendez -vous au 256  \nLes Procédures d'urgence ?     Rendez -vous au 300   \nLes Robots de guerre kalazariens ?    Rendez -vous au 268  \n",
        "options": [
            256,
            300,
            268
        ]
    },
    "66": {
        "text": "C'est dans cette réserve que les espèces les plus rares et les plus \nsauvages de dinosaures ont été rassemblées aux fins d'étude. Si \nvous êtes déjà venu dans la réserve, rendez -vous directement au \n189 . Sinon poursuivez votre lecture. U ne clôture électrifiée  \nentoure solidement la réserve, empêchant les dinosaures de \ns'échapper. D'un côté de la clôture, là où vous vous trouvez, se \ndressent deux bâtiments, au milieu d'une prairie verdoyante. Il \ns'agit du bâtiment administratif de la réserv e et d'une sorte de \ngrange qui ne porte aucune inscription. De l'autre côté de la \nclôture se trouve une jungle impénétrable. Qu'allez -vous faire :  \nQuitter votre robot pour entrer dans le bâtiment \nadministratif?  Rendez -vous au 85  \n Quitter votre robot pour entrer dans l'autre bâtiment ?  Rendez -\nvous au 171 Rester aux commandes de votre robot pour franchir \nla clôture électrifiée ? Rendez -vous au 129 \nMais vous pouvez aussi, bien entendu, quitt er cette réserve et \nvous rendre au 150. \n",
        "options": [
            189,
            85,
            171,
            129,
            150
        ]
    },
    "67": {
        "text": "Le terrible tourbillon se rapproche de vous et l'électricité statique \nbrouille la réception de votre radio de bord. Vous entendez des \nbribes de messages de Kalazariens, mais vous ne parvenez pas à \nen comprendre le sens. Et, avant même que vous n'ayez pu \nréagir, vous voyez plusieurs petits robots volants qui piquent \ndroit sur vous. Si vous voulez livrer le combat contre eux, rendez -\nvous au 217. Si vous préférez tenter de p rendre le large, rendez -\nvous au 12. \n",
        "options": [
            217,
            12
        ]
    },
    "68": {
        "text": "Vous faites une fouille minutieuse bien que rapide des débris des \nTripodes. Et vous tombez sur une plaque de blindage en bon état. \nSon modèle standard permet de l'adapter à n'importe quel robot. \nVous pouvez la mettre en place tout de suite ou la ranger pou r \nl'utiliser plus tard (en notant cependant qu'il est Impossible d'en \neffectuer le montage pendant un combat). Cette protection \ndonnera 1 point de DÉFENSE  supplémentaire à votre robot (à \ncondition de ne pas dépasser le  Total de Départ).  Mais elle ne \npourra  vous servir que pour un seul et unique combat. Rendez -\nvous maintenant au 293 . \n",
        "options": [
            293
        ]
    },
    "69": {
        "text": "Ix robot que vous aviez garé devant le bâtiment a été \ncomplètement écrasé : vous voilà à pied, sans la moindre \nprotection ! Heureusement, vos ennemis ne «ont pas là à vous \nattendre. Une bien maigre consolation, car vous vous trouvez \nmaintenant sans défense , à la merci de n'importe quel robot \nkalazarien. Il n'est pas question d'essayer d'aller dans une autre  \n ville sans vous être procuré un nouveau robot : le moindre \ndinosaure ne ferait de vous qu'une bouchée dans la jungle hostile \nqu'il vous faudrait travers er. Allez -vous vous diriger vers :  \nl e nord de la ville ?       Rendez -vous au 16 \nLe sud de la ville ?       Rendez -vous au 225  \nLa jungle ?        Rendez -vous au 64 \n",
        "options": [
            16,
            225,
            64
        ]
    },
    "70": {
        "text": "Maintenant que vous ête s équipé et que vous avez un moyen de \nlocomotion et de protection, il n'y a plus une seconde à perdre \npour choisir la première étape de votre mission. Il n'est pas \nquestion de vous lancer A l'assaut contre le camp ennemi qui est \ncertainement Installé à Thor on. Il faut que vous mettiez un \nmaximum de chances de votre côté avant de déclencher \nl'offensive. C'est certainement dans une des agglomérations du \npays qu'il vous sera plus facile de trouver l'aide dont vous avez \nbesoin. Deux d'entre elles sont très proch es de votre ranch, \nautant commencer par là. Allez -vous vous diriger vers Grand -\nSavoir (rendez -vous au 93) ou Industria (rendez -vous au 209 )? \n",
        "options": [
            93,
            209
        ]
    },
    "71": {
        "text": "Et vous voilà à pied devant le Capitole. Si vous possédez une \nCape d'Invisibilité — et si elle n'a pas encore servi —, vous pouvez \nmaintenant l'utiliser, si vous le désirez. Rendez -vous alors au \n106 . Mais si vous ne possédez pas cette  Cape ou si vous l'avez \ndéjà utilisée, ou encore si vous ne jugez pas utile de vous en \nservir maintenant, rendez -vous au 134. \n \n \n",
        "options": [
            106,
            134
        ]
    },
    "72": {
        "text": "Le tunnel monte pendant un certain temps, puis il devient \nhorizontal. Cette marche pénible vous a épuisé et vous perdez 1 \npoint d'ENDURANCE . Enfin, au bout de ce qui vous semble être \nune éternité, vous arrivez à l'entrée d'une sorte de grande salle \nvoûtée encombrée d'objets dont vous distinguez tout juste la \nforme. Rendez -vous au 340 . \n",
        "options": [
            340
        ]
    },
    "73": {
        "text": "Nouvelle bifurcation. A gauche, une pancarte annonce : « Danger \n! Pièges  ! » A droite, vous ne remarquez rien de particulier. Allez -\nvous vous engager à gauche (rendez -vous au 128) ou à droite \n(rendez -vous au 188 )? \n",
        "options": [
            128,
            188
        ]
    },
    "74": {
        "text": "Si vos blessures nécessitent des soins immédiats, rendez -vous au \n219. Mais si vous pensez qu'il est beaucoup plus important de \nvous renseigner sur la terrible maladie du sommeil, rendez -vous \nau 395 . \n",
        "options": [
            219,
            395
        ]
    },
    "75": {
        "text": "Certes, vous avez éliminé les deux Mirmillons, mais vos blessures \net votre ép uisement sont tels que vous perdez 1 point \nd'ENDURANCE  supplémentaire. Il vaut mieux ne pas rester là : \ndes ennemis s'approchent, vous les entendez de plus en plus \ndistinctement. Allez -vous continuer en direction du camp \nprincipal des Kalazariens  (rendez -vous au 245 ) ou préférez -vous \nfaire demi -tour (rendez -vous au 98) ? \n",
        "options": [
            245,
            98
        ]
    },
    "76": {
        "text": "Après quelques pas dans le camp des Kalazariens, vous repérez la \nbarrière intérieure gardant le quartier des officiers et dont la \nsentinelle vous avait parlé. Si les robots qui patrouillent ici ne  \n sont pas très nombreux, ils ont tous un aspect redoutable. L'un \nd'eux vous interpelle : « Halte ! le mot de passe ! » Allez -vous :  \nRépondre : « Quatre -vingt -huit » ?    Rendez -vous au 120  \nAttaquer ?        Rendez -vous au 264  \nRépondre : « Leish » ?      Rendez -vous au 145 \n",
        "options": [
            120,
            264,
            145
        ]
    },
    "77": {
        "text": "Vous entrez dans le bâtiment de l'école de Médecine qui abrite \nl'hôpital. Presque aussitôt, vous trouvez 1 Pilule de Vigueur que \nvous pouvez ajouter à votre Équipement. Et maintenant, \nqu'allez -vous faire ?  \nContinuer la visite de l'hôpital ?  Rendez -vous au 185 \nChercher des renseignements sur la maladie du sommeil ? \nRendez -vous au 126 \nQuitter l'hôpital ?  Rendez -vous au 210  \n",
        "options": [
            185,
            126,
            210
        ]
    },
    "78": {
        "text": "Vous devez combattre un redoutable Mirmillon qui est le plus \ncourant des robots de guerre des Kalazariens. Il peut se \ntransformer en humanoïde ou en robot volant. Votre adversaire \nva — heureusement pour vous — garder sa forme humanoïde \ntout au long du combat que vous allez livrer.  \nMIRMILLON  \nDÉFENSE : 12 VITESSE : Moyenne HABILETÉ : 10 \nCARACTÉRISTIQUES PAR TICULIÈRES : néant.  \nSi vous faites tomber à zéro la  DÉFENSE  de votre adversaire, \nrendez -vous au 109 . Si c'est la  DÉFENSE  de votre robot qui tombe \nà zéro, rendez -vous au 133.  \n   \n \n",
        "options": [
            109,
            133
        ]
    },
    "79": {
        "text": "Vous venez de gagner une nouvelle partie et donc, de nouveau, \nvingt minutes de simulation de pilotage du Frelon  200. Au terme \nde ces vingt minutes, la  machine s'arrête sans qu'il vous soit \npossible de la remettre en marche. Vous avez quand même \naugmenté votre  HABILETÉ  de 1 point grâce à l'expérience acquise. \nBien entendu, ce point d'HABILETÉ n'est valable que si vous êtes \naux commandes d'un robot. Et, maintenant, retournez au 288  \npour faire un nouveau choix.  \n",
        "options": [
            288
        ]
    },
    "80": {
        "text": "« Désolé ! nasille le robot. Salle consacrée à la médecine : salle \nOmicron. Mais seulement sujets généraux. Pour  renseignements \nsur les maladies spécialisées : hôpital ou école de Médecine. » Et \nl'ordinateur se tait. Si vous décidez de quitter le musée tout de \nsuite, rendez -vous au 102 . Mais, puisque vous êtes là, vous \npourriez peut -être en pro fiter pour trouver des renseignements \nsur d'autres sujets. Dans ce cas, rendez -vous au 14 pour y faire \nun nouveau choix.  \n \n",
        "options": [
            102,
            14
        ]
    },
    "81": {
        "text": "Pour traverser Thoron en direction de l'hôpital vous pouvez \nrester aux commandes de votre robot (rendez -vous au 99) ou \nmarcher (rendez -vous au 152). \n",
        "options": [
            99,
            152
        ]
    },
    "82": {
        "text": "Rien n'est changé dans ce cimetière de robots, si ce n'est que le \ngigantesque singe a disparu. Rien d'intéressant donc. Rendez -\nvous au 110. \n \n",
        "options": [
            110
        ]
    },
    "83": {
        "text": "Vous endossez le dynamiseur et vous le mettez en marche. Un \npas esquissé se transforme en u n bond d'un mètre... Vous tendez \nalors la main vers la notice de l'engin qui est posée sur une \nlourde table, et... votre poing passe à travers la table ! Quelle \nsensation extraordinaire : vous êtes capable de développer une \nforce et une puissance qui sont sans commune mesure avec vos \npropres qualités physiques ! Par jeu, et pour parfaire votre test, \nvous soulevez d'une seule main un classeur métallique qui doit \npeser près de cent kilos, vous le lancez au -dessus de vous et, \ncomme vous le feriez d'une balle, vous le rattrapez, toujours \nd'une seule main ! Vous essayez de sauter et, «ans le moindre \neffort, vous vous retrouvez à trois mètres de haut! C'est sûr, vous \npourrez franchir n'importe quel obstacle et vous débarrasser de \ntout ce qui vous gênera ! Enfin vo us avez une chance de mener à \nbien votre mission ! Il vous reste à vous entraîner encore un peu. \nMais, brusquement, les choses ont l'air de se gâter : un petit saut \nde rien du tout vous projette au plafond que vous heurtez \nbrutalement, un essai de rétablis sement vous envoie valser d'un \nmur à l'autre de l'immense salle. Le dynamiseur est devenu fou ! \nQuand vous parvenez enfin à arrêter cet appareil dément, vous \navez perdu 2 points d'ENDURANCE . Et vous retirez bien vite cette \ncuirasse avant même de reprendre votre souffle. Bon, inutile \nd'insister : le dynamiseur n'est pas encore au point. Cela explique \nd'ailleurs les bleus qui vous avaient tant intrigué sur son \nmanipulateur endormi. Rien à faire  à cet étage. Vous pouvez \nquitter immédiatement le Centre expérimental de robots en vous \nrendant au 206 . Si vous préférez cependant visiter d'autres \ninstallations, retournez au 333  pour faire un nouveau choix.  \n",
        "options": [
            206,
            333
        ]
    },
    "84": {
        "text": "Les dinosaures entourent maintenant complètement  l'objet aux \nreflets métalliques. Allez -vous :   \n Vous frayer un passage ?  Rendez -vous au 381 Tirer en l'air pour \nles disperser ?  Rendez -vous au 299  Faire hurler votr e radio de \nbord pour les effrayer ?  Rendez -vous au 119 \n",
        "options": [
            381,
            299,
            119
        ]
    },
    "85": {
        "text": "Là, comme partout ailleurs, tout le monde dort. Et, à première \nvue, il n'y a rien qui présente le moindre intérêt pour vous. Allez -\nvous :  \nVous mettre à la recherche  d'un objet particulier ?  Rendez -vous \nau 17 \nFouiller minutieusement  tout le bâtiment ?  Rendez -vous au 96 \nVisiter l'autre bâtiment ? Rendez -vous au 171 \nFranchir la barrière électrifiée  aux comma ndes de  votre robot \n? Rendez -vous au 129 \nVous avez également la possibilité de quitter la Réserve de \ndinosaures. Rendez -vous alors au 150. \n",
        "options": [
            17,
            96,
            171,
            129,
            150
        ]
    },
    "86": {
        "text": "Il vous faut néanmoins tout votre courage pour faire face aux \npuissances du Néant. Vous n'avez peut -être pas la moindre idée \ndu sens caché de la vie, mais vous êtes certain d'une chose : vous \navez une mission à accomplir coûte que coûte. Et vous avez bien \nl'intention de faire votre devoir. Tous les doutes que l'étran geté \ndes lieux avait suscités en vous sont abolis. Et d'ailleurs, le \ntemple vous semble maintenant parfaitement normal. Votre \nvisite ne vous a rien rapporté, c'est vrai. Mais elle ne vous a rien \ncoûté non plus et vous récupérez le point de  CHANCE  que vous \naviez risqué au moment où vous aviez  Tenté votre Chance.  Vous \npouvez maintenant revenir au 166 pour faire un autre choix.  \n   \n",
        "options": [
            166
        ]
    },
    "87": {
        "text": "Si vous portez l'uniforme kalazarien, rendez -vous au 177. Sinon,  \nTentez votre Chance.  Si vous êtes Chanceux, rendez -vous au \n199. Si vous êtes Malchanceux, rendez -vous au 223 . \n",
        "options": [
            177,
            199,
            223
        ]
    },
    "88": {
        "text": "D'une voix assurée, vous lancez : « Quatre -vingt -huit » à \nl'adresse des Kalazariens. La réponse claque en retour : « Se pt ! » \nVoilà, vous venez d'apprendre la réponse à donner au mot de \npasse. Et vos ennemis ne se sont même pas aperçus qu'ils vous \nl'avaient donnée. Vous allez donc pouvoir circuler partout \nlibrement. Au moment où les soldats vous ont interpellé, si vous \nétiez : \nA Industria ?       Rendez -vous au 132 \nA Grand -Savoir ?      Rendez -vous au 63 \nA Thoron ?        Rendez -vous au 192 \n",
        "options": [
            132,
            63,
            192
        ]
    },
    "89": {
        "text": "Les Kalazariens  discutent un moment pour savoir ce qu'ils vont \nfaire de vous. Puis ils vous enferment dans une pièce du sous -sol \net la verrouillent. Vous êtes prisonnier et vous avez perdu tout \nvotre Équipement. Si vous voulez tenter de vous évader sans \nattendre, rendez -vous au 315. Mais il est peut -être préférable de \nguetter une meilleure occasion. Si vous en décidez ainsi, rendez -\nvous au 397 . \n",
        "options": [
            315,
            397
        ]
    },
    "90": {
        "text": "La Cape d'Invisibilité vous permet de vous glisser dans les lignes \nennemies et de franchir la barrière du quartier des officiers. Et là \nvotre sang ne fait qu'un tour : droit devant vous, à votre portée, \nvous apercevez le tyran Leish ! Il ne vous a pas vu, et vous \npourriez l'attaquer tout de suite. Si vous décidez de faire ainsi,  \n rendez -vous au 201 . Mais vous pouvez également vous \ndébarrasser de la Cape, si toutefois vous pensez avoir un meilleur \nplan. Dans ce cas, rendez -vous au 103 . \n \n",
        "options": [
            201,
            103
        ]
    },
    "91": {
        "text": "Il semble bien que la panne provienne simplement de deux fils \nqui se touchent malencontreusement. Et, en effet, après les avoir \nisolés, vous remettez très facilement le robot chirurgien en \nmarche. Vous lui expliquez que vous avez besoin de soins et il \nobéi t à vos ordres dans le clignotement de ses lampes et le \nronronnement de ses moteurs. Vous regagnez dans l'instant tous \nles points d'ENDURANCE  que vous aviez perdus et 1 point de \nCHANCE . Et maintenant allez - vous vous mettre à la recherche de \nrenseignements  sur la maladie du sommeil (rendez -vous au 126) \nou quitter les lieux (rendez -vous au 210 ) ? \n",
        "options": [
            126,
            210
        ]
    },
    "92": {
        "text": "Les Kalazariens  ne sont sûrement pas loin, même si aucun n'est \nvisible pour le moment. Inutile de traîner par ici. Retournez au \n308 . \n",
        "options": [
            308
        ]
    },
    "93": {
        "text": "C'est dans la ville de Grand -Savoir que sont regroupés tous les \ncentres de recherches et toutes les connaissances  de votre pays. \nEt vous espérez bien trouver là quelque chose qui vous permettra \nde vaincre les envahisseurs. Mais la route est longue... Au bout \nd'une heure , vous voyez apparaître un dinos aure volant qui pique \ndroit sur vous. Impossible d'éviter le combat . Ce Ptéranodon est \nun redoutable chasseur. Il a une grande envergure et, bien qu'il \nne possède pas de protection naturelle, son agilité et sa grande \nagressivité en font un adversaire redoutable.  \n \n PTERANODON  \nDÉFENSE : 3 VITESSE : Rapide HABILETÉ : 9 \n CARACT ÉRISTIQUES PARTICULI ÈRES : néant.  \nSi vous êtes vainqueur du Ptéranodon, ou si vous Prenez la Fuite, \nrendez -vous au 186 . Mais si c'est le Ptéranodon qui réduit à zéro \nla défense de votre robot, rendez -vous au 116. \n",
        "options": [
            186,
            116
        ]
    },
    "94": {
        "text": "L'escalier débouche sur un nouveau tunnel qui, une Ibis de plus, \ndescend en pente douce ; pour s'achever devant la grille d'un \nascenseur. Comme vous n'avez pas la moindre envie — ni la force \n— de refaire le  chemin en sens inverse, vous ouvrez les grill es de \nla cabine et vous appuyez sur le premier bouton venu. Rendez -\nvous au 44 \n",
        "options": [
            44
        ]
    },
    "95": {
        "text": "On ne peut pas dire que vous avez eu une bonne idée : vous vous \nenfoncez dans la vase du marais. Et d'autant plus rapidement \nque vous vous débattez dans le vain espoir de vous en dégager. \nBientôt il ne reste plus de vous que quelques bulles qui viennent \ncrever la surface boueuse marquant, un bref instant, le lieu de \nvotre repos éternel.  \n",
        "options": []
    },
    "96": {
        "text": "Sur la première porte que vous essayez d'ouvrir est inscrite  la \nmen tion « Privé ». Dès que vous touchez la poignée, vous \ndéclenchez un système de sécurité et une décharge électrique \nd'une terrible puissance vous projette contre le mur, ce qui vous \nfait perdre 1 point d'ENDURANCE . Revenez vite au 85 pour faire \nun autre choix !  \n   \n",
        "options": [
            85
        ]
    },
    "97": {
        "text": "Vous avez réussi à détruire la terrible plante mangeuse \nd'hommes et il n'en reste qu'une tache sombre sur le sol \nmarécageux. En poussant un soupir de soulagement, vous \npoursuivez votre chemin. Rendez -vous au 237. \n",
        "options": [
            237
        ]
    },
    "98": {
        "text": "Vous n'aviez pas la moindre chance ! Vous l'avez heureusement \ncompris à temps. Mais tout n'est pas réglé pour autant : vous êtes \nseul dans une ville pleine d'ennemis. Et si vous avez pour le \nmoment égaré vos poursuivants, nul doute qu'ils ne tarderont \npas à vous retrouver, si vous ne prenez pas, rapidement, une \ndécision. Allez -vous :  \nExplorer Thoron pour y  trouver de l'aide ?  Rendez -vous au 308  \nEssayer de vous glisser à  pied dans le camp kalazarien ?  Rendez -\nvous au 32 \nEssayer de vous glisser dans ce camp aux commandes de votre \nrobot ?  Rendez -vous au 187 \n",
        "options": [
            308,
            32,
            187
        ]
    },
    "99": {
        "text": "A peine votre robot a -t-il atteint un croisement que deux robots \nkalazariens apparaissent !  Tentez votre Chance.  Si vous êtes \nChanceux, rendez -vous au 130 . Si vous êtes Malchanceux, \nrendez -vous au 172. \n \n  \n \n",
        "options": [
            130,
            172
        ]
    },
    "100": {
        "text": "Lorsque vos instruments vous indiquent que vous êtes au centre \nde la tornade, vous passez à l'action. Vous débouchez le flacon de \npotion bleue et vous le versez par le sas d'évacuation de votre \nrobot. En un Instant, vous êtes entouré par le liquide qui se \ndiffuse rapidement. Vous attendez, plein de confiance dans \nl'efficacité de la tornade pour répandre la potion sur l'ensemble \nde la Thoronie. Et c'est le sourire aux lèvres que vous atterrissez \nà la Cité des Cultes... pour trouver les habitants aussi endorm is \nqu'à votre dernière visite. La potion n'a pas été assez puissante ! \nRendez -vous au 166. \n",
        "options": [
            166
        ]
    },
    "101": {
        "text": "Attirés par le sang du Tylosaure, vous voyez apparaître autour de \nvous une multitude de petits poissons carnivores. Mieux vaut ne \npas vous attarder, car leur voracité est sans limites ! Si vous \nsouhaitez maintenant retourner en ville, rendez -vous au 144. \nMais le mystère du troupeau de dinosaures de la plage \ndemeure... Si vous préférez satisfaire votre curiosité, rendez -vous \nau 62. \n",
        "options": [
            144,
            62
        ]
    },
    "102": {
        "text": "Si vous possédez une amulette, rendez -vous directement au 250 . \nSinon vous quittez le musée et vous regagnez votre robot. \nRendez -vous au 396 . \n",
        "options": [
            250,
            396
        ]
    },
    "103": {
        "text": "Au premier pas que vous faites à découvert dans le camp des \nKalazariens, vous êtes arrêté. Si vous avez connaissance d'un \nquelconque renseignement qui pourrait vous tirer de cette \nfâcheuse situation, rendez -vous au paragraphe portant le numéro \nlié à cette information. Sinon rendez -vous au 228 . \n   \n   \n \n",
        "options": [
            228
        ]
    },
    "104": {
        "text": "Le plan vous confirme que le laboratoire de pharmacie n'est pas \ntrès loin. Vous y allez directement, le livre précieusement serré \nsous votre bras. En chemin, vous entendez d'étranges \ncouinements et des bruits de fuite, mais vous ne voyez rien. Le \nlaboratoire dans lequel vous arrivez est désert. Où sont donc \npassés les laborantins ? Vous auriez dû les trouver endormis sur \nplace... Mais vous n'avez guère le temps de résoudre ce mystère. \nVous fermez les portes du laboratoire et vous vous mettez au \ntravail. Votre livre est très explicite et le laboratoire est \nsuffisamment équipé pour vous permettre d'obtenir, en peu de \ntemps, un bon litre de potion bleue. Vous ne pouvez  \nmalheureusement pas en obtenir plus: vous avez épuisé tous les \ningrédients et vous n'avez pas la moindre chance d'en découvrir \nd'autres rapidement. Il va falloir vous contenter de cela. De plus, \nvous avez confiance car le livre des pharmacopées semble \nindiquer que cette dose est largement suffisante pour la \npopulation de Thoronie. Ce qui vous inquiète le plus c'est que le \nliquide bleu est très volatile. Dès que le flacon sera débouché, la \npotion se volatilisera à la vitesse de l'éclair. Impossible donc de \nréveiller les habitan ts à mesure que vous les rencontrerez. On ne \npeut ouvrir le flacon qu'une seule fois... et il faut atteindre quand \nmême toute la population du pays Comment faire ? Vou s n'êtes \npas au bout de vos pei nés ! Tandis que vous r éfléchissez, les \nétranges frôle ment s accompagnés de couinements vous \nparviennent de nouveau à travers la porte. Vous étiez si occupé à \npréparer la potion que vous n'y prêtiez plus attention. A \nl'évidence il y a quelque chose de l'autre côté... Et vous n'avez pas \nla moindre idée de ce que ce la peut être. Si vous décidez de \nquitter le laboratoire sur -le-champ, rendez -vous au 394 . Mais il \nserait peut -être bon de vérifier, avec le livre de pharmacopée, que \nvous n'avez rien oublié. Si vous prenez le temps de faire cette \nvérification, rendez -vous au 372 . \n   \n",
        "options": [
            394,
            372
        ]
    },
    "105": {
        "text": "C'est ici, dans cette raffinerie, que les substances radioactives \nsont transformées pour servir à la propulsion des robots. Une \ntrès faible dose du produit, une fois enrichi, peut servir à \nl'alimentation des organes moteurs d'un robot pour plus d'un an \n! Inutile de dire qu'ils sont si indispensables aux Kalazariens que \nl'usine a dû être investie dès le début de l'invasion. La preuve en \nest qu'à mesure que vous approchez, les patrouilles kalazariennes \nse font de plus en plus nombreuses. Allez -vous :  \nAvancer comme si de rien  n'était ?    Rendez -vous au 236  \nAttaquer ?        Rendez -vous au 169 \nFaire demi -tour ?       Rendez -vous au 135 \nTenter une ruse quelconque ?     Rendez -vous au 197 \n",
        "options": [
            236,
            169,
            135,
            197
        ]
    },
    "106": {
        "text": "Un coup d'oeil dans une vitrine vous prouve que votre Cape \nd'Invisibilité est parfaite : vous ne voyez pas votre reflet ! Les \nKalazariens que vous pourrez croiser ne vous verront donc pas \nnon plus. Vous allez pouvoir pénétrer da ns le Capitole sans \nrisque. Le bâtiment est étrangement désert. Pas de \nparlementaires endormis dans la salle des débats, ce qui est \nencore plus étrange; mais peut -être ont -ils été emmenés en \notages pour être utilisés par les Kalazariens plus tard... Pour l e \nmoment, vous avez bien autre chose à faire de toute façon, et la \nsolution de ce mystère n'est pas des plus urgentes. En revanche, \nvous aimeriez bien savoir ce qui se passe près d'une grande \nvitrine d'apparat gardée par deux Kalazariens. Vous approchez \nsuffisamment pour entendre leur conversation : « Exact, dit l'un, \nLeish doit venir tout à l'heure pour prendre l'épée. Je crois qu'il \nva y avoir une espèce de cérémonie. Et nous, on sera libres \naprès... » Intrigué, vous regardez la vitrine et vous comprenez \nvite la raison de cette faction : vous avez sous les yeux l'épée de \nl'État de Thoronie ! Et le tyran doit venir s'en emparer. Pas  \n question de le laisser prendre le symbole de votre pays ! Vous \ndevez absolument vous en saisir avant qu'il n'arrive. Mais  c'est \npeut -être plus facile à dire qu'à faire... Et justement, qu'allez -\nvous faire :  \nEssayer de prendre l'épée sans attirer l'attention des  gardes \n? Rendez -vous au 190  \nAttaquer les gardes pour  prendre l'épée ?  Rendez -vous au 215 \nContinuer votre visite du  Capitole ?  Rendez -vous au 164 \n",
        "options": [
            190,
            215,
            164
        ]
    },
    "107": {
        "text": "Votre prière aux puissances de Paix s'accompagne de vœux \nardents pour la liberté de votre pays. Et bientôt une musique \nressemblant aux notes d'un magn ifique carillon se fait entendre, \nvous enveloppant de paix et de bien -être. Vos points de  CHANCE  \nretrouvent leur Total de Départ.  Retournez au 166 en notant que \nce temple vous est désormais interdit.  \n",
        "options": [
            166
        ]
    },
    "108": {
        "text": "Vous auriez peut -être bien fait d'y regarder de plus près avant de \nvous lancer dans cette aventure. Mais il est trop tard pour reculer \nmaintenant même si le robot guerrier qui vous fait face est l'un \ndes plus formidables engins kalazariens.  \nROBOT GUERRIER  \nDÉFENSE : 11 VITESSE : Moyenne HABILETÉ : 11 \nCARACTÉRISTIQUES PAR TICULIÈRES : si la Force d'Attaque du \nrobot guerrier est supérieure à la vôtre de 4 points, il vous inflige \n1 point de dommages supplémentaire et le recours à la  CHANCE  \nne peut pas annuler cette perte .  \n Si vous êtes vainqueur, rendez -vous au 290 . Si le robot guerrier \nfait tomber votre propre  DÉFENSE  à zéro, rendez -vous au 61. \nVous ne pouvez pas  Prendre la Fuite.  \n",
        "options": [
            290,
            61
        ]
    },
    "109": {
        "text": "Le robot ennemi s'effondre et vous ne voyez aucune trace de son \npilote dans l'amas de ferraille que vous avez sous les yeux. Si \nvous voulez examiner de plus près les débris du robot, rendez -\nvous au 155, Mais si vous préférez entrer da ns les bâtiments de \nl'école de Guerre en vous désintéressant de l'épave, rendez -vous \nau 65. \n \n",
        "options": [
            155,
            65
        ]
    },
    "110": {
        "text": "Votre longue marche dans la ville vous fait découvrir des endroits \nétonnants, mais rien qui puisse, de près ou de loin, vous apporter \nune aide quelconque dans votre mission. Vous arrivez enfin sur \nune vaste esplanade. Sur un côté se dresse un grand bâtimen t \nportant, gravée dans la pierre, l'inscription suivante : « Centre \nexpérimental de robots. » De l'autre côté de la place vous \nremarquez une large ouverture menant, sans aucun doute, au \nréseau de souterrains courant sous la ville. Un panneau \nindicateur poi nté vers cette entrée porte ces mots : « Robots au \ntravail. » Allez -vous pénétrer dans le Centre expérimental \n(rendez -vous au 25) ou, abandonnant votre robot sur cette place, \npréférez -vous vous aventurer dans le réseau souterrain (rend ez-\nvous au 127) ? \n  \n \n",
        "options": [
            25,
            127
        ]
    },
    "111": {
        "text": "Allez -vous :  \nDéfier Leish en combat singulier ?  Rendez -vous au 253  \nPrétendre que vous êtes porteur d'un message ? Rendez -vous au \n267  Lancer un mot de passe ? Rendez -vous au 173 Tenter de \nvous frayer un chemin par la force ? Rendez -vous au 283  \n",
        "options": [
            253,
            267,
            173,
            283
        ]
    },
    "112": {
        "text": "Cette nouvelle simulation est un entraînement à la chasse au \ndinosaure. Pour cela, vous disposez d'un fusil de gros calibre \ngrâce auquel vous tirez sur des hologrammes de monstres qui \ndéfilent devant vous. Ce jeu de massacre vous lasse bien vite et, \nabando nnant votre arme, vous vous éloignez. Sur une porte \nclose, une plaque explique une autre simulation : « Principe de la \nCape d'Invisibilité — modèle 3 — prototype expérimenté \nactuellement à la Réserve de dinosaures. » Voilà qui pourrait se \nmontrer des plus intéressants ! Si vous voulez essayer un autre \ndes jeux de simulation, rendez -vous au 288 . Mais il est peut -être \ntemps de quitter les arcades. Rendez -vous au 165, si tel est votre \nchoix.  \n",
        "options": [
            288,
            165
        ]
    },
    "113": {
        "text": "Le robot ennemi pique  vers le sol en laissant derrière lui une \ntraînée de feu avant de s'écraser dans une gerbe de flammes. \nVous voilà maintenant libre de poursuivre votre route. Rendez -\nvous au 63. \n",
        "options": [
            63
        ]
    },
    "114": {
        "text": "Dans la pièce voisine, vous remarquez une sorte de déb arras dont \nla porte est ouverte. Une Pilule de  Vigueur attire votre attention \net, persuadé que c'est là que vous allez retrouver tout votre \nÉquipement, vous vous y précipitez. C'est alors que vous recevez \nun violent coup de crosse sur la tête. Assommé pour le compte,  \n vous n'avez pas la moindre conscien ce que votre aventure vient \nde s'achever.  \n",
        "options": []
    },
    "115": {
        "text": "Sans perdre un instant vous faites faire un brusque écart à votre \nengin. La créature passe près de vous sans vous voir et elle \ndisparaît. Vous êtes à la périphérie de Jungleville. Vous pouvez \nretourner dans la jungle en empruntant l'autre route (rendez -\nvous au 73) ou pénétrer dans la ville pour en visiter une autre \npartie (rendez -vous au 137). \n \n",
        "options": [
            73,
            137
        ]
    },
    "116": {
        "text": "Si vous êtes aux commandes d'un robot volant, rendez -vous au \n139. Sinon rendez -vous au 162. \n",
        "options": [
            139,
            162
        ]
    },
    "117": {
        "text": "Vous traversez la clôture électrifiée qui entoure l'enclos des \ndinosaures. Le passage de votre robot provoque la panique chez \nles petits lézards qui paressaient dans l'herbe. Vous  parcourez la \nréserve pendant de longues minutes, sans trouver quoi que ce \nsoit qui présente le moindre intérêt. Soudain, vous entendez une \nsorte de barrissement qui précède de très peu l'apparition de \ndeux énormes Tricératops cornus qui foncent droit sur vous. \nPour votre malheur, les frondaisons de la jungle interdisent la \ntransformation de votre robot en robot volant. C'est donc au sol \nque vous allez devoir affronter ces deux impressionnants \nadversaires.  \n  \n \n   \n \n Premier TRICERATOPS DÉFENSE : 9  VITESSE : Moyenne \nHABILETÉ : 9  \nSecond TRICERATOPS DÉFENSE : 10 VITESSE : Moyenne \nHABILETÉ : 8 \nA chaque Assaut, ces monstres vont vous attaquer l'un après \nl'autre. Et vous devrez donc choisir celui que vous allez affronter \nen premier. Contre le premier, agissez co mme à l'habitude. \nContre le second, si sa Force d'Attaque est supérieure à la vôtre, \nil vous aura porté un coup et vous devrez alors déduire les points \nhabituels. Mais si sa Force d'Attaque est inférieure, vous ne \nl'aurez pas blessé pour autant : vous n'au rez fait qu'éviter le coup \nqu'il voulait vous porter. Maintenant, il vous est possible de  \nPrendre la Fuite.  Dans ce cas, rendez -vous au 270  ; mais si vous \nchoisissez de mener le combat à son terme, et si vous êtes \nvainqueur, rendez -vous au 291 ; si votre robot est détruit, \nrendez -vous au 310 . \n",
        "options": [
            270,
            291,
            310
        ]
    },
    "118": {
        "text": "Notez bien que le robot de garde sera toujours à cet étage si vous \ny revenez. Avec le total d'ENDURANCE  qui est le sien \nactuellement. En attendant vous dévalez l'escalier pour vous \nretrouver dans le hall d'entrée de l'immeuble. Rendez -vous au \n333 . \n",
        "options": [
            333
        ]
    },
    "119": {
        "text": "Les sons stridents qui sont émis à pleine puissance par votre \nradio de bord n'ont pas le moindre effet sur les dinosaures. Ils ne \nbougent pas. Retournez au 84 pour faire un nouveau choix.  \n",
        "options": [
            84
        ]
    },
    "120": {
        "text": "« Ce n'est pas le bon mot  de passe ! Ici, c'est le quartier des \nofficiers ! Halt e ! A la garde ! C'est le Thoro nien ! » Et il attaque à \nl'instant même où vous ouvrez le feu. Rendez -vous au 27, et \nbonne chance pour ce combat !   \n",
        "options": [
            27
        ]
    },
    "121": {
        "text": "Vous avez beau tenter une accélération foudroyante, le \nNothosaure vous cueille au passage. Il ne fait de vous qu'une \nbouchée, ce qui met fin à votre aventure.  \n",
        "options": []
    },
    "122": {
        "text": "Votre récepteur radio se met à crachoter et une voix mécanique \nen sort : « Vous approchez Vil legardes. Donnez votre numéro \nd'identification.» Si vous avez pris connaissance d'un document \ntraitant de Villegardes, vous connaissez le code de référence de la \ncarte de la cité. Rendez -vous alors au paragraphe portant ce \nnuméro. Si vous n'avez pas lu ce traité, rendez -vous au 218. \n",
        "options": [
            218
        ]
    },
    "123": {
        "text": "L'intérieur du temple ne ressemble en rien à ce que vous aviez pu \nimaginer. Et il ne s'y passe strictement rien. Votre visite ici ne \nsert à rien. Mais partir de là ne sert sûrement à rien non plus.  \nTent ez votre Chance.  Si vous êtes Chanceux, rendez -vous au 86. \nSi vous êtes Malchanceux, rendez -vous au 204 . \n",
        "options": [
            86,
            204
        ]
    },
    "124": {
        "text": "Tout au long du trajet menant à la salle Epsilon, des bruits \nétranges vous parviennent de plusieurs directions à la fois. A \nl'évidence, vous n'êtes pas seul dans ce bâtiment ! Il va falloir \nredoubler de prudence. Un bref examen de la salle Epsilon vous \napprend que les documents rassemblés là n'ont rien à voir avec \nles techniques militaires des Kalazariens, pas plus qu'elles ne \nvous révèlent quoi que ce soit sur leur stratégie. Il vous faudrait \ndes heures pour examiner soigneusement tout ce qui a trait à \nleurs coutumes et à leur culture. Si cela vous tente, rendez -vous \nau 180 . Si vous préférez regagner le hall d'entrée, rendez -vous au \n224 . \n  \n \n",
        "options": [
            180,
            224
        ]
    },
    "125": {
        "text": "Votre robot est en train de se désintégrer et vous avez tout juste \nle temps d'actionner la commande d'éjection.  Tentez votre \nChance.  Si vous êtes Chanceux, rendez -vous au 176. Si vous êtes \nMalchanceux, le mécanisme d'éjection ne fonctionne pas. La \nmanette vous reste dans la main, et votre aventure s'ach ève ici !  \n",
        "options": [
            176
        ]
    },
    "126": {
        "text": "Vous vous dirigez du plus vite que vous le pouvez vers la \nbibliothèque médicale en suivant les flèches, et vous commencez \nvos recherches parmi les rangées impressionnantes de livres \npoussiéreux. Enfin vous découvrez dans un vieux manuel de \npharmacologie un produit qui vous semble des plus intéressants \n: il s'agit d'une préparation qui, affirme ce traité, guérit \ninstantanément la maladie du sommeil quelle qu'en soit l'origine \n! Et c'est d'autant plus intéressant que toutes les substances \nnécess aires ainsi que leurs propositions sont mentionnées. Vous \npouvez donc fabriquer ce médicament. Si vous décidez de le \nfaire, rendez -vous au 104 . Si vous préférez quitter l'hôpital, \nrendez -vous au 210 . \n",
        "options": [
            104,
            210
        ]
    },
    "127": {
        "text": "Laissant votre robot, vous vous engagez à l'intérieur du tunnel. \nLe mystère qui entoure ce réseau souterrain vous attire tellement \nque vous vous lancez dans l'aventure sans avoir la moindre idée \nde ce que vous pouvez y trouver. Vous êtes surtout poussé par  la \ncuriosité. Le tunnel est faiblement éclairé, mais néanmoins \nsuffisamment pour vous permettre de progresser sans risque. \nBientôt vous parvenez à une bifurcation. Allez -vous prendre vers \nla droite (rendez -vous au 15) ou vers la gauch e (rendez -vous au \n240 )? \n   \n",
        "options": [
            15,
            240
        ]
    },
    "128": {
        "text": "Vous débouchez dans une vaste clairière au centre de laquelle \npousse une énorme plante aux feuilles très pointues. Au cœur de \nla plante, presque hors de portée, se trouve une haute tige \nchargée de plusieurs grandes fleurs rouges et jaunes. Qu'allez -\nvous faire ?  \nExaminer attentivement la  plante ?  Rendez -vous au 292  \nCueillir une fleur ?  Rendez -vous au 373 \nContourner la plante et  poursuivre votre chemin ? Rendez -vous \nau 33 \n",
        "options": [
            292,
            373,
            33
        ]
    },
    "129": {
        "text": "Si vous êtes aux commandes d'un robot volant, vous survolez la \njungle de la réserve. Rendez -vous alors au 252 . Sinon, vous vous \ny enfoncez. Rendez -vous dans ce cas au 117. N'oubliez pas que \ncertains robots vous donnent le choix entre les deux possibilités \npuisqu'ils sont transformables !  \n",
        "options": [
            252,
            117
        ]
    },
    "130": {
        "text": "Vous faites une rapide marche arrière et vous immo bilisez votre \nrobot dans le renfoncement d'un mur. Dans un léger \nvrombissement, les deux robots passent devant vous sans vous \nvoir. Vous poussez un soupir de soulagement. Tandis qu'ils \ns'éloignent, votre radio crachote quelques mots de leur \nconversation : «... quelque part dans les environs... » Bientôt ils \ndisparaissent à l'angle d'une rue, et vous reprenez votre route \nvers l'hôpital. Rendez -vous au 192. \n",
        "options": [
            192
        ]
    },
    "131": {
        "text": "Si vous pilotez un Frelon, rendez -vous au 359 . Si vous êtes aux \ncommandes de n'importe quel autre robot, rendez -vous au 378 .  \n",
        "options": [
            359,
            378
        ]
    },
    "132": {
        "text": "Vous entrez dans la raffinerie aux commandes de votre robot. Le \nbâtiment est plein de machines et d'appareils étincelants. Des \nbarils de carburant empilés repré sentent chacun une fortune. \nMais vous ne voyez rien qui pourrait vous servir plus ou moins \ndirectement dans votre lutte contre les Kalazariens. De plus, \ncomme votre robot n'a pas été conçu pour résister à l'atmosphère \ncorrosive de l'usine, vous perdez 1 po int d'ENDURANCE  du fait de \nla radioactivité qui y règne. Rendez -vous au 293 . \n",
        "options": [
            293
        ]
    },
    "133": {
        "text": "Tentez votre Chance.  Si vous êtes Chanceux, bien que gravement \ntouché vous parvenez à mettre votre robot hors de portée de \nvotre adversaire. Rendez -vous au 289 . Si vous êtes \nMalchanceux, votre dernière vision est l'éclair d'acier qui explose \ndevant vos yeux, pulvérisant votre robot, et vous par la même \noccasion.  \n",
        "options": [
            289
        ]
    },
    "134": {
        "text": "Vous avez beau tout imaginer, vous n'avez pas la moindre chance \nde vous faufiler dans le bâtiment sans être vu : les Kalazariens \npullulent alentour ! Si vous pouvez enfiler un uniforme ennemi  \n(à condition d'en posséder un), rendez -vous au 243 . Sinon \nrendez -vous au 266 . \n \n  \n \n",
        "options": [
            243,
            266
        ]
    },
    "135": {
        "text": "Vous tentez une manœuvre désespérée pour faire demi -tour. \nMais trop tard : les robots ennemis vous ont repéré ! Si votre \nrobot est Très Rapide, rendez -vous au 293 . Sinon rendez -vous \nau 362 . \n",
        "options": [
            293,
            362
        ]
    },
    "136": {
        "text": "Le chasseur semble  partout à la fois. Ses canons pulvérisent le \nnez de votre robot et, en même temps, de violents coups vous \natteignent à l'arrière. Subitement tout -devient noir autour de \nvous. Votre aventure se termine ici.  \n",
        "options": []
    },
    "137": {
        "text": "Si vous êtes déjà venu à Jungleville , rendez -vous au 349 . S'il \ns'agit de votre première visite (et même si, au cours de celle -ci, \nvous avez déjà exploré différents endroits de la cité), poursuivez \nvotre lecture. Cette ville est un vrai paradis pour les explorateurs \net les amoureux de la nature. On y trouve toutes sortes de plantes \nrares et de fleurs précieuses. On y rencontre même, en pleine \nrue, des dinosaures sauvages... Allez -vous :  \nExplorer la ville ?       Rendez -vous au 366  \nExplorer la jungle ?      Rendez -vous au 170 \nQuitter la ville ?       Rendez -vous au 298  \n",
        "options": [
            349,
            366,
            170,
            298
        ]
    },
    "138": {
        "text": "L'énorme singe se met à vous envoyer tous les bouts de ferraille \nqui lui tombent sous la patte... Et comme il est loin d'être \nmaladroit, vous perdez 2 points de DÉFENSE . (Si cela fait tomber \nvotre  DÉFENSE  à zéro, rendez -vous au 61.) Ma is ce singe n'est \npas des plus courageux et, dès que vous ripostez, il s'enfuit ! \nMaintenant que vous êtes tranquille, vous allez pouvoir examiner \nce qui se trouve autour de vous. En fait, rien de bien intéressant :  \n les pièces en bon état sont beaucoup tro p lourdes pour être \nemportées, et tous les robots de ce dépotoir sont hors d'usage. \nInutile de vous attarder ici. Rendez -vous au 110. \n",
        "options": [
            61,
            110
        ]
    },
    "139": {
        "text": "Tentez votre Chance.  Si vous êtes Chanceux vous jouez votre \ndernière carte en lançant votre robot volant droit sur le \nPtéranodon et en vous éjectant juste avant l'impact. Votre \nparachute vous dépose non loin d'un petit village, mais vous avez \nquand même perdu 1 point d'ENDURA NCE  dans l'aventure.  \nRendez -vous au 13. Si vous êtes Malchanceux, la commande \nd'éjection se bloque, et votre robot s'écrase, mettant fin à votre \nmission par la même occasion.  \n",
        "options": [
            13
        ]
    },
    "140": {
        "text": "Vous volez jusqu'à ce que vos instruments de bord vous \nindiquent que vous vous trouvez au cœur de la tornade. Vous \ndébouchez alors le précieux flacon de potion violine dont vous \nversez le contenu dans le sas d'évacuation de votre robot. Le \nliquide se diffu se immédiatement en tourbillonnant autour de \nl'appareil et la tornade l'emporte en tournoyant à travers tout le \npays. C'est un sourire aux lèvres que vous effectuez les \nmanœuvres d'atterrissage. Et vous avez raison : à peine votre \nrobot est -il posé que vou s apercevez autour de vous les habitants \nde la Cité des Cultes qui, sortant de leur sommeil, se mettent \ndebout et courent vers vous. Et, comme par miracle, tous les \nKalazariens ont disparu. De plus, la radio de votre robot émet \nmaintenant en thoronien : de  tout le pays les nouvelles affluent. \nLa vie est revenue et les ordres fusent pour mettre la dernière \nmain à la débâcle ennemie. Vous avez sauvé votre pays ! Et c'est \nen héros acclamé que vous allez pouvoir retourner à votre \nranch... Quelle incroyable aven ture vous pourrez raconter \npendant les longues soirées d'hiver !...  \n   \n",
        "options": []
    },
    "141": {
        "text": "Ainsi qu'un immonde tentacule, une feuille s'insinue par une \nfente du blindage et commence à s'enrouler autour de vous. Vous \npoussez un hurlement de douleur et de terreur et vous ten tez de \nla couper d'un violent coup d'épée. Mais la lame rebondit sur le \nvégétal sans même l'érafler. Inutile d'espérer résister à la terrible \nforce de cette plante mangeuse d'hommes quand elle a senti la \nchair fraîche ! Votre aventure ne va pas tarder à se  terminer...  \n",
        "options": []
    },
    "142": {
        "text": "Il va falloir vous débarrasser de ce robot. Votre mission est bien \ntrop importante pour vous laisser arrêter en chemin.  \nROBOT GARDE HABILETÉ : 8 ENDURANCE : 10 \nCe robot est de taille humaine et vous le combattez comme si \nvous aviez affaire  à un homme. Vous pouvez  Prendre la Fuite  à \nn'importe quel moment en vous rendant au 118. Si vous êtes \nvainqueur, rendez -vous au 48. \n",
        "options": [
            118,
            48
        ]
    },
    "143": {
        "text": "Inutile de dire qu'en temps normal vous n'auriez jamais pu \npénétrer dans la banque centrale de Thoron ! Mais, en ce \nmoment, on se demande bien qui pourrait vous en empêcher... \nBref, vous voilà entouré de lingots d'or, de barres d'argent de \ndifférents poids , de sacs remplis de pièces, de bijoux précieux : \nun trésor incroyable. Cependant, dans la situation présente, une \narme vous serait bien plus utile ; mais vous ne distinguez rien qui \ny ressemble de près ou de loin dans ce monceau de richesses. \nNéanmoins, v ous découvrez un robot servant au transport des \nmarchandises dans le local d'entretien du bâtiment. Vous pouvez \nen prendre possession, si vous le désirez, surtout si vous n'avez \npas actuellement de robot. Cet engin ressemble à un énorme \ncrabe. Il a huit gr andes pattes articulées et, à l'avant, deux   \n   \n \n grosses pinces pour saisir et déplacer des charges. Par ailleurs, \nson blindage arrière peut s'ouvrir, découvrant ainsi une plate -\nforme pour le chargement et le transport.  \nCRABE TRANSPORTEUR  \nDÉFENSE : 12 VITESSE : Lente BONUS DE COMBAT : 0 \nCARACTÉRISTIQUES PAR TICULIÈRES : il peut déplacer et \ntransporter des charges considérables.  \nVous pouvez prendre ce Crabe transporteur à la place de votre \nrobot, si vous en possédez un. Dans ce cas, vous laissez votre \nengin sur place. Rendez -vous maintenant au 363 . \n",
        "options": [
            363
        ]
    },
    "144": {
        "text": "Port -Tempêtes est la capitale de la région côtière. C'est  certes \nune très belle ville, mais surtout connue pour son climat orageux. \nAllez -vous vous diriger :  \nVers l'office météorologique ?  Rendez -vous au 260  Vers la côte \n? Rendez -vous au 335  Vers une autre ville ?  Rendez -vous au 43 \n",
        "options": [
            260,
            335,
            43
        ]
    },
    "145": {
        "text": "Visiblement, ce n'était pas une bonne idée : la sentinelle tire et \nvous perdez  2 points de  DÉFENSE . Rendez -vous au  27. \n",
        "options": [
            27
        ]
    },
    "146": {
        "text": "La salle Bêta est non seulement très éloignée, mais très mal \nindiquée. Vous parcourez des corridors plus ou moins bien \néclairés pour vous rendre compte, au bout d'un moment, que \nvous ne savez plus du tout où  vous êtes. Vous arrivez enfin \ndevant une ouverture masquée par un rideau. A côté, une  plaque \nporte ces mots : « Coups du sort. » Mais ce qui vous intrigue le \nplus, c'est le bruit qui provient de ce que vous supposez être une \nsalle d'exposition : on dirait que quelqu'un de très lourd se  \n déplace en traînant les pieds sur un sol rugueux. Si v ous décidez \nde pénétrer dans cette salle pour voir ce qu'il en est, rendez -vous \nau 202 . Si vous jugez plus prudent de poursuivre votre chemin, \nrendez -vous au 168 . \n \n",
        "options": [
            202,
            168
        ]
    },
    "147": {
        "text": "Où allez -vous vous rendre maintenant ?  \nA l'école de Médecine ?      Rendez -vous au 54 \nAu musée de Thoronie ?      Rendez -vous au 14  \nA la Réserve de  dinosaures ?     Rendez -vous au 66 \nDans une autre ville ?      Rendez -vous au 380  \n",
        "options": [
            54,
            14,
            66,
            380
        ]
    },
    "148": {
        "text": "Tentez votre Chance.  Si vous êtes Chanceux, rendez -vous au 91. \nSi vous êtes Malchanceux, rendez -vous au 161. \n",
        "options": [
            91,
            161
        ]
    },
    "149": {
        "text": "Sans savoir comment, vous vous retrouvez hors du temple ! Vous \nperdez néanmoins  1 point de  CHANCE  pour avoir refusé de \nprendre le moindre risque. Retournez au 166 pour faire un autre \nchoix, et notez bien que vous ne pouvez plus revenir dans ce \ntemple.  \n  \n \n",
        "options": [
            166
        ]
    },
    "150": {
        "text": "Où allez -vous vous rendre maintenant ?  \n A l'école de Médecine ?      Rendez -vous au 54 \nA l'école de Guerre ?       Rendez -vous au 277 \nAu musée de Thoronie ?      Rendez -vous au 14 \nMais vous pouvez aussi quitter Grand -Savoir si vous le souhaitez. \nDans ce cas, rendez -vous au 380 . \n",
        "options": [
            54,
            277,
            14,
            380
        ]
    },
    "151": {
        "text": "Vous avez l'impression que le sol se dérobe sous votre robot. \nAttention ! Terrain marécageux ! Instinctivement, vous poussez \nl'accélérateur à fond et vous réussissez à franchir cette zone \ndangereuse. Rendez -vous au 237. \n \n",
        "options": [
            237
        ]
    },
    "152": {
        "text": "Vous ava ncez dans les rues si animées autrefois en redoublant de \nprudence. Devant vous, mais assez loin cependant, deux robots \nennemis déambulent sans vous prêter la moindre attention. Vous \narrivez enfin à l'hôpital. Rendez -vous au 192. \n",
        "options": [
            192
        ]
    },
    "153": {
        "text": "La rue que vous suivez est bordée de hautes maisons. Alors que \nvous arrivez à un croisement, vous vous arrêtez net en \napercevant un robot kalazarien. Heureusement pour vous, il vous \ntourne le dos ! Qu'allez -vous faire ?  \n  \n \n Vous éloigner sans bruit ?     Rendez-vous au 290   \nL'attaquer sans attendre ?     Rendez -vous au 311  \nLui lancer un défi ?       Rendez -vous au 108  \n",
        "options": [
            290,
            311,
            108
        ]
    },
    "154": {
        "text": "Vous arrivez à vous extirper des débris de votre robot, mais vous \nêtes tout ensanglanté et totalement hébété. De plus, vous avez \nperdu  2 points d'ENDURANCE . A peine avez -vous eu le temps de \nreprendre vos esprits, que vous entendez, tout près, un \nKalazarien qui hurle : « C'est lui, c'est bien lui qui sème la \npagaille ! » Le te mps vous manque pour prendre une Pilule de \nVigueur... Si vous possédez un uniforme de l'armée kalazarienne, \nrendez -vous au 241. Sinon rendez -vous au 89. \n",
        "options": [
            241,
            89
        ]
    },
    "155": {
        "text": "Par miracle, l'habitacle du robot a résisté à vos coups et votre \nadversaire ne semble même pas blessé. Sans perdre un instant, \nvous prenez une pince coupante pour essayer de délivrer le pilote \nde sa prison métallique. Mais à votre grande surprise il fait u n \ngeste brusque, et presse un bouton du tableau de bord. Dans \nl'instant son engin se désintègre. Le souffle de l'explosion \nprojette votre robot à plusieurs mètres. Vous êtes si durement \nsecoué que vous perdez 2 points de  DÉFENSE  et 2 points \nd'ENDURANCE . Si votre total de  DÉFENSE  est maintenant égal à \nzéro, rendez -vous au 61. Sinon rendez -vous au 65. \n",
        "options": [
            61,
            65
        ]
    },
    "156": {
        "text": "Mais le combat n'est pas terminé pour autant. Une terrible \nmachine de guerre apparaît faisant trembler la terre sous son \npoids. Une voix vous parvient, diffusée par les transmetteurs de \ncet engin : « Misérable Thoronien ! Tu vas connaître la \nvengeance de L eish ! » Les deux robots se mettent en position de \ncombat au milieu des flammes qui ravagent le camp kalazarien. \nUn petit robot volant est pulvérisé, atteint de plein fouet par un  \n projectile. C'est la dernière chose que vous aurez le temps \nd'observer: main tenant toute votre attention se porte sur votre \nadversaire. Leish est aux commandes du plus gros robot jamais \nfabriqué à Kalazar : un Supertank. C'est un énorme char d'assaut \navec, à l'avant, un canon de gros calibre qui crache des flammes. \nMais ce n'est p as son seul armement : ses formes irrégulières \nsont hérissées d'une multitude d'armes de plus petit calibre et il \ntire dans toutes les directions à la fois. Pendant le combat, ses \nbras sont rétractés, ce qui le rend plus maniable.  \nSUPERTANK  \nDÉFENSE : 16  VITESSE : Lente HABILETÉ : 12 \nCARACTÉRISTIQUES PAR TICULIÈRES : au cours d'un Assaut, \nmême si le Supertank est vaincu, il vous inflige une perte de 1 \npoint de  DÉFENSE  car vous ne pouvez pas parer tous les coups \nportés par ses armes légères.  \nSi vous arrivez à vaincre le Supertank, et à la condition qu'il reste \nau minimum 1 point de  DÉFENSE  à votre robot, rendez -vous au \n354 . Mais si votre DÉFENSE  tombe à zéro, rendez -vous au 6. \n \n",
        "options": [
            354,
            6
        ]
    },
    "157": {
        "text": "Les grilles se ferment et la cabine commence à s'élever vite, de \nplus en plus vite. Puis, brusquement, le câble se rompt dans un \nclaquement strident. Et une descente vertigineuse s'amorce pour \nse terminer, après ce qui vous semble être des kilomètres de \nchute, par l'écra sement de l'ascenseur. Votre aventure  s'achève \nici. \n",
        "options": []
    },
    "158": {
        "text": "Si vous avez en votre p ossession l'épée de l'État, ren dez-vous au \n242 . Si vous n'avez pas cette ép ée, ren dez-vous au 214.  \n",
        "options": [
            242,
            214
        ]
    },
    "159": {
        "text": "Il était temps ! Le robot vient en effet d'exploser à son tour. Vous \nvous ruez dans le bâtiment le plus proche et vous vous précipitez \ndans la cave pour plus de sécurité. A votre grande surprise, elle \nest très vaste et, au centre, trône une machine aux ref lets \nargentés équipée d'une énorme vrille métallique à l'avant. Sans \nhésiter (vous n'avez d'ailleurs pas le choix), vous vous précipitez \naux commandes et vous refermez le capot d'un coup sec. L'engin \ndémarre au quart de tour. Ce robot fouisseur a été conçu  pour \nfrayer des chemins sous terre. Il est très spécialisé et n'a donc ni \narmement ni blindage protecteur. Il ne peut pas être utilisé pour \ncombattre. Tandis que l'engin avance en déblayant sa route, \nl'immeuble s'écroule avec fracas au -dessus de vous. Vou s pensez \navec soulagement que vos adversaires vont maintenant vous \ncroire mort, enseveli sous les décombres. Rendez -vous au 338 . \n",
        "options": [
            338
        ]
    },
    "160": {
        "text": "A mesure que vous approchez du musée, la radio vous transmet \nun brouhaha de voix kalazariennes.  \nBient ôt, vous pouvez voir de la fumée qui s'élève du bâtiment. Si \nvous décidez malgré tout d'approcher, rendez -vous au 184 . Mais \nsi vous jugez plus prudent de prendre une autre direction, \nrendez -vous au 63 pour faire u n nouveau choix en notant bien \nque vous ne pourrez plus revenir au musée.  \n",
        "options": [
            184,
            63
        ]
    },
    "161": {
        "text": "Un examen rapide du Robot chirurgien vous montre que la \npanne doit provenir de deux fils qui se touchent \nmalencontreusement. Au moment où vous parvenez à les isoler, \nl'engin se m et en marche et vous empoigne de ses bras puissants. \nOn dirait qu'il veut vous faire subir l'ablation de l'appendice ! \nCette machine est devenue complètement folle, et vous allez \ndevoir la combattre. Vous avez d'ores et déjà perdu 1 point \nd'ENDURANCE .  \n ROBOT CHIRURGIEN HABILETÉ : 6 ENDURANCE : 8 \nLa pièce est si exiguë que vous ne pouvez pas faire le moindre \nmouvement pour  Prendre la Fuite.  Si vous êtes vainqueur du \nRobot chirurgien, vous pouvez poursuivre vos recherches sur la \nmaladie du sommeil (rendez -vous au 126) ou quitter l'école de \nMédecine (rendez -vous au 210 ). \n",
        "options": [
            126,
            210
        ]
    },
    "162": {
        "text": "Votre robot est réduit en miettes. Néanmoins, vous restez \nimmobile, tapi dans les débris de la machine, jusqu'à ce que votre \nadversaire se soit éloigné. Vos blessures et contusions multiples \nvous coûtent 1 point d'ENDURANCE . Et c'est à pied que vous vous \nmettez en route vers un petit village qui se profile à l'horizon. \nRendez -vous au 13. \n",
        "options": [
            13
        ]
    },
    "163": {
        "text": "L'office météorologique ronronne de l'activité de nombre \nd'instruments en parfait état de marche. Vous trouvez aussi un \nrelevé complet des pressions reportées sur la carte du pays. Un \nseul coup d'œil sur ce croquis vous donne encore plus de \nprécision quant  à la présence des drapeaux rouges qui flottent \nau-dehors : une forte tempête va se déchaîner dans quelques \nheures à peine sur la Thoronie. Elle atteindra sa puissance \nmaximale au -dessus de la Cité des Cultes, et elle perdra sa force \naprès avoir balayé tou t le territoire. Si vous possédez un flacon de \npotion, rendez -vous au 213. Sinon, rendez -vous au 144. \n \n  \n \n",
        "options": [
            213,
            144
        ]
    },
    "164": {
        "text": "Vous déambulez au hasard dans le Capitole, jusqu'à ce qu'un \nléger frémissement de votre Cape vous prévienne qu'elle est en \ntrain de perdre ses pouvoirs. Aussi vous repartez en toute hâte \nvers votre robot. Rendez -vous au 308 . \n",
        "options": [
            308
        ]
    },
    "165": {
        "text": "Ludis  a toujours été la ville des plaisirs et des distractions, \nl'endroit où tous les Thoroniens prenaient quelques jours de \ndétente ou de longues vacances. Partout des jeux, des spectacles, \nles attractions les plus diverses. Allez -vous :  \nVisiter les arcades de s jeux ?     Rendez -vous au 288  \nVisiter l'aérodrome ?      Rendez -vous au 41 \nQuitter la ville ?       Rendez -vous au 131 \n",
        "options": [
            288,
            41,
            131
        ]
    },
    "166": {
        "text": "Si vous êtes déjà venu à la Cité des Cultes, rendez -vous \nimmédiatement au 67. Mais si c'est là votre première visite, et \nmême si vous avez déjà exploré un certain nombre de bâtiments \nde la ville, poursuivez votre lecture. La ville est tout entière \nconsacrée au recueillement et à la prière : temples, sanctuaires, \ncimetières et autr es édifices religieux sont disséminés partout. \nCertes, le silence y a toujours été la règle, mais jamais un silence \naussi pesant que celui qui règne aujourd'hui, rompu seulement \npar les cris des oiseaux de mer. Vous sentez bientôt un malaise \nvous envahir. En effet, puisque vous êtes le seul Thoronien \néveillé, toutes les puissances tutélaires de la ville doivent avoir les \nyeux braqués sur vous. Votre visite à la Cité des Cultes pourrait \nbien vous réserver des surprises ! Mais il vaut mieux ne pas vous \nappesa ntir sur vos impressions et choisir ce que vous allez faire.  \n   \n Visiter l'un des temples ?      Rendez -vous au 49 \nSurvoler la ville (si vous  avez un robot volant) ?  Rendez -vous au \n",
        "options": [
            67,
            49
        ]
    },
    "227": {
        "text": "Un violent orage qui s'est formé sur l'Océan se dirige droit sur la \nville. Il sera sur vous dans quelques minutes. Si vous décidez de \nvous diriger droit vers cette tempête, rendez -vous au 12. Mais la \nprudence commande peut -être de vous  éloigner, pleins gaz, de la \nville et de la tornade ! Si vous choisissez de faire ainsi, rendez -\nvous au 244 . \n",
        "options": [
            12,
            244
        ]
    },
    "167": {
        "text": "Le robot de combat classique des Thoroniens  que vous venez de \nchoisir est très puissant. Il est susceptible de prendre une forme \nhumanoïde ou une forme de robot volant. C'est le Voltigeur 11, \ngigantesque guerrier de métal ou avion de combat aux lignes \nfuselées.  \nVOLTIG EUR 11 (humanoïde) DÉFENSE : 12 VITESSE : Moyenne \nBONUS DE COMBAT : + 2 \nVOLTIGEUR 11 (avion) DÉFENSE : 10 VITESSE : Très Rapide \nBONUS DE COMBAT : + 2 \nCARACTÉRISTIQUES PAR TICULIÈRES : sous sa forme humanoïde, \nle Voltigeur 11 est armé d'un bazooka et d'un bouclier blindé. Si \nsa Force d'Attaque est de 18, ou plus, son bouclier va venir \nautomatiquement parer les coups de l'adversaire et il ne subira \naucun dommage, même s'il n'a pas rempo rté l'Assaut. Sous \nforme volante, il n'a aucune caractéristique particulière au \ncombat. La transformation du robot d'une forme à l'autre dure le \ntemps d'un Assaut. Pendant cet Assaut de transformation, les \nlancers de dés se font normalement mais, même si l e Voltigeur \nest vainqueur, il ne peut pas infliger de dommages à son \n \n adversaire. Il se contente de se défendre. De plus, son bouclier ne \nle protège pas à ce moment -là. \nIl y a plusieurs Voltigeurs, et vous pouvez en prendre un si vous \nvoulez. Dans ce cas, r endez -vous au 376 . Mais si vous préférez le \nRobotank, rendez -vous au 247 . \n",
        "options": [
            376,
            247
        ]
    },
    "168": {
        "text": "Quand enfin vous arrivez à la salle Bêta, c'est pour constater que \nl'exposition militaire est entièrement consacrée au passé. Des \ncatapultes et diverses armes anciennes sont exposées, les plans \nen sont même donnés. Mais cela ne présente pas le moindre \nintérêt pour votre mission. De plus, les bruits qui vous ont \naccompagné depuis un bon moment déjà finissent par vous \nrendre nerveux. Il vaut mieux ne pas traîner ici. Rendez -vous au \n14. \n \n",
        "options": [
            14
        ]
    },
    "169": {
        "text": "Deux robots vous barrent la route : impossible de les éviter. Ce \nsont des Tripodes qui peuvent se déplacer très vite sur leurs trois \npattes articulées. Ils ont des fusils à canon court fixés à \nl'extrémité de leurs bras de métal. Ces bras sont longs et très  \nsouples et les engins peuvent donc tirer dans toutes les \ndirections. Dans un passé encore récent, ces robots étaient \nchargés de l'entretien et de la surveillance technique de la \nraffinerie ; mais les Kalazariens les ont reprogrammés pour en \nfaire de redou tables gardiens à leur service. A chaque Assaut, ces \nrobots vont vous attaquer l'un après l'autre. Et vous devrez donc \nchoisir celui que vous allez affronter en premier. Contre le  \n \n  \n  \n \n premier, agissez comme à l'habitude. Contre le second, si sa \nForce d'Attaque est supérieure à la vôtre, il vous aura porté un \ncoup, et vous devrez alors déduire les points habituels. Mais si sa \nForce d'Attaque est inférieure, vous ne lui aurez pas porté un \ncoup pour  autant : vous n'aurez fait qu'éviter le coup qu'il voula it \nvous porter.  \nPremier TRIPODE  DÉFENSE : 7 VITESSE : Rapide  HABILETÉ : 8 \nSecond TRIPODE DÉFENSE : 7 VITESSE : Rapide HABILETÉ : 10 \nCARACTÉRISTIQUES PAR TICULIÈRES : néant.  \nSi vous  Prenez la Fuite,  rendez -vous au 293 . Si vous êtes \nvainqueur des deux Tripodes, rendez -vous au 30. Si votre robot \nest vaincu, rendez -vous au 336 . \n",
        "options": [
            293,
            30,
            336
        ]
    },
    "170": {
        "text": "Comment êtes -vous équipé pour ce voyage ?  \nD'un robot volant ?       Rendez -vous au 285   \nD'un robot qui se déplace  au sol ?    Rendez -vous au 356  \nVous n'avez pas de robot ?     Rendez -vous au 64  \n \n",
        "options": [
            285,
            356,
            64
        ]
    },
    "171": {
        "text": "Si vous êtes déjà entré dans ce bâtiment, rendez -vous \ndirectement au 231. Sinon poursuivez votre lecture. Vous faites \nprudemment le tour de cette espèce de grange pour l'examiner. \nLes murs sont faits d'un métal très épais. Quant à la seule porte, \nelle a l'air très  lourde. Une pancarte prévient le visiteu r éventuel \nd'un brutal : « Entrée interdite ! Danger. » Allez -vous :  \n \n Ouvrir cette porte ?  Rendez -vous au 212 \nVisiter le bâtiment administratif (si ce n'est déjà fait) ?  Rendez -\nvous au 85 \nFranchir la clôture électri fiée aux commandes de votre robot \n? Rendez -vous au 129 \nMais vous pouvez aussi, si vous le désirez, quitter la Réserve de \ndinosaures et vous rendre au 150 pour faire un nouveau choix.  \n",
        "options": [
            231,
            212,
            85,
            129,
            150
        ]
    },
    "172": {
        "text": "Et voilà, ils vous  ont repéré ! L'un des deux robots braque sur \nvous une arme impressionnante. « Le mot de passe ! » hurle son \németteur. Qu'allez -vous répondre?  \nSept ?         Rendez -vous au 262  \nDeux -zéro -trois ?       Rendez -vous au 203  \nQuatre -vingt -huit ?       Rendez -vous au 88 \n",
        "options": [
            262,
            203,
            88
        ]
    },
    "173": {
        "text": "Sans hésiter, vous lancez un mot de passe au hasard. Les gardes \nn'hésitent pas eux non plus et, en un clin d' œil, vous êtes \nprécipité dans une geôle où vous aurez tout le temps de penser \naux erreurs que vous avez commises. Votre aventure s'achève ici.  \n",
        "options": []
    },
    "174": {
        "text": "Vous fouillez tout le bâtiment.  Tentez votre Chance. Si vous êtes \nChanceux, rendez -vous au 259 . Si vous êtes Malchanceux, \nrendez -vous au 114. \n   \n",
        "options": [
            259,
            114
        ]
    },
    "175": {
        "text": "Le robot gardien vous guide jusqu'au bâtiment principal de \nVillegardes et vous laissez votre robot devant la porte d'entrée \ndans l'intention de le visiter. Mais, très vite, vous constatez que \nl'autorisation que l'on vous a ac cordée, l'autorisation de niveau \nzéro, n'ouvre guère de portes. Le gardien du bâtiment ne veut \npas, ou ne peut pas, vous donner accès aux lieux les plus secrets \nde la base. Il est cependant disposé à vous laisser échanger votre \npropre robot contre un robot  de guer re de grande puissance. (Si \nvous faites cet échange, n'oubliez pas de noter le numéro de ce \nparagraphe au cas où vous voudriez y revenir pour le reprendre.) \nAllez -vous choisir un Robotank, très puissant mais plutôt lent \n(rendez -vous au 247 ) ou un robot rapide et transformable \n(rendez -vous au 167) ? Mais vous pouvez, bien entendu, garder \nvotre robot actuel (rendez -vous au 376 ). \n \n",
        "options": [
            247,
            167,
            376
        ]
    },
    "176": {
        "text": "Une seconde avant l'explosion, vous êtes é jecté de votre robot et \nles ennemis volants passent comme des flèches près de vous sans \nvous voir. Une brutale secousse dans vos épaules et un \nclaquement sec de la toile qui se déplie vous avertissent que votre \nparachute vient de s'ouvrir et que, dans le c iel bleu, vous êtes \ndevenu une cible de choix ! Vous pouvez guider habilement votre \ndescente et prendre le risque d'atterrir au milieu du camp où \nnombre de Kalazariens  ont actuellement les yeux fixés sur vous. \nRendez -vous  alors au 205 . Mais peut -être serait -il plus prudent \nde vous diriger vers les bâtiments pour échapper à leur vue ? Si \nvous en décidez ainsi, rendez -vous au 226 . \n \n",
        "options": [
            205,
            226
        ]
    },
    "177": {
        "text": "Le pilote du robot ennemi ne vous accorde pas la moindre \nattention. Votre déguisem ent vous permet d'arriver à sa hauteur \net de le dépasser sans qu'il vous ait même demandé le mot de \npasse. Rendez -vous au 65. \n",
        "options": [
            65
        ]
    },
    "178": {
        "text": "Vous finissez par croire que jamais vous ne verrez le bout de ce \ntunnel ! Vous êtes si épuisé que vous pe rdez 1 point \nd'ENDURANCE . Mais, finalement, vous arrivez au bas d'un \nescalier. Prudemment, vous commencez à en gravir les marches. \nRendez -vous au 94. \n",
        "options": [
            94
        ]
    },
    "179": {
        "text": "Vous êtes en route depuis une heure environ quand un orage \néclate brutalement. Si vous êtes aux commandes d'un robot \nvolant, rendez -vous au 280 . Si vous vous déplacez au sol avec \nvotre robot, vous vous abritez sous les arbres pour att endre la fin \nde l'orage et reprendre votre route au sec. Rendez -vous au 144. \n",
        "options": [
            280,
            144
        ]
    },
    "180": {
        "text": "Vous armant de courage, vous commencez à examiner la masse \ndes documents. Vous êtes sur le point de renoncer quand votre \nregard est attiré par un ouvrage en piètre état traitant d'une très \nancienne coutume kalazarienne destinée à régler les querelles \nentre  tribus. Pour éviter des guerres meurtrières, on désignait un \nchampion dans chaque camp. Ils  se défiaient en un combat \nsingulier et le vainqueur était reconnu par le camp adverse. Cela \névitait nombre de pertes humaines... Le livre porte la référence \n111. Notez bien l'information et la référence, elles vous seront \npeut -être utiles. Rendez -vous au 224 . \n   \n",
        "options": [
            224
        ]
    },
    "181": {
        "text": "Lancez deux dés. Si le résultat obtenu est inférieur ou égal à votre \ntotal d'HABILETÉ , rendez -vous au 28. Si ce résultat est supérieur \nà votre total d'HABILETÉ , rendez -vous au 318. \n",
        "options": [
            28,
            318
        ]
    },
    "182": {
        "text": "A peine avez -vous franchi les grilles de l'ascenseur que vous \nrepérez un robot en faction dans le couloir. « Entrée interdite ! » \nnasille sa voix de synthèse. Allez -vous :  \nTenter de discuter ?       Rendez -vous au 295  \nL'attaquer ?        Rendez -vous au 142 \nGagner un autre étage ?     Rendez -vous au 333  \n",
        "options": [
            295,
            142,
            333
        ]
    },
    "183": {
        "text": "A votre grande surprise, c'est le  cockpit tout entier qui se sépare \nde l'appareil au moment de l'éjection. Vous êtes donc bien \nprotégé quand ce qui reste de votre robot explose. Et le Frelon \nqui vous donnait la chasse disparaît, persuadé de vous avoir \nabattu. Vous en profitez pour examine r l'espèce de capsule dans \nlaquelle vous vous trouvez. La transformation de l'habitacle en \nappareil autonome est ahurissante : deux courtes ailes et deux \npetits bras préhensiles sont apparus et, si vous n'avez guère de \nplace, vous avez néanmoins la certitu de que votre petit robot \nvolant peut vous mener à bon port.  \nROBOT DE SECOURS DÉFENSE : 1 VITESSE : Très Rapide \nBONUS DE COMBAT  : 0 Rendez -vous au 137. \n",
        "options": [
            137
        ]
    },
    "184": {
        "text": "Alors que vous arrivez à proximité du musée, vous découvrez un \nspectacle étrange. Deux robots de travail kalazariens ont été \nréduits en miettes, et plusieurs soldats ennemis sont sans vie  \n devant le bâtiment. Un bref instant, un espoir fou vous gonfle le \ncœur : y aurait -il un autre Thoronien éveillé ? Mais votre \némotion est de courte durée et votre espoir s'effondre en voyant \nune des pièces les plus importantes du musée, un robot \ntyrannosaure au blindage étincelant, qui tourne en rond, d'une \ndémarche mécaniq ue. Les Kalazariens l'ont visiblement mis en \nmarche, mais ils ne le contrôlent pas et l'engin écrase tout sur \nson passage. L'espace d'un instant, vous avez la tentation de le \nlaisser poursuivre son œuvre et massacrer allègrement vos \nennemis. Mais c'est trè s risqué : il peut tout aussi bien détruire \nles bâtiments et écraser sous les décombres vos compatriotes \nendormis. Il vaudrait sûrement mieux le combattre pour écarter \nce danger. Si vous décidez de le faire, rendez -vous au 207 . Mais \nsi vous suivez votre première idée, vous pouvez aller en ville en \nespérant que le robot tyrannosaure finira bien par vider ses \nbatteries. Rendez -vous, dans ce cas, au 63. \n",
        "options": [
            207,
            63
        ]
    },
    "185": {
        "text": "Vous poussez la porte d'un bloc opératoire et vous trouvez, sur \nun brancard, un Robot chirurgien portant la mention : « en \npanne ». Si vous voulez chercher la cause de la panne pour \nréparer le robot, rendez -vous  au 148 . Mais si vous p référez ne \npas vous intéresser à cette mécanique inutile pour vous \nconsacrer à vos recherches sur la terrible maladie du sommeil, \nrendez -vous au 126. \n",
        "options": [
            148,
            126
        ]
    },
    "186": {
        "text": "Vous vous rappelez être passé devant un village il n'y a pas \nlongtemps. Peut -être pourriez -vous y découvrir quelque chose \nd'intéressant ? Si vous voulez y jeter un coup d' œil, rendez -vous \nau 13. Mais si vous pensez que le détour n'en vaut pas la peine et \nqu'il vaut mieux aller directement vers Grand -Savoir, rendez -\nvous au 361. \n   \n",
        "options": [
            13,
            361
        ]
    },
    "187": {
        "text": "Et, comme vous l'aviez prévu, vous tombez au bout de quelques \nmètres sur une patrouille de r obots ennemis qui garde un portail \nd'accès aux vestiaires du stade ! L'un d'eux vous lance, de sa voix \nde synthèse, un grinçant : « Quatre -vingt -huit ! » Si vous \nconnaissez la réponse à ce mot de passe, rendez -vous au \nparagraphe correspondant. Sinon, rende z-vous au 50. \n",
        "options": [
            50
        ]
    },
    "188": {
        "text": "Le sentier se rétrécit et le sol est de plus en plus spongieux. \nLancez deux dés. Si le résultat obtenu est inférieur ou égal à votre \ntotal d'HABILETÉ , rendez -vous au 151. Si le résultat est supérieur \nà votre total d'HABILETÉ , rendez -vous au 312. \n",
        "options": [
            151,
            312
        ]
    },
    "189": {
        "text": "Rien n'a changé ici depuis votre dernière visite. Il est évident que \nles Kalazariens n'ont pas la moindre envie de s'approcher des \nmonstres qui règnent  en maîtres en ces lieux. Qu'allez -vous faire \n? \nLaisser votre robot et vous rendre au bâtiment \nadministratif?  Rendez -vous au 85 Laisser votre robot et vous \nrendre dans l'autre bâtiment ? Rendez -vous au 171 Travers er la \nclôture électrifiée  aux commandes de votre robot ? Rendez -vous \nau 129 \nVous pouvez aussi tout simplement quitter cette Réserve de \ndinosaures en vous rendant au 150. \n",
        "options": [
            85,
            171,
            129,
            150
        ]
    },
    "190": {
        "text": "La Cape d'Invisibilité vous permet de vous approcher de la \nvitrine et de profiter de ce que les gardes sont occupés à bavarder \npour vous emparer de l'épée.  Tentez votre Chance.  Si vous êtes \nChanceux, vous la glissez sous votre Cape et vous pouvez quitter \nle Capitole sans être le moins du monde  inquiété. Rendez -vous  \n alors au 296 . Si vous êtes Malchanceux, l'un des gardes tourne la \ntête. Et quelle n'est pas sa stupéfaction en voyant l'épée se \nsoulever et flotter dans les airs. Sans se poser la moindre \nquestion, il bondit dan s votre direction. Il va vous falloir le \ncombattre. Rendez -vous au 215. \n",
        "options": [
            296,
            215
        ]
    },
    "191": {
        "text": "Si vous étiez aux commandes d'un robot, vous perdez 1 point \nd'ENDURANCE  au moment où vous en êtes éjecté. Si vous êtes \ntoujours en vie, vous vous enfuyez alors loin du Nothosaure qui \ns'acharne à  démolir votre robot. Si vous ne connaissez pas encore \nles quartiers sud de la ville, rendez -vous au 225 . Mais s i vous \npréférez continuer votre course droit dans la jungle, rendez -vous \nau 64. \n",
        "options": [
            225,
            64
        ]
    },
    "192": {
        "text": "Vous arrivez sans encombre aux portes de l'hôpital de Thoron. \nAttention, de très nombreuses voix vous parviennent : il va falloir \nfaire preuve de prudence ! Si vous possédez la Cape d'Invisibilité \net si vous ne vous en êtes pas encore servi, c'est peut -être le bon \nmoment. Rendez -vous au 29. Mais si vous ne l'avez pas, ou si \nvous l'avez déjà utilisée ou, plus simplement, si vous préférez la \ngarder pour une meilleure occasion, rendez -vous au 74. \n \n",
        "options": [
            29,
            74
        ]
    },
    "193": {
        "text": "A peine avez -vous fait un pas dans le temple qu'un frisson vous \nparcourt l'échiné. Partout, des corps endormis sont allongés. \nMais ils semblent bien raides pour des dormeurs ! Et lorsque \nvous saisissez un poignet pour en tâter son pouls, vous ne sentez \npas le moindre batt ement sous votre doigt. De plus, il est glacé ! \nInquiet, vous jetez alentour des regards de plus en plus affolés. \n \n Vous ne voyez rien de menaçant, mais la peur vous envahit et \nvous vous précipitez au -dehors en hurlant de terreur. La lumière \net la chaleur du  soleil vous aident à retrouver votre calme et, au \nbout de quelques minutes, le tremblement qui vous agitait tout \nentier disparaît. Vous avez cependant perdu 1 point d'HABILETÉ \ndans l'aventure. Puisque vous avez retrouvé votre sang -froid, \nvous pouvez retourner dans le temple si le cœur vous en dit. \nRendez -vous dans ce cas au 327. Sinon revenez au 166 pour \nfaire un nouveau choix.  \n",
        "options": [
            327,
            166
        ]
    },
    "194": {
        "text": "Vous n'en croyez pas vos yeux ! Le pare -brise du Robot bâtisseur \nvient de s'ouvrir brutalement, laissant passer le Kalazarien qui, \naprès avoir exécuté un magnifique vol plané, s'écrase au sol juste \ndevant son engin. Et avant même qu'il n'ait pu faire le moind re \ngeste, les roues l'ont broyé inexorablement. A l'évidence votre \nadversaire a confondu la commande des armes avec celle de \nl'éjection ! Si vous le souhaitez, vous pouvez prendre le Robot \nbâtisseur à la place du vôtre (notez alors que son  BONUS DE \nCOMBAT  est nul). Quel que soit votre choix revenez au 308 . \n",
        "options": [
            308
        ]
    },
    "195": {
        "text": "A la périphérie de la ville, vous découvrez un gigantesque \ncimetière de robots. Si vous y êtes déjà venu, rendez -vous au 82. \nSinon poursuivez votre lecture. A perte de vue, des robots cassés, \nécrasés ou simplement endommagés, ainsi que des monceaux de \npièces détachées s'entassent en désordre. Soudain, vous \nsursautez : il vous semble avoir saisi un mouvement. Quelqu'un \nvous épie certainement dissimulé derrière cet amas de ferraill e ! \nSi vous voulez examiner de plus près cette véritable décharge, \nrendez -vous au 370 . Mais si vous jugez plus prudent de quitter \ncet étrange endroit, rendez -vous au 110. \n   \n   \n \n",
        "options": [
            82,
            370,
            110
        ]
    },
    "196": {
        "text": "C'est pour vous un jeu d'enfant de semer cette horde \ndésordonnée de dinosaures. Il vous reste à regagner la ville \nmaintenant. Rendez -vous au 144. \n",
        "options": [
            144
        ]
    },
    "197": {
        "text": "Si vous avez déjà été interpellé par des Kalazariens qui utilisaient \nun nom bre comme  mot de passe, rendez -vous au paragraphe \ncorrespondant à ce nombre. Sinon rendez -vous au 236 . \n",
        "options": [
            236
        ]
    },
    "198": {
        "text": "Au moment où vous alliez pénétrer dans le centre, vous vous \nrendez compte que le hall fourmille de robots gardes semblables \nà celui que vous avez déjà combattu. Inutile de traîner par ici ! \nVous regagnez donc votre robot pour vous éloigner de cette \npartie de la ville. Rendez -vous au 206  pour faire un nouveau \nchoix.  \n",
        "options": [
            206
        ]
    },
    "199": {
        "text": "Le Kalazarien n'a pas la moindre raison de penser  qu'il puisse \nencore y avoir un seul Thoronien éveillé. Il vous prend donc pour \nun allié et ne vous prête pas la moindre attention. Vous pouvez \ndonc passer tranquillement et vous rendre au 65. \n",
        "options": [
            65
        ]
    },
    "200": {
        "text": "Pas de problème pour piloter ce robot : vous en avez assimilé \ntoutes les manœuvres aux jeux de l'arcade. Rendez -vous au 378 . \n",
        "options": [
            378
        ]
    },
    "201": {
        "text": "Sans hésiter, vous vous ruez sur Leish . D'un coup d'épée vous lui \ntranspercez le cœur. Le tyran est mort ! En poussant un cri de \ntriomphe, vous vous tournez vers les officiers qui l'entourent et \nvous en tuez plus d'un avant même qu'ils aient réalisé ce qui se  \n passait. Cependant, bien qu'ils ne  vous voient pas, votre épée leur \npermet de vous localiser et vous êtes bientôt submergé par le \nnombre. Certes, vous avez débarrassé la Thoronie du tyran \nmaudit. Mais vous n'avez pas délivré votre pays des Kalazariens ; \net, si glorieuse que soit votre dern ière bataille, vous avez échoué \ndans votre mission !  \n",
        "options": []
    },
    "202": {
        "text": "A votre grand soulagement, vous constatez que les bruits qui \nvous avaient inquiété ne sont en fait que les ronflements d'un \ngros homme asthmatique profondément endormi dans un \nfauteuil. Quant à la sa lle dans laquelle vous venez de pénétrer, \nelle est entièrement consacrée, selon toute évidence, à une \nexposition ayant pour thème la chance et la malchance. \nRapidement, vous vous promenez à travers tous les objets qui \nont été rassemblés là, jusqu'à arriver  devant une vitrine qui attire \naussitôt votre attention : en effet, les deux gardes qui sont \nassoupis devant elle auraient tendance à vous faire croire qu'elle \nrenferme quelque chose de grande valeur. Vous en approchant, \nvous ne voyez pourtant qu'une pierr e grossièrement taillée. \nNéanmoins, vous étouffez une exclamation de joie à la lecture \nd'une petite étiquette posée à son côté. Vous venez de découvrir \nune amulette, dont le pouvoir bénéfique a été scientifiquement \ndémontré ! Sans hésiter, vous ouvrez la v itrine et vous vous \nsaisissez de la pierre. Ce qui déclenche  aussitôt l'alarme... En \ntoute hâte vous vous ruez hors de la salle. Mais le pouvoir de \ncette amulette doit être bien réel, car rien ne se produit. Vous \npouvez ajouter 1 point à votre total de  CHANCE  (ainsi, d'ailleurs, \nqu'à votre  Total de Départ  de CHANCE ). Sans plus tarder, vous \nreprenez votre chemin en direction de la salle Bêta. Rendez -vous \nau 168  \n   \n",
        "options": [
            168
        ]
    },
    "203": {
        "text": "« C'est faux, Thoronien  ! » hurle l'émetteur ennemi. Et les deux \nrobots passent à l'attaque. Curieusement l'un des deux tire sur \nvous sans vous atteindre ; mais vous perdez néanmoins  2 points \nde DÉFENSE . Rendez -vous au 281 pour mener un combat que \nvous ne p ouvez pas éviter.  \n",
        "options": [
            281
        ]
    },
    "204": {
        "text": "Franchement, pourquoi vous donnez -vous tout ce mal ? Il n'y a \npas de raison d'agir. Il n'y a pas non plus de raison pour ne rien \nfaire. Tout est de plus en plus confus. Vous quittez le temple où il \nne se passe rien et, aussitôt, le so leil retrouvé vous ramène à la \nraison. Cette néfaste expérience du néant vous coûte néanmoins \ntous les points d'ENDURANCE  que vous pouviez posséder au -\ndessus d'un total de 4. Retournez au 166 pour y faire un nouveau \nchoix.  \n",
        "options": [
            166
        ]
    },
    "205": {
        "text": "Vous faites un atterrissage impeccable au milieu des Kalazariens \nen uniforme d'apparat, prêt à défendre chèrement votre vie. Mais \npersonne ne vous attaque ! Il est évident que cela ne va pas durer \n; votre seule chance est de leur faire un numéro de qualité  ! Sinon \nc'en est fait de vous. Si vous êtes en possession d'un \nrenseignement qui pourrait vous être utile en cette circonstance, \nrendez -vous au paragraphe correspondant. Sinon rendez -vous au \n228 . \n",
        "options": [
            228
        ]
    },
    "206": {
        "text": "Vous vous remettez aux commandes de votre robot. Il vous reste \nmaintenant à choisir une nouvelle destination. Si vous voulez \ncontinuer à explorer Industrie, rendez -vous au 265 . Si vous \npréférez quitter cette ville, rendez -vous au 309 . \n   \n",
        "options": [
            265,
            309
        ]
    },
    "207": {
        "text": "Le robot tyrannosaure que vous allez combattre est une machine \ntrès sophistiquée. C'est la reproduction exacte du véritable \nTyrannosaure, mais ses microprocesseurs en font un adversaire \nbien plus coriace que son modèle. Il n'a pas besoin d'être piloté et \nson programme est très efficace !  \nROBOT TYRANNOSAURE  \nDÉFENSE : 11 VITESSE : Rapide HABILETÉ : 10 \nSi vous êtes vainqueur de cette monstrueuse machine, rendez -\nvous au 230 . Si vous êtes vaincu, rendez -vous au 255 . Si vous  \nPrenez la Fuite,  rendez -vous au 52. \n",
        "options": [
            230,
            255,
            52
        ]
    },
    "208": {
        "text": "Cela ressemble à un gigantesque serpent, mais c'est, en réalité, \nun robot de type Serpent 7. Il est utilisé pour la chasse au \ndinosaure qu'il est capable de pister et d'attraper. Il n'a pas de \npattes et il peut replier ses bras préhensibles le long de son \nfuselage, ce qui lui permet de se glisser dans la jungle la plus \népaisse.  \nROBOT SERPENT  DÉFENSE : 9 VITESSE : Rapide dans la jungle \nMoyenne ailleurs BONUS DE COMBAT : + 1 \nCARACTÉRISTIQUES P ARTICULIÈRES : si la Force d'Attaque du \nSerpent atteint ou dépasse 16, il s'enroule automatiquement \nautour de son adversaire et lui inflige 1 point de dommages \nsupplémentaire, et cela à chaque Assaut jusqu'à la fin du combat. \nA noter que cette règle partic ulière ne peut s'appliquer à un \nadversaire volant.  \nSi vous le désirez, vous pouvez vous mettre aux commandes de ce \nrobot serpent. Si vous abandonnez un  robot à la place, notez le \nnuméro de ce paragraphe pour pouvoir éventuellement l'y \nretrouver. Et, mainte nant, qu'allez -vous faire ? Vous pouvez aller  \n vers le nord si vous ne connaissez pas encore ce quartier. \nRendez -vous alors au 16. Mais vous pouvez aussi, si vous \npréférez ne pas pousser plus loin l'exploration de la ville, \nretourner au  137. \n",
        "options": [
            16,
            137
        ]
    },
    "209": {
        "text": "Vous mettez le cap sur Industria . Puisque c'est dans cette ville \nque toutes les grandes usines du pays sont concentrées, vous \naurez peut -être la chance d'y trouver un robot assez puissant \npour vous permettre de résister à l'ennemi ou, mieux encore, un \nprototype inconnu qui sèmerait la pa nique dans leurs rangs. Si \nvous êtes aux commandes d'un Cow -Boy, rendez -vous au 39. Si \nvous pilotez un robot volant, rendez -vous au 265 . \n",
        "options": [
            39,
            265
        ]
    },
    "210": {
        "text": "Vous reprenez les commandes de votre robot. Quelle partie de la \nville al lez-vous explorer maintenant :  \nL'école de Guerre ?       Rendez -vous au 277 \nLe musée de Thoronie ?       Rendez -vous au 14 \nLa Réserve de dinosaures ?    Rendez -vous au 66 \nMais vous pouvez aussi quitter la ville si vous le souhaitez. \nRendez -vous dans ce cas au 380 . \n",
        "options": [
            277,
            14,
            66,
            380
        ]
    },
    "211": {
        "text": "Très vite, vous manœuvrez le bras articulé pour faire pénétrer la \nfleur par le sas du robot. Puis, vous saisissant du flacon de potion \nbleue, vous y introduisez la fleur avant de le reboucher \nsoigneusement. Le tout ne vous a pris qu'un instant. Le liquide \nest à présent d'une belle couleur violine. Soudain, un craquement \nvenu de l'extérieur met tous vos sens en alerte. Rendez -vous  au \n248 .  \n",
        "options": [
            248
        ]
    },
    "212": {
        "text": "Vous avez le sentiment très net qu'un bâtiment aussi bien \nprotégé doit abriter quelque chose d' important. Vous faites donc \nun grand effort pour ébranler le lourd portail métallique. Sans y \nparvenir cependant. Utilisant toute la puissance de votre robot \npour l'ouvrir, vous découvrez que le bâtiment contient... des \nrobots ! Rendez -vous au 9. \n \n",
        "options": [
            9
        ]
    },
    "213": {
        "text": "L'orage annoncé est peut -être la solution à votre problème : si \nvous dispersez la potion en vous servant de la force de la \ntempête, le précieux produit atteindra tous les habitants du pays \n! Pour cela, il vous faut disposer d'un robot volant, et survoler l a \nCité des Cultes, centre de l'orage annoncé. Revenez maintenant \nau 144. \n",
        "options": [
            144
        ]
    },
    "214": {
        "text": "Leish, le tyran de Kalazar, est un colosse à la barbe noire et \nfrisée. Son uniforme est brodé d'or et il porte une \nimpressionnante brochette de décorations s ur la poitrine. Il vous \nregarde un instant de toute sa hauteur, avant de dire : « Me \nbattre en duel ? Moi ? Et contre toi ? Et pourquoi ferais -je une \nchose pareille, pauvre vermine ! » Votre réplique claque \nfièrement : « Parce que je vous lance un défi dan s le respect des \nrègles du combat singulier ! Parce que je suis le seul Thoronien \néveillé ! Parce que je suis le champion de mon peuple ! Parce que \nc'est la règle ! » Un murmure s'élève dans les rangs des officiers \nqui vous entourent.  Tentez votre Chance.  Si vous êtes Chanceux, \nrendez -vous au 314. Si vous êtes Malchanceux, rendez -vous au \n297 . \n \n",
        "options": [
            314,
            297
        ]
    },
    "215": {
        "text": "Les gardes n'ont pas l'habitude de combattre un adversaire \ninvisible et, même si ceux qui vous font face appartiennent à un \ncorps d'élite, ils vont se trouver en état d'infériorité dans cet \naffrontement. Leur HABILETÉ est donc très faible. Vous les \ncombatt ez l'un après l'autre.  \nPremier GARDE  HABILETÉ : 5 ENDURANCE : 8 \nSecond GARDE HABILETÉ : 4 ENDURANCE : 9 \nPuisque vous êtes invisible, vous pouvez  Prendre la Fuite  sans \navoir à subir le moindre dommage. Si vous décidez d'en faire \nainsi, après avoir néanmoins empoigné l'épée, rendez -vous au \n296 . Mais si vous préférez mener le combat à son terme et si \nvous êtes vainqueur, rendez -vous au 334 . \n",
        "options": [
            296,
            334
        ]
    },
    "216": {
        "text": "Votre lâcheté vous coûte  1 point de  CHANCE . Retournez au 308  \npour choisir une nouvelle destination.  \n",
        "options": [
            308
        ]
    },
    "217": {
        "text": "Vous combattez ces robots comme si vous faisiez face à un seul \nadversaire.  \nMINIROBOTS DÉFENSE : 9 VITESSE : Rapide HABILETÉ : 10 \nCARACTÉRISTIQUES PAR TICULIÈRES : néant. Si vous  Prenez la \nFuite,  rendez -vous au 278 . Si vous êtes vainqueur, rendez -vous \nau 166 pour faire un nouveau choix. Si votre  DÉFENSE  tombe à \nzéro, il vous est impossible d'échapper aux Kalazariens qui \nfoncent sur vous en si grand nombre. Votre aventure se termine \nici. \n   \n",
        "options": [
            278,
            166
        ]
    },
    "218": {
        "text": "Vous comprenez que vous êtes tombé par hasard sur une base \nultrasecrète . Vous expliquez en toute hâte le nouveau problème à \nl'ordinateur de bord.  Tentez votre Chance.  Si vous êtes \nChanceux, rendez -vous au 337. Si vous êtes Malchanceux, \nrendez -vous au 2. \n",
        "options": [
            337,
            2
        ]
    },
    "219": {
        "text": "Si vous êtes revêtu de l'uniforme kalazarien, rendez -vous au 303 . \nSinon rendez -vous au 11. \n",
        "options": [
            303,
            11
        ]
    },
    "220": {
        "text": "Votre robot ne peut pas transporter beaucoup d'or, mais vous \npouvez quand même en emporter un peu. Si vous décidez de le \ncharger d'autant de lingots qu'il va pouvoir en contenir, re ndez -\nvous au 287 . Si vous préférez repartir sans rien emporter, \nrendez -vous au  308 . \n",
        "options": [
            287,
            308
        ]
    },
    "221": {
        "text": "Vous prenez place dans la cabine, la machine se met en marche \net vous vous retrouvez aux commandes d'un prototype de Frelon \n200! Quelle merveille! Pendant vingt minutes, vous allez pouvoir \nsimuler toutes les manœuvres de vol, de chasse et de combat. \nPuis la simulation cesse et vous vous retrouvez, un peu ébahi, \ninstallé devant un vulgaire jeu. Cependant, une phrase vient de \ns'inscrire sur l'écran : « Bravo ! Vous pouvez maintenant tenter la \nsimulation de haut niveau ! » Si vous décidez de profiter de cette \npossibilité, rendez -vous au 324 . Mais si vous jugez que ce jeu est \nquand même un peu enfantin et qu'il  vaut mieux ne plus perdre \nde temps ici, retournez au 288  pour faire un autre choix.  \n   \n   \n \n",
        "options": [
            324,
            288
        ]
    },
    "222": {
        "text": "La voix métallique du robot sentinelle émet un bref : « Passez ! » \nPuis elle ajoute : « Défense de franchir la barrière suivante ! \nRéservé aux officiers ! » Si vous entrez dans le camp des \nKalazariens aux commandes de votre robot, rendez -vous au 76. \nSi vous franchissez la barrière à pied, rendez -vous au 32. \n",
        "options": [
            76,
            32
        ]
    },
    "223": {
        "text": "Le robot gardien vous demande le mot de passe de sa voix \nmétallique. Mais votre réponse ne le satisfait pas. Impossible \ndonc d'éviter le combat. Rendez -vous au 78, et bonne chance !  \n",
        "options": [
            78
        ]
    },
    "224": {
        "text": "Quittant la salle d'exposition consacrée aux Kala zariens, vous \nempruntez une passerelle dominant un grand hall. Et vous ne \npouvez vous empêcher de pousser un cri de surprise en \nconstatant que ce hall semble avoir été dévasté par une véritable \ntornade : vitrines brisées, objets épars sur le sol — comme \npiétinés. Dans un coin, deux gardes kalazariens à l'uniforme noir \nsont allongés sur le sol, sans mouvement.  \nMorts, à l'évidence. Curieusement, cette dévastation semble \nmener à une excavation que vous distinguez dans l'un des murs \ndu hall ; une inquiétante ou verture d'où il vous semble que des \ngémissements s'échappent. Allez -vous essayer de descendre dans \nle hall pour l'examiner de plus près (rendez -vous au 374 ), ou \njugez -vous plus prudent de revenir vers le robot chargé des \nrenseignement s (rendez -vous au 14)? \n \n  \n \n",
        "options": [
            374,
            14
        ]
    },
    "225": {
        "text": "Vous marchez à travers la ville déserte en direction du sud. Vos \npas mettent en fuite des petits lézards qui dormaient au soleil, ce \nqui vous rappelle que la jungle est toute proche. Un peu plus loin, \nvous apercevez l'éclat métallique d'un gros objet rond qui \nressemble à une grosse canalisation. Qu'allez -vous faire ?  \nVous en approcher ?       Rendez -vous au 208  \nFaire demi -tour vers le  nord (si vous ne connaissez  pas encore \ncette zone) ?        Rendez -vous au 16 \nRenoncer à explorer la  ville ?     Rendez -vous au 137 \n",
        "options": [
            208,
            16,
            137
        ]
    },
    "226": {
        "text": "Vous essayez de manœuvrer votre parachute pour atteindre un \nparc boisé. Mais les Kalazariens ne vous ont pas quitté des yeux  \net, lorsque vous atterrissez, vous n'avez même pas le temps de \ndéboucler votre harnais: ils sont déjà sur vous. Vous comprenez \nalors que vous ne pourrez pas leur échapper. Votre aventure se \ntermine ici.  \n",
        "options": []
    },
    "228": {
        "text": "Si vous pensez que vous allez pouvoir tromper les gardes pour \nvous sortir de cette situation épineuse, rendez -vous au 267 . Si \nvous faites davantage confiance à la force et que vous préfériez  \n tenter de vous frayer un passage à la pointe de l'épée, rendez -\nvous au 283 . \n",
        "options": [
            267,
            283
        ]
    },
    "229": {
        "text": "Cet étage est tout entier garni de hautes bibliothèques qui en  font \nun véritable labyrinthe. Rien ici qui ressemble à une machine ou \nà un robot. Des livres, des livres, et encore des livres. Sur les \nétagères, sur les tables, sur le sol, des livres. Vous pouvez vous \nlivrer à une fouille minutieuse de cet étage, si vou s le désirez \n(rendez -vous au 360 ) ou retourner dans le hall d'entrée (rendez -\nvous au 333 ). \n",
        "options": [
            360,
            333
        ]
    },
    "230": {
        "text": "La terrible machine, vaincue, s'effondre dans un nuage de fumée. \nCette victoire a sûrement sauvé la vie à bon nombre de vos \ncompatriotes, ce qui vous fait gagner 2 points de  CHANCE . Étant \ndonné le vacarme que ce combat à provoqué, il vaut mieux ne pas \nattendre l'arrivée des Kalazariens qui ne vont certainement pas \ntarder. Retournez au 63 pour choisir  une nouvelle destination, \nen notant que vous ne pouvez plus revenir au musée : l'ennemi \nvous y attend désormais de pied ferme !  \n",
        "options": [
            63
        ]
    },
    "231": {
        "text": "L'espèce de grange est exactement dans l'état où vous l'aviez \nlaissée, et votre robot est garé parmi les autres. Vous pouve z \nd'ailleurs le reprendre, ou vous mettre aux commandes d'un \nSupercow -boy, à votre choix. Qu'allez -vous faire maintenant ?  \nVous rendre à pied au bâtiment administratif?  Rendez -vous au \n85 Traverser la clôture électri fiée aux commandes de votre robot \n? Rendez -vous au 129 Quitter la Réserve de dinosaures ? \nRendez -vous au 150 \n   \n",
        "options": [
            85,
            129,
            150
        ]
    },
    "232": {
        "text": "Les couloirs que vous parcourez bruissent de petits cris, de \nfrôlements, de froissements, ce qui vous  met mal à l'aise et vous \nrend nerveux. D'autant plus que vous ne voyez rien. Diverses \npancartes vous indiquent que vous êtes dans la partie réservée \naux laboratoires et à la pharmacie de l'hôpital de l'école de \nMédecine. Les bruits qui vous inquiètent et vous intriguent n'ont \nrien d'humain, à ce qu'il vous semble en tout cas. Mais ils ne \nressemblent pas non plus aux sons émis par des robots ou des \nmachines. Vous serrez très fort la garde de votre épée pour vous \nraccrocher à un objet familier. Enfin, vous p oussez les battants \nd'une large porte. La salle que vous avez sous les yeux est pleine \nde cages grillagées. Certaines portes sont ouvertes et les cages \nsont vides... Vous comprenez que vous venez d'entrer dans \nl'animalerie du laboratoire et que ce sont les  cobayes qui \npoussent ces étranges cris. Vous réalisez en même temps que \npersonne ne les ayant nourris depuis un certain temps, ils sont à \nl'évidence affamés. Ce qui explique que beaucoup se soient \néchappés de leur cage ! Vite, vous faites demi -tour ! Héla s, il est \ntrop tard : trois grands Crocodiliens vous barrent la route. Le \ncombat est inévitable. Vous allez les affronter l'un après l'autre, \net vous ne pourrez  Prendre la Fuite  qu'après avoir détruit les \ndeux premiers.  \nPremier CROCODILIEN  HABILETÉ : 7 ENDURANCE : 4 \nDeuxième CROCODILIEN  HABILETÉ : 6 ENDURANCE : 6 \nTroisième CROCODILIEN  HABILETÉ : 7 ENDURANCE : 5 \nSi vous parvenez à  Prendre la Fuite  ou si vous êtes vainqueur, \nrendez -vous au 254 . \n",
        "options": [
            254
        ]
    },
    "233": {
        "text": "Si vous êtes aux commandes d'un robot humanoïde, rendez -vous \nau 351. Sinon, rendez -vous au 318.  \n   \n \n",
        "options": [
            351,
            318
        ]
    },
    "234": {
        "text": "Quelques mots suffisent à transformer la redoutable créature en \nun animal des plus pacifiques . A l'évidence le singe est apprivoisé \n! Et il ne vous quitte pas des yeux tandis que vous examinez les \npièces qui vous seraient utiles mais que vous êtes bien incapable \nde déplacer. Il vous observe également alors que vous essayez de \nmettre en route les engins de levage  du cimetière de robots. \nHélas, ils sont tous en panne ! Au moment où vous allez \nabandonner l'espoir de réparer votre robot, il saisit dans ses \nénormes pattes une des pièces qui vous intéresse, la soulève et la \nmet en place sur votre robot ! C'est ainsi qu e, grâce à lui, vous \nallez pouvoir remettre à neuf votre engin. Vous regagnez ainsi 4 \npoints de  DÉFENSE . Rendez -VOUS  au 110. \n",
        "options": [
            110
        ]
    },
    "235": {
        "text": "Votre robot est dans un drôle d'état : des plaques de blindage ont \nété arrachées, des creux et des bosses  ornent le reste. Mais vous \navez vaincu le terrible monstre ; c'est cela qui importe le plus, \nmême si vous avez, vous aussi, eu à souffrir des coups assenés : \nvous perdez d'ailleurs 1 point d'ENDURANCE  supplémentaire. \nTant bien que mal, vous reprenez votre route vers Industria. \nRendez -vous au 265 . \n",
        "options": [
            265
        ]
    },
    "236": {
        "text": "L'émetteur ennemi nasille : « Quatre -vingt -huit ! » Si vous \nconnaissez la réponse à donner à ce mot de passe, rendez -vous \nau paragrap he correspondant. Si vous n'avez aucune idée de ce \nqu'il convient de répondre, rendez -vous au 389 . \n",
        "options": [
            389
        ]
    },
    "237": {
        "text": "Les accidents de terrain et les troncs d'arbres à demi enterrés \nrendent votre progression difficile et endommagent votre robot \nqui perd 2 points de DÉFENSE . Si, de ce fait, sa  DÉFENSE  tombe à \nzéro, agissez comme s'il lui en restait 1. C'est avec soulagemen t \nque vous voyez se profiler la ville devant vous.   \n Mais vous déchantez bien vite : il y a des Kalazariens partout. Par \ndeux fois même, leurs patrouilles volantes vous obligent à vous \ndissimuler. Quant aux gardes à pied, ils sont innombrables. Il \nfaut quitt er les lieux sans perdre une seconde ! Si vous aviez un \nautre robot quand vous êtes arrivé pour la première fois dans \ncette ville, vous pouvez le reprendre. Rendez -vous au 45. Mais si \nvous préférez vous éloigner de cette ville à bord d u robot que \nvous occupez actuellement, rendez -vous au 298 . \n",
        "options": [
            45,
            298
        ]
    },
    "238": {
        "text": "Vous bondissez hors de votre robot démantelé et vous détalez à \ntoutes jambes.  Tentez votre Chance.  Si vous êtes Chanceux, vous \néchappez à vos poursuivants. Retournez alors au 308  pour \nchoisir une nouvelle destination... sans oublier que vous n'avez \nplus de robot ! Si vous êtes Malchanceux, votre aventure se \ntermine ici ; et votre captivité risque d'être longue...  \n",
        "options": [
            308
        ]
    },
    "239": {
        "text": "L'Iguanodon n'a pas seulement une masse énorme, il a aussi \ndeux courtes pattes antérieures griffues qui sont des armes \nredoutables. Et, dressé sur ses pattes arrière, il est à l'évidence \nprêt à vous donner la réplique.   \nIGUANODON  DÉFENSE : 5 VITESSE : Moyenne HABILETÉ : 9 \nVous ne pouvez pas  Prendre la Fuite.  Si vous êtes vainqueur, \nrendez -vous au 137. Si la  DÉFENSE  de votre robot tombe à zéro, \nrendez -vous au 306 . \n",
        "options": [
            137,
            306
        ]
    },
    "240": {
        "text": "Le tunnel fait tant de coudes que, très vite, vous perdez tout sens \nde l'orientation. Puis une nouvelle bifurcation se présente à vous. \nL'un des embranchements semble monter, alors que l'autre \ns'enfonce encore plus profondément sous la ville. Si vous \nchois issez de monter, rendez -vous au 72. Si vous préférez vous \nengager dans le tunnel qui descend, rendez -vous au 15.  \n",
        "options": [
            72,
            15
        ]
    },
    "241": {
        "text": "Votre déguisement ne vous est d'aucun secours, car les \nKalazariens  n'hésitent pas un seul instant: ils vous collent au mur \net vous fusillent comme un vulgaire espion ! Ce qui met un terme \nà votre aventure.  \n",
        "options": []
    },
    "242": {
        "text": "Leish est un véritable colosse à la barbe noire et frisée. Il porte \nun uniforme brodé d'or et sa poitrine est co nstellée de \ndécorations. Il vous regarde avec un amusement teinté de \nmépris, de toute sa hauteur, avant de vous adresser la parole : « \nMe battre en duel ! Moi ? Et contre toi ? Et en quel honneur \nmisérable vermine ? » Votre réponse claque, fièrement : « Je  suis \nle seul habitant de Thoronie éveillé et je possède l'épée de l'État! \nCela me donne le droit d'être le champion de mon pays. Et je \nvous défie en combat singulier selon les règles ! » Un murmure \ns'élève alors dans les rangs des officiers qui vous entou rent. « Il a \nraison », dit une voix. « C'est la loi », dit une autre. De toutes \nparts les approbations fusent. Leish fronce les sourcils, \nmécontent... Mais il ne peut pas reculer. Il lance, dans une sorte \nde ricanement : « Si telle est la loi... » On vous rend l'épée de \nl'État et vous vous mettez en garde. Rendez -vous au 330  pour \ncombattre Leish, le tyran de Kalazar !  \n",
        "options": [
            330
        ]
    },
    "243": {
        "text": "Vous espérez bien réussir à entrer sans attirer l'attention grâce à \ncet uniforme. Mais un officier vous interpelle : « Venez par ici, \nsergent ! » Inutile de penser à le tromper cette fois ; il vaut mieux \ntenter de disparaître. Vous prenez donc vos jambes à  votre cou, \nvous tournez à un coin de rue et vous vous débarrassez \nprestement de cet encombrant uniforme sans cesser de courir. \nEt, avant même que la patrouille kalazarienne ait à son tour \nrejoint la rue, vous vous êtes allongé par terre, feignant un \nprofo nd sommeil. Vous avez échappé à vos ennemis mais vous ne \npourrez pas entrer au Capitole. Votre course effrénée vous coûte  \n 1 point d'ENDURANCE . En pestant, vous regagnez votre robot. \nRendez -vous au 308.  \n",
        "options": [
            308
        ]
    },
    "244": {
        "text": "Si vous choisissez d'aller :  \nA Thoron         Rendez -vous au 308  \nA Grand -Savoir       Rendez -vous au 361 \nA Port -Tempêtes       Rendez -vous au 144 \n",
        "options": [
            308,
            361,
            144
        ]
    },
    "245": {
        "text": "Ce choix vous est fatal : le feu nourri que vous essuyez vous \npulvérise en plein ciel, et votre aventure se7termine ici.  \n",
        "options": []
    },
    "246": {
        "text": "Une ombre démesurée fend les eaux dans votre direction. Vous \navez vite fait d'identifier la créature qui vient ainsi vers vous : \nc'est un Tylosaure, le plus grand des dinosaures aquatiques, sorte \nde croisement entre le  crocodile, dont il a la redoutable \nmâchoire, et le requin dont il possède la rapidité. Il se nourrit \ngénéralement de poissons, mais sa voracité le conduit à manger \ntout ce qui passe à sa portée et, pourquoi pas un robot !  \nTYLOSAURE  DÉFENSE : 9 VITESSE : Moyenne  HABILETÉ : 10 \nDans l'eau, votre vitesse est égale à la sienne. Si vous êtes \nvainqueur, rendez -vous au 101. Sinon, votre mission s'achève \ndans d'effroyables claquements de mâchoires.  \n",
        "options": [
            101
        ]
    },
    "247": {
        "text": "Ce puissant Robotank  est l'une des rares machines de guerre qui \nait été fabriquée à Thoron. Cet engin terrifiant est de forme \nhumanoïde dans sa partie supérieure. Quant à sa partie \ninférieure, c'est un énorme char équipé de deux canons à l'avant.   \n ROBOTANK  DÉFENSE : 18  VITESSE  : Lente  BONUS DE COMBAT : \n+2 \nCARACTÉRISTIQUES PAR TICULIÈRES : le Robotank porte dans \nune pince une arme spéciale : un canon sonique. Il peut tirer \navec ce canon en même temps qu'avec ses autres armes. Au cours \nd'un Assaut, les dommages causés par le canon  sonique \ns'additionnent donc aux dommages habituels. Un coup de canon \nsonique tue automatiquement un humain s'il n'est pas à bord \nd'un robot. Contre un robot, le résultat du lancer d'un dé indique \nle nombre de points de  DÉFENSE  perdus. Contre un dinosaure,  \nc'est le résultat du lancer de deux dés qui donne le nombre de \npoints de DÉFENSE  qui lui sont pris. Le canon sonique ne peut \ntirer que trois coups.  \nComme il y a trois de ces robots, vous pouvez en prendre un \navant de vous rendre au 376 . Mais vous pouvez toujours, si vous \nle souhaitez, lui préférer un robot plus rapide. Rendez -vous dans \nce cas au 167. \n",
        "options": [
            376,
            167
        ]
    },
    "248": {
        "text": "Avec horreur, vous constatez que les feuilles pointues sont \ndirigées droit sur vous tandis que la tige, recou rbée vers l'arrière, \ndécouvre devant vos yeux épouvantés une sorte de gueule \nhérissée de crocs. A l'évidence vous avez éveillé l'appétit de ce \nredoutable végétal !  \nPLANTE MANGEUSE D'HOMMES DÉFENSE : 8 VITESSE : voir \nci-dessous  HABILETÉ : 9 \nUne des feuilles de la plante vous immobilise avant même que la \nbataille ne commence. La différence de vitesse n'existe donc plus, \net il vous est impossible de Prendre la Fuite.  Si vous arrivez à \nvaincre la Plante mangeuse d'hommes, rendez -vous au 97. Si elle \nréduit votre  DÉFENSE  à zéro, rendez -vous au 141. \n   \n",
        "options": [
            97,
            141
        ]
    },
    "249": {
        "text": "Vous n'êtes jamais venu dans le temple du Néant et vous n'avez \npas la moindre idée de ce qui vous y attend. Devant le porche, le \nspectacle est celui que vous avez trouvé dans tout le pays : des \nThoronien s endormis gisent çà et là. Des pancartes sont tombé es \npar terre. Elles étaient certainement portées par les visiteurs. Sur \nl'une d'elles vous lisez : « A bas le Néant ! » Sans doute tous ces \ndormeurs étaient -ils des manifestants... Vous n'avez peut -être \npas intérêt à vous mêler de cette étrange affaire. Ap rès tout, il est \npeut -être préférable de quitter les lieux et de retourner au 166 \npour faire un nouveau choix. Mais si vous décidez de pénétrer \nmalgré tout dans l'édifice, rendez -vous au 123. \n",
        "options": [
            166,
            123
        ]
    },
    "250": {
        "text": "Vous alliez quitter le bâtiment lorsque, soudain, une sonnerie \nd'alarme déchire l'air alors que des projecteurs illuminent le hall. \nLes bras métalliques du robot se tendent vers vous, tandis qu'il \nvous explique : « Je suis désolé, vous ne pouvez pas quitte r le \nmusée. Des objets exposés ont été pris sans autorisation ; je dois \nfermer les portes. » Lancez deux dés. Si le résultat obtenu est \ninférieur ou égal à votre total d'HABILETÉ , rendez -vous au 272. \nSinon rendez -vous au 294 . \n \n",
        "options": [
            272,
            294
        ]
    },
    "251": {
        "text": "Si vous avez pris un missile à tête chercheuse lors de votre \nprécédente visite au Centr e expérimental, ren dez-vous au 198 . \nSinon rendez -vous au 333 . \n \n",
        "options": [
            198,
            333
        ]
    },
    "252": {
        "text": "Le survol de la jungle de la Réserve de dinosaures ne présente \nguère d'intérêt. De toute manière, vous n'avez pas la moindre \nidée de ce que vous y cherchez. Mieux vaut quitter l'endroit. \nRendez -vous au 150. \n",
        "options": [
            150
        ]
    },
    "253": {
        "text": "Vous vous présentez comme le champion de votre peuple et vous \ninvoquez votre droit de provoquer Leish en duel. L'officier \nordonne qu'on vous fouille : votre Équipement vous est confisqué \nsur-le-champ, y compris vos Pilules de Vigueur ; après quoi on \nvous e scorte auprès de Leish. Rendez -vous au 158. \n",
        "options": [
            158
        ]
    },
    "254": {
        "text": "Tout près de vous, les frôlements et les cris semblent se \nrapprocher. En fait, il y avait bien plus de trois cages ouvertes... \ndonc peut -être d'autres animaux affamés... Si néanmoins vou s \ndécidez de poursuivre vos recherches dans ce laboratoire, \nrendez -vous au 276 . Mais si vous jugez plus prudent de quitter \nl'école de Médecine, rendez -vous au 210 . \n \n",
        "options": [
            276,
            210
        ]
    },
    "255": {
        "text": "Le tyrannosaure écrase votre robot de ses puissantes mâchoires, \nvous infligeant de cruelles blessures qui vous font perdre 2 points \nd'ENDURANCE . Mais heureusement pour vous, il est programmé \nuniquement pour attaquer les objets en mouvement : votre robot \nmaintenant immobile ne l'intéresse plus du tout. Aussi il \ns'éloigne, vous laissant seul dans la carcasse de votre engin. Un \nrapide coup d'œil vous montre qu'un des robots de travail des \nKalazariens semble encore en état de marche. C'est un \nhumanoïde à tout f aire et, bien qu'il ait lui aussi été endommagé \n \n par le robot tyrannosaure, vous vous mettez aux commandes. \nCependant, tant que vous utiliserez cet engin, votre  BONUS DE \nCOMBAT  sera négatif.  \nROBOT A TOUT FAIRE  DÉFENSE : 4 VITESSE : Lente BONUS DE \nCOMBAT  : — 2 \nCARACTÉRISTIQUES PAR TICULIÈRES : néant.  \nLe bruit de votre  combat contre le robot tyranno saure a \nsûrement attiré l'attention des Kalazariens. Il vaut mieux ne pas \ntraîner ici. Notez que vous ne pourrez plus revenir au musée. \nRendez -vous au 63. \n",
        "options": [
            63
        ]
    },
    "256": {
        "text": "Ce livre décrit avec précision la cité de Villegardes et il donne \nmême le plan du quartier général des forces armées de Thoron. \nLa référence portée sur la carte est 22. Si, à un moment \nquelconque de votre aventure, on vous propose de vis iter \nVillegardes, il vous suffira de remplacer les deux « x » par 22. Par \nailleurs, la référence de cette carte vous sera peut -être aussi utile \nen d'autres occasions. Notez -la soigneusement. Et maintenant, \nvite, les Kalazariens qui sont dehors ne vont cert ainement pas \nvous laisser en paix bien longtemps. Rendez -vous au 368 . \n",
        "options": [
            368
        ]
    },
    "257": {
        "text": "Cette nouvelle simulation réservée à des pilotes confirmés se \nrévèle plus difficile à jouer que la précédente. Vous êtes vite battu \nà plate couture sans jamais parvenir à rendre le moindre coup. Et \nc'est encore tout tremblant des vains efforts que vous ave z \ndéployés que vous reprenez vos esprits lorsque la machine \ns'arrête. Cette simulation était d'un tel réalisme que vous avez \nperdu 1 point d'ENDURANCE . Retournez au 288  pour faire un \nnouveau choix.  \n   \n",
        "options": [
            288
        ]
    },
    "258": {
        "text": "Le Tyrannosaure n'est visiblement pas satisfait de sa victoire. Il \nsent la chair fraîche et il démolit systématiquement le blindage \nmétallique de votre robot de ses puissantes mâchoires pour \npouvoir vous atteindre !  Tentez votre Chance.  Si vous êtes \nChanceux, rendez -vous au 282 . Si vous êtes Malchanceux, \nrendez -vous au 391. \n",
        "options": [
            282,
            391
        ]
    },
    "259": {
        "text": "La porte entrouverte d'un débarras attire votre attention. Et, en y \ndécouvrant une Pilule de Vigueur, vous avez la certitude que tout \nvotre Équipement se trouve là. Votre hypothèse est la bonne ! \nVite, vous rassemblez toutes vos possessions éparses et vous  filez \npar une fenêtre. Rendez -vous au 69. \n",
        "options": [
            69
        ]
    },
    "260": {
        "text": "Les deux drapeaux rouges qui flottent au sommet de l'office \nmétéorologique signifient une menace de tempête. Un Robot -\nTaxi est garé devant le bâtiment. C'est un engin à quatre pattes \nartic ulées qui peut se déplacer rapidement sur n'importe quel \ntype de terrain.  \nROBOT -TAXI  \nDÉFENSE : 6 VITESSE : Rapide BONUS DE COMBAT : — 1 \nCARACTÉRISTIQUES PAR TICULIÈRES : néant.  \nVous pouvez bien entendu prendre ce Robot -Taxi à la place du \nvôtre. Notez alors le numéro de ce paragraphe pour l'y reprendre \nen cas de besoin. Vous pouvez maintenant entrer dans l'office \nmétéorologique (rendez -vous au 163) ou poursui vre votre visite \nde la ville (rendez -vous au 144). \n   \n   \n \n",
        "options": [
            163,
            144
        ]
    },
    "261": {
        "text": "Vous quittez votre robot pour aller examiner l'étrange engin. \nC'est un robot surbaissé, hérissé de pointes qui sont, en réalité, \ndes armes. Ce Robot -Hérisson a été construit pour abattre les \ndinosaures volants, et son efficacité est totale contre tout ce qui \nvole, robots compris. C'est donc une excellente arme \nantiaérienne !  \nROBOT -HÉRISSON  \nDÉFENSE : 8 VITESSE : Lente BONUS DE COMBAT  : 0 ou + 3  \nCARACTÉRISTIQUES PAR TICULIÈRES : le Hérisson a un BONUS DE \nCOMBAT  de + 3 contre un adversaire volant, ce qui compense sa \nfaible vitesse.  \nVous pouvez échanger votre robot contre celui -ci. Notez alors le \nnuméro de ce paragraphe pour pouvoir le reprendre en cas de \nbesoin. Si vous poursuivez maintenant votre chemin en direction \ndu temple de la Peur, rendez -vous au 57. Mais vous pouvez \négalement revenir au 166 pour faire un nouveau choix.  \n",
        "options": [
            57,
            166
        ]
    },
    "262": {
        "text": "Votre réponse provoque un léger flottement parmi les gardes qui \nse concertent brièvement. Allez -vous en profiter pour les \nattaquer (rendez -vous au 281) ou préférez -vous attendre sans \nbouger, espérant ainsi éviter le combat (rendez -vous au 203 ) ? \n",
        "options": [
            281,
            203
        ]
    },
    "263": {
        "text": "C'est un très gros robot rampant à demi enfoui dans le sol. \nL'équipage est, bien sûr, profondément endormi. Il n'est pas \nquestion de prendre le robot et de les abandonner sans défense \ndans la jungle. Mais une visite de l'engin s'impose : vous pourrez \npeut -être y trouver quelque chose d'utile. En effet, vous trouvez \ndans l'appareil un instrument qui vous est totalement inconnu. \nLes instructions de pilotage le décrivent comme un brouilleur  \n expérimental de champ magnétique, et la mission de l'équipage \nétait de  le tester contre les dinosaures volants. Un crayon rageur \na rayé cet ordre d'un énergique : « Bon pour la ferraille ! » Vous \npouvez néanmoins prendre ce brouilleur avant de poursuivre \nvotre route. Si vous souhaitez maintenant explorer l'autre \nsentier, ren dez-vous au 73. Si vous préférez aller ailleurs, rendez -\nvous au 137. \n",
        "options": [
            73,
            137
        ]
    },
    "264": {
        "text": "Votre attaque prend le robot au dépourvu et vous gagnez \nautomatiquement le premier Assaut sans avoir à lancer les dés. \nRendez -vous au 27 pour mener ce combat.  \n",
        "options": [
            27
        ]
    },
    "265": {
        "text": "Industria a toujours été une ville débordante d'activité. Mais \nl'animation qui y régnait est remplacée, ici comme partout dans \nle pays, par un sommeil de plomb. Sans doute pourriez -vous \ntrouver là quelque cho se qui vous serait utile. Mais où chercher ?  \nDans la raffinerie ?       Rendez -vous au 105 \nAu Centre expérimental de  robots ?    Rendez -vous au 25 \nDans les souterrains de la  cité ?     Rendez -vous au 127 \nDans les rues ?        Rendez -vous au 34 \nMais vous pouvez aussi, si vous le préférez, quitter cette ville. \nRendez -vous alors au 309 . \n",
        "options": [
            105,
            25,
            127,
            34,
            309
        ]
    },
    "266": {
        "text": "Pas la peine d'insister : la moindre issue est contrôlée par les \npatrouilles de Kalazariens. La seule solution est de retourner à \nvotre robot. Rendez -vous au 308  pour faire un nouveau choix.  \n   \n",
        "options": [
            308
        ]
    },
    "267": {
        "text": "Bien que vous annonciez d'un ton ferm e : « Laissez le passage ! \nMessage urgent pour Leish ! A remettre en mains propres ! », la \nréponse qui claque est un bref : « Arrêtez -le ! » Votre aventure va \nse terminer dans une sombre geôle dont vous ne sortirez, dans le \nmeilleur des cas, que pour être réduit en esclavage comme tous \nvos concitoyens.  \n",
        "options": []
    },
    "268": {
        "text": "Vous avez entre les mains un manuel détaillé d'utilisation de tous \nles types de robots de guerre kalazariens. Vous le consultez très \nvite et un large sourire vous vient aux lèvres en pensant à \nl'ahurissem ent de vos ennemis si l'occasion vous est donnée d'en \npiloter un. Rendez -vous au 368 . \n",
        "options": [
            368
        ]
    },
    "269": {
        "text": "Sur quel bouton allez -vous appuyer :  \nLe vert ?         Rendez -vous au 369  \nLe rouge ?        Rendez -vous au 157 \nLe bleu ?         Rendez -vous au 44 \n",
        "options": [
            369,
            157,
            44
        ]
    },
    "270": {
        "text": "La frayeur qui est la vôtre vous fait perdre 1 point d'ENDURANCE . \nDe plus, les sentiers de cette maudite jungle sont si peu \npraticables que votre robot perd 3 points de  DÉFENSE . Si votre  \nDÉFENSE  se trouve de ce fait réduite à zéro, rendez -vous au 310 . \nSinon, vous vous enfuyez du plus vite que vous le pouvez. \nRendez* vous au 189 . \n   \n",
        "options": [
            310,
            189
        ]
    },
    "271": {
        "text": "Ce n'est pas le moment d'être chevaleresque : vous avez une \nmission à mener à bien ! La sentinelle vous tourne le dos et vous \nen profitez pour l'abattre d'un coup d'épée bien placé. Rendez -\nvous maintenant au 143. \n",
        "options": [
            143
        ]
    },
    "272": {
        "text": "Avant même que le  robot n'ait pu vous immobiliser, vous vous \nruez vers la porte qui claque derrière vous. Vite, vous bondissez \naux commandes de votre robot garé devant le bâtiment et vous le \nmettez en marche avant même d'être installé sur le siège. \nRendez -vous au 396 . \n",
        "options": [
            396
        ]
    },
    "273": {
        "text": "Cet atelier de réparations n'offre rien de bien intéressant. De \nplus, le bruit de la chaîne de blindage vous rappelle que, même si \nles humains sont endormis, les machines, elles, sont en activité ; \net peuvent attirer l'attention de vo s ennemis. Rendez -vous au \n110. \n",
        "options": [
            110
        ]
    },
    "274": {
        "text": "Si vous pilotez un robot volant, rendez -vous au 341. Si vous êtes \naux commandes d'un robot qui se déplace au sol, rendez -vous au \n5. \n",
        "options": [
            341,
            5
        ]
    },
    "275": {
        "text": "Le combat a provoqué des dommages considérables alentour. \nDes blocs de pierre ont été projetés dans toutes les directions et \ndes robots kalazariens ont été écrasés, entraînant leurs pilotes \ndans la mort. Mais ce n'est pas gagné pour autant ! Un groupe de \nchasseurs surgit dans le ciel prêt à vous attaquer. Si vous avez un \nbrouilleur de champ en votre possession et si vous désirez \nl'utiliser, rendez -vous au 301 . Si vous n'en avez pas ou si vous \npréférez ne pas vous en servir, rendez -vous  au 326 .  \n",
        "options": [
            301,
            326
        ]
    },
    "276": {
        "text": "Fatale erreur ! En quelques instants vous êtes acculé dans un \ncoin du laboratoire par une douzaine de créatures affamées, et \nrendues folles par les expériences auxquelles elles ont été \nsoumises. Une fin certes tragique, m ais bien peu glorieuse pour \nun héros tel que vous.  \n",
        "options": []
    },
    "277": {
        "text": "L'école de Guerre est facile à trouver : c'est un gigantesque \nbâtiment de brique à cinq côtés. Si vous y êtes déjà venu, rendez -\nvous directement au 332 . Sinon poursuivez votre lecture. Un \nrobot de forme étrange garde l'entrée de l'école. C'est un très \nclassique robot soldat kalazarien. Allez -vous :  \nL'attaquer sans attendre ?      Rendez -vous au 46 \nEssayer de vous faire passer  pour un Kalazarien ?  Rendez -vous \nau 87 \nFaire demi -tour avant qu'il  ne vous repère ?  Rendez -vous au 147 \n",
        "options": [
            332,
            46,
            87,
            147
        ]
    },
    "278": {
        "text": "Allez -vous :  \nPénétrer dans l' œil du cyclone (si vous pilotez un  robot volant) ?  \n        Rendez -vous au 12 \nQuitter la ville en vous  déplaçant au sol ?   Rendez -vous au 244  \nVisiter les temples ?       Rendez -vous au 49 \n",
        "options": [
            12,
            244,
            49
        ]
    },
    "279": {
        "text": "Tentez votre Chance.  Si vous êtes Chanceux, rendez -vous au 191. \nSi vous êtes Malchanceux, rendez -vous au 121. \n   \n",
        "options": [
            191,
            121
        ]
    },
    "280": {
        "text": "Lancez un dé. Si vous faites 1 ou 2, rendez -vous au 122. Si vous \nfaites 3, 4, 5 ou 6, rendez -vous au 144. \n",
        "options": [
            122,
            144
        ]
    },
    "281": {
        "text": "Vous allez affronter les deux Mirmillons l'un après l'autre. Le \nMirmillon est le plus courant des robots de combat des \nKalazariens. Il a deux formes possibles : c'est aussi bien un \nhumanoïde qu'un robot volant. Les deux robots qui vous font \nface sont des h umanoïdes, et ils ne se transformeront pas au \ncours du combat.  \nPremier MIRMILLON DÉFENSE : 11 VITESSE : Moyenne \nHABILETÉ : 10  \nSecond MIRMILLON DÉFENSE : 12 VITESSE : Moyenne \nHABILETÉ : 9 \nCARACTÉRISTIQUES PAR TICULIÈRES : aucune pour ce combat.  \nSi vous êtes vainqueur des deux robots, rendez -vous au 192. Si la  \nDÉFENSE  de votre robot tombe à zéro, rendez -vous au 238 . Si \nvous  Prenez la Fuite,  rendez -vous au 308 . \n",
        "options": [
            192,
            238,
            308
        ]
    },
    "282": {
        "text": "Vous sautez hors de votre robot, laissant au Tyrannosaure le soin \nde le mettre en charpie, et vous courez vous mettre à l'abri des \nrochers. Vous avez non seulement perdu 3 points d'ENDURANCE  \ndans l'aventure, mais de plus vous voilà maintenant à pied. C'est  \ndonc le plus discrètement, mais aussi le plus rapidement \npossible, que vous vous éloignez. Vous ne vous arrêtez pas avant \nque les bruits des coups portés par la bête et ses hurlements de \nrage ne se soient perdus au loin. Rendez -vous au 367 . \n   \n  \n",
        "options": [
            367
        ]
    },
    "283": {
        "text": "Le courage ne suffit pas toujours, vous devriez le savoir. Vous \navez beau vous battre comme un lion, tuer un grand nombre de \nKalazariens, vous vous effondrez bientôt, mort vous aussi. Ainsi \ns'achève votre mission.  \n",
        "options": []
    },
    "284": {
        "text": "Un grand troupeau de dinosaures entoure un objet à l'aspect \nmétallique que vous ne pouvez pas identifier du haut du ciel. \nVous ne voyez rien d'autre sur cette côte. Vous pouvez regagner \nla ville sans pousser plus avant (rendez -vous alors au 144 pour \nfaire un nouveau choix). Mais si vous êtes aux commandes d'un \nrobot capable de se transformer pour se déplacer sur le sol, vous \npouvez vous poser sur la plage. Dans ce cas, rendez -vous au 8. \n",
        "options": [
            144,
            8
        ]
    },
    "285": {
        "text": "Pas besoin d'être grand clerc pour savoir qu'un robot volant n'est \npas l'idéal pour explorer une jungle aussi touffue. Aussi, allez -\nvous :  \nTransformer votre robot  pour qu'il se déplace au sol  (si vous le \npouvez) ?         Rendez -vous au 356  \nQuitter la ville ?       Rendez -vous au 298  \nVisiter la ville ?        Rendez -vous au 366  \n  \n \n",
        "options": [
            356,
            298,
            366
        ]
    },
    "286": {
        "text": "La réponse ne se fait pas attendre : « Alors, bats -toi ! » Et, dans \nl'instant, vous vous trouvez face à un soldat kalazarien  disposant \ndes mêmes armes que les vôtres.  \nSOLDAT  HABILETÉ : 10 ENDURANCE : 10 \nVous pouvez  Prendre la Fuite.  Dans ce cas, rendez -vous au 21. \nMais si vous préférez mener le combat à son terme et si vous êtes \nvainqueur, rendez -vous au 352 . \n",
        "options": [
            21,
            352
        ]
    },
    "287": {
        "text": "Un grondement sourd vous fait interrompre le chargement des \nlingots. Levant les yeux, vous apercevez trois énormes robots et \nune douzaine de soldats qui ne se tiennent pas de joie de bientôt \nvous capturer. Toute résistance serait vaine. Et, ce qui met le \ncomble à votre rage, c'est qu'on vous traite comme un vulgaire \ncambrioleur et non comme le combattant que vous êtes. C'est \ndans un bagne que vous finirez votre vie, cassant des cailloux, \nentouré des pires crapules de la créa tion.  \n",
        "options": []
    },
    "288": {
        "text": "Votre robot est garé devant les arcades. Le bruit est presque \ninsupportable dans ce bâtiment, et des éclairs de lumière colorée \nvous éblouissent violemment. Dans chacune des arcades, un jeu \nde simulation aggrave encore ce chaos. Lequel de ces jeu x allez -\nvous tester ?  \nLe chasseur Frelon ?       Rendez -vous au 221 \nLa chasse au dinosaure ?     Rendez -vous au 112  \nLe tir au Kalazarien ?      Rendez -vous au 393   \n Mais vous pouvez également quitter les arcades et leur \natmosphère démente pour faire un autre choix en revenant au \n165. \n",
        "options": [
            221,
            112,
            393,
            165
        ]
    },
    "289": {
        "text": "Juste avant que votre robot ne bascule en arrière vous jaillissez \npar la trappe et un roulé -boulé, suivi d'un saut en plongée avant, \nvous met à l'abri entre un buisson et le mur du bâtiment. \nL'énorme patte du robot qui continue à foncer passe au ras de \nvotre tête sans vous atteindre. Il marche droit sur les débris de \nvotre robot pour achever son œuvre destructrice . A plat ventre \nderrière le buisson, vous voyez alors arriver un grand nombre de \nrobots et de fantassins qui se déploient recherchant plus, à \nl'évidence, un commando ennemi, qu'un adversaire solitaire. \nEnfin, ils pénètrent presque tous dans le bâtiment. L' un d'eux \nabandonne même son robot de guerre à quelques mètres de \nl'endroit où vous vous trouvez. Si vous décidez de prendre le \nrisque de vous en emparer, rendez -vous au 345 . Mais il est peut -\nêtre plus prudent d'attendre, bien caché. R endez -vous dans ce \ncas au 61. \n",
        "options": [
            345,
            61
        ]
    },
    "290": {
        "text": "Vous traversez à toute vitesse un petit parc et vous descendez, \ntoujours aussi rapidement, une ruelle pour vous arrêter juste \ndevant un magasin que les Kalazariens sont en train de piller. \nAllez -vous f aire demi -tour pour éviter cette fâcheuse rencontre \n(rendez -vous au 216) ou les attaquer sans leur laisser le temps de \nréagir (rendez -vous au 343 ) ? \n",
        "options": [
            216,
            343
        ]
    },
    "291": {
        "text": "Bien que vous soyez victorieux, vous perdez 1 point \nd'ENDURANCE  de par l'épuisement qui est le vôtre. C'est un peu \ntard que vous vous rendez compte que vous avez eu le plus grand \ntort d'entrer dans cette réserve pleine de dangers et où vous ne \npouvez à l'évidence rien trouver d'utile pour vous aider à  \n accompl ir votre mission. Et c'est en maugréant que vous \nrebroussez chemin. Rendez -vous au 189 . \n",
        "options": [
            189
        ]
    },
    "292": {
        "text": "Alors que vous vous approchez de la plante, vous avez la \ndésagréable impression qu'elle vous observe. Rendez -vous au \n248 . \n",
        "options": [
            248
        ]
    },
    "293": {
        "text": "Vous quittez le secteur de la raffinerie dans une accélération à la \nlimite de vos possibilités. Notez bien que vous ne pourrez plus \njamais y revenir. Rendez -vous au 265 . \n",
        "options": [
            265
        ]
    },
    "294": {
        "text": "Le robot vous tient maintenant solidement par la taille et vous \nallez devoir le combattre pour vous libérer. C'est un petit robot \nque vous pouvez affronter avec votre épée, comme si vous aviez \naffaire à un humain. Rien à voir, heureusement pour vous, avec \nles énormes robots que vous avez déjà piloté ou c ombattu.  \nROBOT DES RENSEIGNEMENTS  HABILETÉ : 6 ENDURANCE : \n",
        "options": []
    },
    "295": {
        "text": "Vous n'avez pas encore ouvert  la bouche qu'un coup bien ajusté \nvous propulse dans la cabine, ce qui vous fait perdre  1 point  \nd'ENDURANCE . Il serait peut -être bon de céder à la force et \nd'abandonner cet étage si bien gardé. Rendez -vous au 333  si \nvous en décidez ainsi. Mais si vous préférez attaquer le robot, \nrendez -vous au 142. \n   \n",
        "options": [
            333,
            142
        ]
    },
    "296": {
        "text": "Les gardes n'ont rien remarqué. Ce qui vous permet de quitter les \nlieux, vous et l'épée, bien protégés par la Cape d'Invisibilité. Vous \nconstatez avec joie que l'épée de l'État n'est pas seulement une \narme de parade : elle est très affûtée et merveilleusem ent \néquilibrée. Elle vous sera donc bien utile pour combattre. \nD'autant plus que vous pourrez ajouter 1 point à votre total \nd'HABILETÉ chaque fois que vous l'utiliserez contre un ennemi. \nRendez -vous maintenant au 358 . \n",
        "options": [
            358
        ]
    },
    "297": {
        "text": "Le tyran hoche la tête et ajoute : « Ce n'est pas parce que tu es \nThoronien que je suis obligé de me battre en duel contre toi, \npauvre imbécile ! » Et l'ordre claque, sans appel : « Arrêtez -le ! » \nVous avez échoué dans votre mission.  \n",
        "options": []
    },
    "298": {
        "text": "Vers quelle ville allez -vous vous diriger maintenant :  \nIndustria ?        Rendez -vous au 265  \nGrand -Savoir?        Rendez -vous au 361 \nLudis ?         Rendez -vous au 165 \nThoron ?         Rendez -vous au 308  \n",
        "options": [
            265,
            361,
            165,
            308
        ]
    },
    "299": {
        "text": "C'est malin ! Les détonations affolent complètement les \ndinosaures qui s'égaillent dans toutes les directions. Des dizaines \nde tonnes foncent sur vous et la plage est bien trop étroite pour \nqu'ils puissent passer au large ! Il faut faire vite... Mais quoi ? \nAllez -vous :  \n   \n Décoller (si votre robot est transformable) ?  Rendez -vous au 181 \nEssayer de les distancer ?     Rendez -vous au 371  \nFoncer vers la mer ?       Rendez -vous au 233  \n",
        "options": [
            181,
            371,
            233
        ]
    },
    "300": {
        "text": "Ce livre n'a pas le moindre intérêt : il énumère, en effet, \nl'ensemble des règlements militaires kalazariens ! Vous le jetez \npar terre d'un geste rageur, en vous maudissant d'avoir fait un si \nmauvais choix. Rendez -vous au 368 . \n",
        "options": [
            368
        ]
    },
    "301": {
        "text": "A peine avez -vous mis en action le brouilleur, que les robots \nvolants, perdant toute mesure de direction et d'altitude, \ndeviennent comme fous. Deux d'entre eux entrent en collision ; \nplusieurs autres s'écrasent au sol. Et c'est un miracle si quelques \nappar eils parviennent à échapper au désastre. En quelques \ninstants, le ciel est redevenu serein ! Rendez -vous au 156. \n",
        "options": [
            156
        ]
    },
    "302": {
        "text": "Les inquiétants gémissements et frôlements que vous aviez \nentendus pendant que vous prépariez la potion sont toujours  \nprésents. Ils semblent provenir d'une pièce fermée par une porte \nà double battant que vous apercevez au fond du laboratoire de \npharmacie. Votre curiosité est la plus forte et vous poussez cette \nporte. Vous venez, sans le moindre doute, de pénétrer dans \nl'animalerie du centre ; les grandes cages qui l'occupent en sont \nla preuve. Mais certaines cages sont ouvertes et des cobayes \naffamés se sont échappés ! D'ailleurs, trois énormes Crocodiliens \naux yeux de braise vous font face, gueule grande ouverte. Si vous  \ndécidez de combattre ces créatures, rendez -vous au 328 . Si vous \njugez plus sage de tourner les talons au plus vite, rendez -vous au \n350 . \n   \n",
        "options": [
            328,
            350
        ]
    },
    "303": {
        "text": "Au détour d'un couloir, vous heurtez trois médecins kalazariens  \nqui vous toisent d'un air soupçonneux. Allez -vous :  \nTomber, comme pris d'un  malaise ?    Rendez -vous au 323  \nLes attaquer ?        Rendez -vous au 353  \nVous excuser et continuer  votre chemin ?   Rendez -vous au 375 \n",
        "options": [
            323,
            353,
            375
        ]
    },
    "304": {
        "text": "Sur la route qui mène au temple de la Peur, vous apercevez un \nrobot de forme insolite, garé dans un parking non gardé. Si vous \ndésirez vous arrêter pour l'examiner de plus près, rendez -vous au \n261. Mais si vous préférez continuer votre chemin sans perdre de \ntemps, rendez -vous au 57. \n",
        "options": [
            261,
            57
        ]
    },
    "305": {
        "text": "La radio du Kalazarien vous envoie un impératif : « Quatre -\nvingt -huit ! » Si vous connaissez la réponse qu'il faut donner à ce \nmot de passe, re ndez -vous au paragraphe en question. Sinon, le \ncombat est inévitable. Rendez -vous alors au 26. \n",
        "options": [
            26
        ]
    },
    "306": {
        "text": "Sans prendre le temps de réfléchir, vous bondissez hors des \ndébris de votre robot et vous sautez d'un même mouvement dans \nle marécage où, vous en êtes certain, l'Iguanodon ne vous suivra \npas. Rendez -vous au 95. \n \n \n",
        "options": [
            95
        ]
    },
    "307": {
        "text": "L'ascenseur accélè re si brusquement que vous êtes pratiquement \nécrasé sur son plancher. Et il monte, monte, pendant de longues \nminutes. Puis, tout aussi brutalement, il s'arrête vous projetant \npresque jusqu'au plafond. Les portes de la cabine s'ouvrent alors \net vous vous re trouvez dans le hall du Centre expérimental de \nrobots. Allez -vous vous diriger vers la sortie et réintégrer votre \nrobot (rendez -vous au 206 ) ou bien en profiter pour visiter le \nCentre (rendez -vous au 25) ? \n",
        "options": [
            206,
            25
        ]
    },
    "308": {
        "text": "Thoron n'est pas seulement le siège du gouvernement de la \nThoronie, c'est aussi la plus grande et la plus belle de toutes ses \ncités. Les édifices de marbre blanc y sont légion et les maisons \nsont un véritable festival des arts du pays. Pas étonnant donc qu e \nles envahisseurs aient établi là les principaux organismes civils et \nmilitaires de direction et de gestion du pays qu'ils viennent de \nconquérir. C'est certainement, de tous les lieux que vous \nvisiterez, l'endroit où il vous faudra faire preuve de la plus  grande \nprudence : les Kalazariens y sont, en effet, en très grand nombre. \nParmi les choix qui vous sont présentés, certains vous \nramèneront à ce paragraphe. N'oubliez pas alors que vous ne \npouvez pas choisir deux fois la même destination. Si vous désirez \naller :  \nA l'hôpital        Rendez -vous au 81 \nAu Capitole        Rendez -vous au 10 \nA la banque centrale       Rendez -vous au 385   \nAu quartier général  ennemi     Rendez -vous au 4 \nMais vous pouvez aussi, tout simplement, laisser le hasard vous \nguider. Rendez -vous dans ce cas au 31. \n   \n",
        "options": [
            81,
            10,
            385,
            4,
            31
        ]
    },
    "309": {
        "text": "Allez -vous vous diriger maintenant vers :  \nGrand -Savoir ?        Rendez -vous au 361 \nLudis ?         Rendez -vous au 165 \nJungleville ?        Rendez -vous au 38 \nVillegardes ?        Rendez -vous au 1xx \nNotez bien que vous ne pouvez pas vous rendre à Villegardes  si \nvous n'avez pas trouvé les chiffres qu'il faut substituer aux deux « \nx ». \n \n",
        "options": [
            361,
            165,
            38,
            1
        ]
    },
    "310": {
        "text": "Il ne vous reste pas grand espoir de sortir sain et sauf de cette \nRéserve de dinosaures dans la mesure où vous n'avez plus de \nrobot. Mais vous êtes loin de vous avouez vaincu !  Tentez votre \nChance  deux fois de suite. Si vous êtes Chanceux les deux fois, \nrendez -vous au 329 . Sinon rendez -vous au 348 . \n \n",
        "options": [
            329,
            348
        ]
    },
    "311": {
        "text": "Tentez votre Chance.  Si vous êtes Chanceux, rendez -vous au \n325 . Si vous êtes Malchanceux, rendez -vous au 108 . \n  \n \n   \n \n",
        "options": [
            325,
            108
        ]
    },
    "312": {
        "text": "Le sol semble se dérober sous votre robot qui bascule vers \nl'avant. Instinctivement, vous passez la marche  arrière. Mais vos \nréflexes n'ont pas été assez rapides... et vous sentez que vous \nvous enfoncez dans le marais. Vous pressez très vite le bouton \nd'éjection... Mais il se bloque. Vous voilà condamné à une \nhorrible mort, asphyxié dans une gangue de boue...  \n",
        "options": []
    },
    "313": {
        "text": "Lancez un dé. Si vous faites 1,2 ou 3, rendez -vous au 137. Si vous \nfaites 4, 5 ou 6, rendez -vous au 341. \n",
        "options": [
            137,
            341
        ]
    },
    "314": {
        "text": "Le tyran vous toise de haut en bas avant de vous répondre : « Tu \ncrois vraiment qu'il suffit d'être Thoronien pour que je sois obligé \nde me battre en duel contre  toi ? » Mais devant les murmures qui \nne font que s'amplifier dans les rangs des officiers de sa suite, il \najoute : « En tout cas, pas avant que tu n'aies prouvé que tu en es \ndigne ! Si tu arrives à battre un de mes lieutenants... nous en \nreparlerons ! » V ous voyez alors surgir une énorme brute toute \ncouturée de cicatrices et brandissant une épée : c'est le lieutenant \nque vous allez devoir affronter.  \nLIEUTENANT  HABILETÉ : 11 ENDURANCE : 11 \nSi vous sortez vainqueur de ce duel à mort, rendez -vous au 377. \n",
        "options": [
            377
        ]
    },
    "315": {
        "text": "Vous prenez tout ce qui vous tombe sous la main pour tenter \nd'enfoncer la porte. Au bout d'un moment tous les meubles sont \nbrisés, et votre épuisement vous fait perdre 1 point \nd'ENDURANCE . Mais vous n'avez pas progressé d'un pouce pour \nvous libérer. Rendez -vous au 397 . \n   \n",
        "options": [
            397
        ]
    },
    "316": {
        "text": "Par miracle, vous reprenez le contrôle de votre appareil malgré \nles bourrasques qui le secouent. Vous perdez 1 point \nd'ENDURANCE . Si vous avez une fiole pleine de liquide en votre \npossession, comptez le nombre de lettres de son qualificatif de \ncouleur, multipliez le résultat par 20 et rendez -vous au \nparagraphe correspondant. Si vous n'avez pas cette fiole, rendez -\nvous au 166. \n",
        "options": [
            166
        ]
    },
    "317": {
        "text": "Avec la plus grande prudence, vous franchissez le portail, prêt à \ntoute éventualité. Mais vous poussez un soupir de soulagement \nen constatant que le bruit qui vous avait alerté provient d'une \nmachine automatique débitant inlassablement des plaques de \nblind age. Dans cet atelier se trouvent également de nombreux \nrobots préposés aux réparations des engins de tous genres. Et \nleur fonctionnement semble ne présenter aucune difficulté \nmajeure. Vous pouvez donc remettre votre robot en état, si vous \nle jugez utile. Rendez -vous dans ce cas au 59. Mais si vous \npensez qu'il est en excellent état, ou si vous préférez le réparer \nplus tard, rendez -vous au 273. \n",
        "options": [
            59,
            273
        ]
    },
    "318": {
        "text": "Vous n'avez pas la moindre chance d'échapper à la charge folle \ndes dinosaures. Ils foncent sur vous et, même s'ils ne sont pas \ntrès rapides, leur poids s'additionne pour vous aplatir \ndéfinitivement, votre robot et vous ! Si cela peut vous consoler, \nils ne se sont même pas aperçus qu'ils vous écrasaient et, quand \nle calme sera revenu dans la horde, ils examineront avec \ncuriosité cette nouvelle plaque métallique ornant leur plage. Est -\nil besoin d'ajouter que votre aventure est terminée ?  \n   \n",
        "options": []
    },
    "319": {
        "text": "Tout va bien se passer ! Il suffit de longer le bâtiment et, au \ndernier moment, arrivé à la hauteur de  la sentinelle, de virer à 90 \nen accélérant au maximum, droit sur elle... La manœuvre réussit \net le robot sentinelle disparaît sous votre robot sans avoir réalisé \nce qui lui arrivait. Vous voilà à pied d'œuvre. Rendez -vous au \n143. \n",
        "options": [
            143
        ]
    },
    "320": {
        "text": "Tenant votre épée à deux mains, vous ajustez bien votre coup et \nvous sectionnez net un bras métallique, puis l'autre, et les mains \narticulées qui vous emprisonnaient tombent à terre. Inutile \nd'avoir pitié de ce gardien. Ce n'était ap rès tout qu'une machine, \nmême si elle était dotée de la parole... Son programme continue \nd'ailleurs à l'activer. Votre fuite est en effet accompagnée du \ngrincement de la voix de synthèse qui répète, inlassablement : « \nRestituez les objets appartenant au mu sée ! Restituez les objets \nappartenant... » Vous l'entendez ainsi jusqu'à ce que votre robot \nse soit éloigné. Rendez -vous au 396 . \n",
        "options": [
            396
        ]
    },
    "321": {
        "text": "Si vous choisissez d'explorer la jungle en empruntant l'autre \nroute, rendez -vous au 73. Si vous préférez aller ailleurs, rendez -\nvous au 137. \n",
        "options": [
            73,
            137
        ]
    },
    "322": {
        "text": "Vous vous mettez en route. Un coup d'œil vous confirme que les \nKalazariens ne se sont pas encore lancés à votre poursuite. Il \nserait peut -être utile de dé truire leurs robots avant que leurs \npilotes ne les rejoignent. Si vous choisissez cette solution, \nrendez -vous au 381. Mais il est peut -être quand même plus \nprudent de vous éloigner très vite. Rendez -vous dans ce cas au \n399 . \n   \n",
        "options": [
            381,
            399
        ]
    },
    "323": {
        "text": "Les médecins ont immédiatement un réflexe professionnel : ils \nvous relèvent pour vous soutenir jusqu'à une salle d'urgence. Là, \nun Robot chirurgien se met aussitôt à vous soigner, ce qui vous \npermet de retrouver votre  Total de Départ  d'ENDURANCE . On \nvous transporte ensuite, inconscient, dans la salle des soins \nintensifs où un robot anesthésiste surveille votre réveil. \nLorsqu'enfin vous vous risquez à ouvrir un œil, c'est pour \nconstater que votre uniforme kala zarien  a disparu. Échappant à \nl'attention du robot, vous vous glissez dans un couloir où vous \nvous emparez des vêtements d'un de vos compatriotes endormi. \nSi vous êtes à la recherche de renseignements sur la maladie du \nsommeil, rendez -vous au 395 . Mais vous pouvez décider de \nquitter l'hôpital. Reprenez alors votre robot et rendez -vous au \n308 . \n",
        "options": [
            395,
            308
        ]
    },
    "324": {
        "text": "Tentez votre Chance.  Si vous êtes Chanceux, rendez -vous au 79. \nSi vous êtes Malchanceux, rendez -vous au 257. \n",
        "options": [
            79,
            257
        ]
    },
    "325": {
        "text": "L'habitacle du robot explose au premier coup que vous portez à \nvotre adversaire, pulvérisant le Kala zarien par la même occasion. \nCertes, vous venez de vous débarrasser d'un de vos ennemis. \nMais combien en reste -t-il encore ? Inutile de vous attarder plus \nlongtemps, vous avez une mission à remplir. Rendez -vous au \n290 . \n   \n   \n \n",
        "options": [
            290
        ]
    },
    "326": {
        "text": "C'était folie de vous lancer ainsi contre un aussi grand nombre \nd'ennemis. Certes, vous avez entraîné plusieurs Kalazariens  dans \nla mort. Mais ces fugitives victoires ne peuvent masquer votre \ndéfinitive défaite. Vous avez échoué dans votre mission.  \n",
        "options": []
    },
    "327": {
        "text": "Il ne sera quand même pas dit que vous avez cédé à la peur ! \nVous respirez profondément... une fois... deux fois... jusqu'à vo us \nsentir prêt à affronter tout ce qui se présentera. Puis, vous \npénétrez de nouveau dans le temple. Mais c'est encore pire que la \npremière fois : une terrible angoisse vous serre le cœur et vous \nparalyse. Toutes les puissances de la Peur semblent se décha îner \ncontre vous. L'idée vous traverse un instant l'esprit que vous \nauriez tant besoin d'elles contre vos ennemis... mais vous la \nchassez vite. Et vous vous estimez bien heureux de pouvoir vous \nretrouver au -dehors en n'ayant perdu qu'un autre point \nd'HABIL ETÉ seulement. Retournez au 166 pour faire un autre \nchoix.  \n",
        "options": [
            166
        ]
    },
    "328": {
        "text": "Les choses risquent fort de ne pas être simples : ces créatures \nsont parmi les plus cruelles qui soient, même plus que rassasiées \n! Reculant prudemment jusqu'au mur pour éviter une attaque \ndans le dos, vous vous préparez à les combattre l'une après \nl'autre. Et vous ne pourrez  Prendre la Fuite  qu'après en avoir \nvaincu deux.  \nPremier CROCODILIEN  HABILETÉ : 7 ENDURANCE : 4 \nDeuxième CROCODILIEN  HABILETÉ : 6 ENDURANCE : 6 \nTroisième CROCODILIEN  HABILETÉ : 7 ENDURANCE : 5 \nSi vous êtes vainqueur, ou si vous parvenez à  Prendre la Fuite,  \nrendez -vous au 254 .  \n",
        "options": [
            254
        ]
    },
    "329": {
        "text": "Vous êtes obligé de subir les attaques de plusieurs petits \ndinosaures, et ce n'est pas sans mal q ue vous arrivez enfin à \nsortir de la Réserve. Vous y laissez 3 points d'ENDURANCE  au \ntotal. Néanmoins, si vous possédez des Pilules de Vigueur, peut -\nêtre est -il temps de les utiliser. Si vous êtes déjà entré dans le \nbâtiment ne portant pas la moindre indication, rendez -vous au \n364 . Sinon rendez -vous au 383 . \n",
        "options": [
            364,
            383
        ]
    },
    "330": {
        "text": "Leish dégaine alors une très belle épée à la garde ornée de pierres \nprécieuses. Tout le monde sait, vous y compris, que c'est un \ncombattant accompli, courageux, maître de lui et d'une \nmerveilleuse habileté. Le fait qu'il soit le dictateu r absolu d'une \nnation telle que le Kalazar prouve qu'il n'a ni faiblesse ni pitié. \nMais vous êtes, vous aussi, très entraîné au combat et la \nconscience de l'importance de votre mission vous donne une \ndétermination qui compense largement votre inexpérience.  « En \ngarde, tyran ! » hurlez -vous en vous précipitant sur lui, l'épée \nhaut levée. Des cris fusent des rangs des officiers. Vous avez \nmême l'impression, un bref instant, que ce sont des cris \nd'admiration à votre égard. Puis vous ne pensez plus qu'à une \nseule chose : le combat à mort que vous livrez à Leish.  \nLEISH  HABILETÉ : 12 ENDURANCE : 12  \nSi vous êtes vainqueur, rendez -vous au 355 . \n",
        "options": [
            355
        ]
    },
    "331": {
        "text": "Vous fuyez à toute  vitesse pour échapper au Notho saure. Si vous \nêtes aux commandes d'un robot, rendez-vous au 382 . Si vous \nêtes à pied, rendez -vous au 279 . \n   \n",
        "options": [
            382,
            279
        ]
    },
    "332": {
        "text": "Deux robots kalazariens  sont en faction à la porte de l'école de \nGuerre. De plus, nombreux sont les soldats qui entrent et sortent \nde l'immeuble. Par chance, vous vous êtes approché avec la plus \ngrande prudence, et ils ne vous ont pas aperçu. C'est le cœur \nbattant que vous reven ez au 147 pour faire un nouveau choix.  \n",
        "options": [
            147
        ]
    },
    "333": {
        "text": "Dans le hall d'entrée du Centre expérimental de robots se trouve \nla liste de tous les travaux en cours. Chaque étage est spécialisé et \nplusieurs recherches pourraient présenter un intérêt cer tain pour \nla suite de votre mission. Vous pouvez monter :  \nAu 2e : les transcodeurs      Rendez -vous au 392  \nAu 3E : les armes       Rendez -vous au 182 \nAu 6e : le dynamiseur      Rendez -vous au 20 \nAu 10e : les détéroniques      Rendez -vous au 229  \nMais si vous préférez quitter ce bâtiment,  rendez -vous au 206 . \n",
        "options": [
            392,
            182,
            20,
            229,
            206
        ]
    },
    "334": {
        "text": "Les deux gardes gisent maintenant sur le sol, sans vie. Chez leurs \ncompagnons, l'agitation est  à son comble : dans l'impossibilité de \ncomprendre qu'ils ont affaire à un adversaire invisible, ils \ncourent en tous sens.  \nVous en profitez pour vous saisir de l'épée de l'État, heureux de \nconstater qu'il ne s'agit pas là d'une arme d'apparat : en effet, e lle \nest merveilleusement équilibrée, et la lame en est finement \naiguisée. Chaque fois que vous l'utiliserez, vous ajouterez 1 point \nà votre total d'HABILETÉ . A présent, rendez -vous au 358 . \n   \n",
        "options": [
            358
        ]
    },
    "335": {
        "text": "Si vous êtes aux commandes d'un robot volant pour explorer la \nbande côtière, rendez -vous au 284 . Mais si vous pilotez un robot \nqui se déplace au sol, rendez -vous au 8. \n \n",
        "options": [
            284,
            8
        ]
    },
    "336": {
        "text": "Les Tripodes ne se contentent pas de voir votre robot démantelé. \nLeurs bras souples ont vite fait de vous dégager des débris et de \nvous maintenir solidement. C'est donc ceinturé et porté par un \nrobot que vous êtes jeté en prison où se termine votre aventure.  \n",
        "options": []
    },
    "337": {
        "text": "L'ordinateur a une réponse ins tantanée : « Tous les Thoroniens \nsont endormis. L'attaque des Kalazariens a réussi grâce à la \nmaladie du sommeil foudroyant. Vous êtes le seul Thoronien \néveillé. Autorisation d'entrée niveau zéro. » Rendez -vous au 175. \n",
        "options": [
            175
        ]
    },
    "338": {
        "text": "Le robot fo uisseur creuse droit devant lui, pendant des heures, \nsans que vous puissiez en diriger la trajectoire. Il fait son travail \ncomme si vous n'étiez pas là. Puis, enfin, il remonte vers la \nsurface et vous émergez au soleil près de quelques maisons qui \nsont à p eine un village. L'engin s'immobilise alors : il ne peut pas \nse déplacer à l'air libre ! Il faut trouver un autre moyen de \ntransport. La seule chose que vous découvrez est une sorte de \nrobot échassier doté de très grandes pattes et de très longs bras \ntéles copiques. C'est un engin qu'on utilise habituellement pour \nravaler et peindre les immeubles. Il a l'air tout rouillé et vous  \n \n  \n  \n \n  n'êtes pas sûr qu'il pourra vous emmener bien loin. Mais vous \nn'avez pas le choix.  \nÉCHASSIER  DÉFENSE : 4  VITESSE : Moyenne BONUS DE \nCOMBAT : — 1 \nCARACTÉRISTIQUES PAR TICULIÈRES : néant.  \nUn bref coup d' œil alentour vous permet de vous rendre compte \nque vous êtes pratiquement à égale distance de deux villes \nimportantes. Allez -vous vous diriger vers Grand -Savoir (rendez -\nvous au 361) ou à la Cité des Cultes (rendez -vous au 166) ? \n",
        "options": [
            361,
            166
        ]
    },
    "339": {
        "text": "Voilà bien une destination qui semble faite exprès pour vous ! \nAprès tout, inutile de jouer les modestes : si vous réussissez à \nchasser les Kalazariens et à d élivrer votre peuple, vous serez \nl'homme le plus célèbre de tous les temps ! La façade de ce très \ngrand temple est en mosaïques représentant des scènes de \nbatailles. L'intérieur respire la majesté. Et, tandis que vous  vous \ndirigez vers l'autel, vous sentez  la présence des puissances de la \nGloire qui vous environnent, alors qu'une voix résonne en vous : \n« Es -tu prêt à tout pour connaître la gloire ? » Si votre réponse \nest affirmative, rendez -vous au 286 . Si vous préférez décliner \ncette invitation, rendez -vous au 149. \n",
        "options": [
            286,
            149
        ]
    },
    "340": {
        "text": "Incroyable ! Cette salle souterraine est pleine de robots rouillés, \nhors d'usage pour la plupart. Tout au fond, vous apercevez un \nmonte -charge dans lequel se trouve un énorme robot. La très \nfaible lueur ne vous permet pas de déterminer son utilisation \nmais  vous constatez néanmoins que ses énormes pattes sont \narticulées et munies de sortes de griffes impressionnantes. A son \ncôté, vous distinguez trois boutons de couleurs différentes \npermettant, à l'évidence, de manœuvrer l'ascenseur. Vous pouvez \ny prendre pl ace et appuyer au hasard sur un des boutons. \nRendez -vous alors au 269 . Mais vous pouvez aussi vous engager  \n dans un petit tunnel qui s'ouvre juste à côté du monte -charge. \nDans ce cas, rendez -vous au 398 . \n",
        "options": [
            269,
            398
        ]
    },
    "341": {
        "text": "L'enn emi qui fonce sur vous est un Kalazarien qui s'est emparé \nd'un robot thoronien, un Frelon. Ce prototype n'existe qu'à très \npeu d'exemplaires. Il est très maniable, bien équipé en \narmement, mais il ne dispose pas d'une protection \nextraordinaire. Quoi qu'il en soit, vous devez combattre ce robot \nvolant puisque le Kalazarien qui est aux commandes sait qui \nvous êtes.  \nFRELON  DÉFENSE : 6 VITESSE : Très rapide  HABILETÉ : 11 \nCARACTÉRISTIQUES PAR TICULIÈRES : à chaque fois que la Force \nd'Attaque du Frelon est supérieure de 4 points (ou plus) à celle \nde son adversaire, cela signifie qu'il s'est déplacé si vite qu'il est \nimpossible de le localiser avec exactitude. Le Frelon va donc \ngagner automatiquement l'Assaut  suivant  sans qu'il soit besoin \nde lancer les dés p our calculer la Force d'Attaque.  \nVous ne pouvez pas  Prendre la Fuite.  Si vous êtes vainqueur du \nFrelon, rendez -vous au 137. Si votre DÉFENSE   tombe à 2, \nrendez -vous au 60. Enfin, si votre  DÉFENSE   tombe à zéro, \ninutile de penser plus longtemps à votre mission : vous venez \nd'être désintégré en même temps que votre robot.  \n",
        "options": [
            137,
            60
        ]
    },
    "342": {
        "text": "A peine vous êtes -vous engagé dans la grande avenue qui va vers \nl'est, que des bruits vous parviennent d'une petite rue latérale. \nUn tintamar re de machines semble sortir d'un bâtiment qu'une \npancarte vous apprend être un atelier de réparations de robots. \nL'énorme portail est ouvert. Si vous voulez pénétrer dans \nl'atelier, rendez -vous au 317. Si vous préférez poursuivre vot re \nchemin, rendez -vous au 110. \n  \n",
        "options": [
            317,
            110
        ]
    },
    "343": {
        "text": "Surpris en plein pillage, les Kalazariens  s'égaillent dans toutes les \ndirections. Néanmoins, l'un d'entre eux se précipite vers un \nénorme Robot bâtisseur abandonné non loin de là. Il se met aux \ncommandes et le dirige droit sur vous. Si votre robot se déplace à \nune vitesse supérieure à Lente, vous  pouvez  Prendre la Fuite.  \nRendez -vous dans ce cas au 216. Sinon, ou si vous préférez \ncombattre, rendez -vous au 386 . \n",
        "options": [
            216,
            386
        ]
    },
    "344": {
        "text": "Et voilà : ce minable petit robot vient de se saisir de l'Amulette et \nil s'éloigne en marmonnant à propos des voleurs et des \nréparations qu'il faudra effectuer maintenant ! Quant à vous, \nvous êtes allongé sur le sol, dans l'incapacité totale de le \npoursuivre. Vous perdez 2 points de  CHANCE . De plus, vous \npouvez maintenant considérer votre a ctuel total de  CHANCE  \ncomme  Total de Départ.  Tant bien que mal, vous regagnez votre \nrobot. Rendez -vous au 396 . \n",
        "options": [
            396
        ]
    },
    "345": {
        "text": "Le robot de guerre ennemi vous tend les bras ! Et vous n'hésitez \npas un instant à vous mettre aux commandes. Ce Mirmillon est le \nplus courant des robots de combat kalazariens. Il est \ntransformable en humanoïde ou en robot volant.  \nMIRMILLON (humanoïde) DÉFE NSE : 12  VITESSE : Moyenne \nBONUS DE COMBAT : + 1 \nMIRMILLON (volant) DÉFENSE : 10 VITESSE : Très Rapide \nBONUS DE COMBAT : + 1 \nCARACTÉRISTIQUES PAR TICULIÈRES : le Mirmillon peut prendre \nla forme humanoïde, ou voler.  \nAu cours d'un combat, le Mirmillon a besoi n du temps que dure \nun Assaut pour se transformer. Pendant cet Assaut de  \n transformation, le Mirmillon calcule comme à l'habitude sa \nForce d'Attaque. S'il gagne l'Assaut, il n'inflige cependant aucun \ndommage. Il a simplement évité les coups de son adversair e. \nHors combat, la transformation s'opère sans  difficulté \nparticulière. Si ce n'est que ne possédant que 2 points de  \nDÉFENSE , il s'écrasera inéluctablement en voulant passer de la \nforme humanoïde à la forme volante. Si vous avez eu l'occasion \nde lire le ma nuel de pilotage des robots kalazariens, vous êtes \nfamiliarisé avec le tableau de bord. Rendez -vous alors au 322 . \nSinon rendez -vous au 3. \n",
        "options": [
            322,
            3
        ]
    },
    "346": {
        "text": "Vous pouvez charger des centaines de lingots sur le Crabe \ntransporteur. Si vous en décidez ainsi, rendez -vous au 287 . Mais \nsi vous préférez repartir aussi pauvre que vous êtes arrivé, \nrendez -vous au 308 . \n",
        "options": [
            287,
            308
        ]
    },
    "347": {
        "text": "Mauvaise initiative ! Vous êtes en train de remonter à bord de \nvotre robot quand il explose à son tour dans une gerbe de \nflammes ! Votre aventure se termine ici...  \n \n \n",
        "options": []
    },
    "348": {
        "text": "C'est une bien triste fin pour vous ! Votre aventure se termine en \neffet dans l'estomac d'un dinosaure !  \n  \n \n",
        "options": []
    },
    "349": {
        "text": "On ne peut pas dire que vous ayez eu une très bonne idée de vous \npromener par ici. De nombreux Kalazariens  semblent y \npatrouiller et même si aucun d'entre eux n'a de robot de combat, \nils se sont emparés de tous les robots de travail qui leur sont \ntombés sous la main. Si votre robot est Très Rapide, vous pouvez  \nPrendre la Fuite  avant le combat. Vous quittez alo rs la ville, et \nrendez -vous au 298 . Sinon vous allez être obligé de combattre \nles uns après les autres ces Kalazariens bizarrement équipés.  \nBALAYEUR  DÉFENSE : 4 VITESSE : Lente HABILETÉ : 7 \nÉBOUEUR  DÉFENSE : 6 VITESSE : Moyenne HABILETÉ : 7 \nHÉLICO DE CIRCULATION DÉFENSE : 3 VITESSE : Rapide  \nHABILETÉ : 8 \nAucun de ces robots ne possède de caractéristiques particulières. \nEt n'oubliez pas que vous ne pouvez pas  Prendre la Fuite  une fois \nle combat commencé. Si vous êtes vainqueur, ren dez-vous au 35. \nSi la DÉFENSE  de votre robot tombe à zéro, rendez -vous au 154. \n",
        "options": [
            298,
            35,
            154
        ]
    },
    "350": {
        "text": "Tentez votre Chance.  Si vous êtes Chanceux, vous allez pouvoir \nréintégrer votre robot sans aucun problème. Si vous êtes \nMalchanceux, vous faites un faux pas et vous tombez \nlourdement. Le précieux flacon de potion bleue vous échappe et \nse brise. Et, dans l'instant, le liquide se volatilise. C'est miracle si \nvous parvenez à rejoindre votre robot avant que vos poursuivants \nne vous rattrapent. Rendez -vous au 210 . \n",
        "options": [
            210
        ]
    },
    "351": {
        "text": "Au moment où vous atteignez l'eau, les propulseurs se mettent \nen action, permettant ainsi à v otre robot de se déplacer dans \nl'élément liquide. Les dinosaures  ne se sont pas arrêtés pour \nautant ; ils sont même en train de patauger allègrement dans   \n   \n \n  \nl'eau  peu profonde. Tout danger n'est donc pas écarté. Mais \nheureusement, vous êtes beaucoup plus rapide qu'eux ! Vous \npouvez maintenant regagner la ville en vous rendant au 144. \nMais si la curiosité continue à vous tourmenter à propos de \nl'objet que les dinosaures entouraient et que vous n'avez pas \nréussi à voir de près, vous pouvez revenir à votre point de départ, \naprès avoir décrit un large cercle autour des monstres. Rendez -\nvous au 246 . \n",
        "options": [
            144,
            246
        ]
    },
    "352": {
        "text": "Le corps de l'ennemi vaincu disparaît comme il était apparu. A \ncroire qu'il n'a jamais existé ! Mais telle est votre joie, qu'il vous \nsemble entendre résonner dans le temple pourtant silencieux des \nacclamations enthousiastes saluant votre victoire ! Quoi q u'il en \nsoit, votre total d'ENDURANCE  a retrouvé son  Total de Départ,  et \nvous avez gagné 1 point d'HABILETÉ . Maintenant, rendez -vous au \n166 pour faire un nouveau choix. Notez que vous ne pourrez plus \nrevenir dans ce temple.  \n",
        "options": [
            166
        ]
    },
    "353": {
        "text": "Vous allez être obligé de les affronter l'un après l'autre.  \nPremier MÉDECIN  HABILETÉ : 7 ENDURANCE : 5 \nDeuxième MÉDECIN  HABILETÉ : 6 ENDURANCE : 7 \nTroisième MÉDECIN  HABILETÉ : 6 ENDURANCE : 5 \nVous ne pouvez pas  Prendre la Fuite,  puisque c'est vous qui avez \nchoisi le combat. Et vous avez tout intérêt à faire vite ! Si vous \nêtes vainqueur, mieux vaut quitter les lieux avant l'arrivée \nd'autres adversaires. Vite, vous regagnez votre robot — si \ntoutefois vous en possédiez un. Rendez -vous au 308  \n   \n",
        "options": [
            308
        ]
    },
    "354": {
        "text": "Le Supertank n'est plus qu'un amas de ferraille fumante, et Leish  \nn'est plus. Tout autour de vous, les troupes à pied, les officiers, \nles grands et petits robots, tout le monde fuit. C'est la débandade \ndans le camp ennemi. L'armée décapitée des Kalazariens se \nreplie en désordre vers la frontière. Maintenant, vous savez que, \nd'ici à une semaine, votre peuple se réveillera, libre... En \nattendant, une seule chose vous semble importante : dormir à \nvotre tour ! Alors, le plus simplement du monde, vous reprenez \nvotre robot et vous mettez toute la vitesse de vos moteurs pour \nrentrer chez vous. Votre aventure est à présent terminée, et votre \nvictoire est totale.  \n",
        "options": []
    },
    "355": {
        "text": "Vous avez gagné ! Le tyran gît, bel et bien mort à vos pieds ! Et \nmaintenant, les Kalazariens n'ont plus qu'à appliquer la règle du \nduel qu'ils ont eux -mêmes édictée.  Leur champion est vaincu : ils \nsont vaincus ! Vous donnez l'ordre au plus haut gradé de réveiller \nles Thoroniens sans attendre, et de faire évacuer ses troupes. Ils \nobéissent tous comme un seul homme. Voilà votre pays libre de \nnouveau. La vie va reprendre  son cours paisible... Vous allez \npouvoir regagner votre ferme et vaquer de nouveau aux travaux \ndes champs. Auparavant, vous aurez bien sûr à assister aux fêtes \nde la victoire et à votre triomphe. Il ne reste à espérer que ces \nmoments ne troubleront pas vo tre sagesse : les aventures qui \nvous attendent encore sont nombreuses et nécessiteront toute \nvotre force et votre attention.  \n",
        "options": []
    },
    "356": {
        "text": "Et vous voilà de nouveau sur l'étroit chemin qui traverse la \njungle. Un chemin où un robot et un dinosaure ne peuvent se \ncroise r ! Bientôt, vous arrivez à une bifurcation. Si vous \nchoisissez d'aller à droite, rendez -vous au 19. Si vous préférez \nvous diriger vers la gauche, rendez -vous au 73. \n   \n",
        "options": [
            19,
            73
        ]
    },
    "357": {
        "text": "Les cinq secondes ne se sont même pas écou lées qu'un feu nourri \ncoupe net la phrase que vous prononciez, mettant une fin \ndéfinitive à votre mission.  \n",
        "options": []
    },
    "358": {
        "text": "Inutile de traîner par ici : la Cape d'Invisibilité commence à \nperdre son pouvoir. Vite, vous vous ruez hors du Capitale et, d'un \nbond, vous saut ez dans votre robot. Rendez -vous au 308 . \n",
        "options": [
            308
        ]
    },
    "359": {
        "text": "Si vous connaissez le numéro de série de ce Frelon, rendez -vous \nau paragraphe portant ce numéro. Sinon rendez -vous au 23. \n",
        "options": [
            23
        ]
    },
    "360": {
        "text": "Vous soulevez des livres un peu au hasard sans rien trouver \nd'ailleurs. Mais vous avez eu le tort de vous appuyer à une \nétagère : un volume en équilibre en haut d'une pile vous tombe \nsur la tête ! Quant aux autres bibliothèques, elles ont tout à coup \nl'air de vouloir s'effondrer sous leur poids. Inutile de vous \nattarder, sinon vous allez être enseveli sous des monceaux de \npapier. Vous perdez 1 point d'ENDURANCE . En jurant, vous \nregagnez le hall d'entrée. Rendez -vous au 333 . \n",
        "options": [
            333
        ]
    },
    "361": {
        "text": "Si vous  êtes déjà venu à Grand -Savoir, rendez -vous directement \nau 40. Sinon poursuivez votre lecture. Vous êtes dans la ville où \nest regroupé tout ce qui concerne la connaissance : les grandes \nécoles, les facultés, les musées, les centres de recherches... Vous \navez donc bon espoir de découvrir ici quelque chose qui pourrait \nvous aider dans la tâche énorme qui vous incombe. Allez -vous \nvous diriger vers :  \n   \n L'école de Médecine ?      Rendez -vous au 54 \nLe musée de Thoronie ?      Rendez -vous au 14 \nLa Réserve de dinosaures ?     Rendez -vous au 66 \nL'école de Guerre ?       Rendez -vous au 277 \nMais si vous préférez quitter la ville,   rendez -vous au 380 . \n",
        "options": [
            40,
            54,
            14,
            66,
            277,
            380
        ]
    },
    "362": {
        "text": "Vous n'êtes  pas assez rapide pour éviter le tir d'un adversaire qui \nendommage le blindage de votre robot et vous fait perdre 1 point \nde DÉFENSE . Il ne vous reste qu'à faire face à vos ennemis ! \nRendez -vous au 169. \n",
        "options": [
            169
        ]
    },
    "363": {
        "text": "Au moment de quitter la ban que centrale, vous pensez que, après \ntout... quelques lingots d'or seraient une juste compensation à \ntous vos ennuis. Si vous avez le Crabe transporteur, rendez -vous \nau 346 . Sinon rendez -vous au 220 . \n",
        "options": [
            346,
            220
        ]
    },
    "364": {
        "text": "Heureusement que vous avez eu la bonne idée de laisser ouvert le \nlourd portail du bâtiment. Il vous est donc facile d'y entrer pour \nprendre un robot. Rendez -vous au 9. \n",
        "options": [
            9
        ]
    },
    "365": {
        "text": "Le temple de la Paix est une construction relativement petite. \nBeaucoup plus petite que la plupart des autres temples. Mais \nvous le trouvez sans mal : il est au centre d'un très grand parc \nd'un vert apaisant. Vous laissez votre robot à l'entrée du parc \npour ne pas rompre le charme qui s'en dégage en y faisant \nvrombir u n engin de guerre, d'autant plus qu'une certitude \nirraisonnée, mais très forte, vous a envahi dès que vous l'avez \naperçu : vous êtes à l'abri de tout danger tant que vous serez dans  \n ces lieux. Le temple est plein de dormeurs. Mais tous ont sur les \nlèvres u n sourire détendu : leurs rêves sont certainement \nlumineux et agréables. L'envie de prier vous pénètre. Mais \nqu'allez -vous demander dans cette prière :  \nUne paix absolue ?       Rendez -vous au 37  \nLa force dans les  combats ?     Rendez -vous au 390  \nLa liberté ?        Rendez -vous au 107 \n",
        "options": [
            37,
            390,
            107
        ]
    },
    "366": {
        "text": "Si vous choisissez de visiter le nord de Jungleville, rendez -vous \nau 16. Si vous préférez commencer par le sud, rendez -vous au \n225 . \n",
        "options": [
            16,
            225
        ]
    },
    "367": {
        "text": "Donc, c'est à pied que vous vous dirigez maintenant vers \nIndustria.  Tentez votre Chance.  Si vous êtes  Malchanceux, votre \ncolère est telle que vous perdez encore 3 points d'ENDURANCE . Si \nvous êtes Chanceux, vous remarquez, au bord du chemin, des \nbuissons chargés de succulentes baies qui vous font non \nseulement oublier vos mésaventures mais, de plus, gagner 2 \npoints d'ENDURANCE . Quoi qu'il en soit, vous découvrez un peu \nplus loin une V oiture robot. Un petit véhicule à quatre roues \nconçu pour de courts déplacements... S'il est extrêmement \nrapide, il n'est absolument pas armé.  \nVOITURE ROBOT DÉFENSE : 0 VITESSE : Rapide BONUS DE \nCOMBAT  : 0  \nCARACTÉRISTIQUES PAR TICULIÈRES : cette Voiture es t \nabsolument inutile en cas de combat. Si vous êtes attaqué par un \nrobot plus rapide, vous serez automatiquement battu. \nNéanmoins, si vous êtes attaqué par un engin plus lent, vous \npourrez  Prendre la Fuite, à condition toutefois que cette \npossibilité vous soit proposée.   \n Vous arrivez donc à Industria aux commandes de cette Voiture \nrobot. Rendez -vous au 265 . \n",
        "options": [
            265
        ]
    },
    "368": {
        "text": "Vous n'avez pas une minute à perdre : les Kalazariens  sont en \ntrain d'investir l'immeuble. Mais ils n'ont aucune idée de votre \nprésence en ces lieux, et ils ont laissé leurs robots sans \nsurveillance auprès du vôtre. Inutile de vous faire remarquer. \nVous sautez donc par une fenêtre, et vous courez à toutes ja mbes \nvers les robots. Si vous reprenez simplement possession du vôtre, \nrendez -vous au 322 . Mais peut -être préférez -vous utiliser un des \nleurs ? Dans ce cas, rendez -vous au 345 . \n",
        "options": [
            322,
            345
        ]
    },
    "369": {
        "text": "Les portes se mettent à vibrer, et la cabine descend de quelques \ndizaines de centimètres avant de s'immobiliser brutalement. La \nlumière clignote un instant, puis elle s'éteint. Si vous voulez \npresser sur un autre bouton, retournez au 269 . Si vous préférez \nvous engager à nouveau dans le tunnel, rendez -vous au 398 . \n",
        "options": [
            269,
            398
        ]
    },
    "370": {
        "text": "Prudemment, vous faites quelques pas, cherchant des yeux tout \nce qui pourrait présenter le moindre intérêt. Mais vous n'allez \npas très loin car, soudain, un gigantesque singe surgit de derrière \nla carcasse rouillée d'un robot. Sans doute échappé d'un cirque, à \nen croire la marque qu'il porte autour du cou et qui doit être celle \nd'un collier. Mais le temps n'est pas aux hypothèses. Car l'animal \nbran dit dans sa patte droite un long morceau de métal de la plus \ninquiétante apparence. Et, si pour l'instant son faciès grossier \nn'exprime que la curiosité, nul doute qu'il peut devenir furieux \nd'un instant à l'autre. Allez -vous :  \n   \n Fuir?         Rendez -vous a u 110 \nLui parler ?        Rendez -vous au 234  \nL'attaquer ?        Rendez -vous au 138 \n",
        "options": [
            234,
            138
        ]
    },
    "371": {
        "text": "Si votre robot est Très Rapide ou Rapide (il s'agit de la vitesse du \ndéplacement au sol), rendez -vous au 196. S'il est Lent ou Moyen, \nrendez -vous au 318. \n",
        "options": [
            196,
            318
        ]
    },
    "372": {
        "text": "En vérifiant une dernière fois la formule de la potion  que vous \nvenez de fabriquer, vous découvrez une note que vous n'aviez pas \nremarquée à la première lecture. En effet, dans la composition de \ncette potion, vous avez utilisé de l'extrait de la Plante mangeuse \nd'hommes. Or la note signale que cet extrait per d son efficacité \navec le temps. Et vous ignorez, bien sûr, si le produit que vous \navez trouvé dans le laboratoire est encore efficace ou s'il ne l'est \nplus du tout. La seule façon d'être sûr de l'action de votre \ncomposition serait de trouver de l'essence f raîche de cette plante \nou encore de vous procurer une fleur épanouie et de la faire \nmariner dans le liquide que vous venez de préparer. Mais vous \nn'avez pas la moindre idée de l'endroit où l'on fabrique cet \nextrait. En revanche, vous savez que la Plante ma ngeuse \nd'hommes ne pousse que dans les jungles les plus inextricables. \nFort de ces diverses informations, il ne vous reste plus qu'à \nemballer soigneusement votre flacon pour le protéger des chocs \net à quitter le laboratoire. Rendez -vous au 302 . \n",
        "options": [
            302
        ]
    },
    "373": {
        "text": "Vous étirez au maximum le bras de votre robot avec lequel vous \ncueillez une des fleurs. Aussitôt la plante est agitée d'un violent \ntremblement. Si vous possédez un flacon de potion bleue, \nrendez -vous au 211. Sinon, rend ez-vous au 248 .  \n",
        "options": [
            211,
            248
        ]
    },
    "374": {
        "text": "Avisant une échelle métallique reliant la passerelle à la salle, \nvous en descendez rapidement les marches. Les deux gardes que \nvous aviez aperçu  sont effectivement morts. L'un d'eux est d'une \ntaille identique à la vôtre : sans hésiter, vous le dépouillez de son \nuniforme et vous vous en revêtez. Une précaution qui pourrait se \nrévéler des plus utiles ! Quelques pas dans ce qui reste de \nl'exposition vous font vite comprendre qu'elle était consacrée aux \ntyrannosaures. Et comme vous n'en apercevez aucun autour de \nvous, il vous est facile de deviner qui pousse les hurlements qui, \nmaintenant, se rapprochent... L'endroit devient malsain et, vous \nprécipitan t vers une petite porte, vous poussez un soupir de \nsoulagement en vous retrouvant dans le hall d'entrée. Rendez -\nvous au 14. \n",
        "options": [
            14
        ]
    },
    "375": {
        "text": "Marmonnant quelques vagues mots d'excuses, vous accélérez le \npas. Mais vous n'allez pas très loin : derrièr e vous, vous entendez \nune véritable cavalcade qui vous arrête net. De toute évidence, \nvotre accent vous a trahi. Et pas question de rattraper les \nmédecins qui détalent comme des lapins pour les faire taire. \nVous prenez aussi vos jambes à votre cou pour qui tter l'hôpital et \nréintégrer votre robot (si vous en aviez un, bien sûr). Vous perdez \n1 point d'ENDURANCE  dans cette course éperdue. Rendez -vous \nau 308 . \n",
        "options": [
            308
        ]
    },
    "376": {
        "text": "Si vous choisissez maintenant d'aller à Port -Tempêtes, rendez -\nvous au 144. Si vous préférez Industria, rendez -vous au 265 . \n",
        "options": [
            144,
            265
        ]
    },
    "377": {
        "text": "Alors que le lieutenant s'écroule, touché à mort, une clameur \ns'élève dans les rangs des officiers témoins du combat. Mais tel \nest votre épuisement, que vous  ne devez qu'à l'un d'eux qui s'est \nprécipité vers vous de ne pas vous effondrer à terre. Leish, quant  \n à lui, a dégainé son épée. Et il vous observe, un sourire moqueur \naux lèvres. « Buvez ça », vous dit l'officier qui vous a empêché de \ntomber. Si vous déc idez d'absorber le contenu du flacon qu'il \nvous tend, rendez -vous au 388 . Si, méfiant, vous préférez \ndécliner son offre, rendez -vous au 330 . \n",
        "options": [
            388,
            330
        ]
    },
    "378": {
        "text": "Et maintenant, où aller ? Vous avez le choix entre Industria \n(rende z-vous au 265 ) et Jungleville (rendez -vous au 274 ). \n",
        "options": [
            265,
            274
        ]
    },
    "379": {
        "text": "Votre robot est brusquement entraîné dans les courants \ndescendants de la tornade. Il tombe en tournoyant et vous êtes \nprojeté contre les parois du cockpit qui grince et frémit, prêt à se \nrompre. Vous perdez 2 points d'ENDURANCE  et votre robot perd  \n2 points de DÉFENSE . Si votre  ENDURANCE , ou la  DÉFENSE  de \nvotre robot, est tombée à zéro, votre mission s'achève hélas ici \ndans cette tempête mortelle ! Sinon, il vous reste peut -être une \nchance de reprendre le contrôle de votre appareil en retournant \nau 12. \n",
        "options": [
            12
        ]
    },
    "380": {
        "text": "En quittant Grand -Savoir, vous avez l'impression d'avoir enrichi \nvos connaissances. Mais il vous reste à accomplir votre mission ! \nAllez -vous vous diriger vers :  \nIndustria ?        Rendez -vous au 265  \nJungleville ?        Rendez -vous au 137 \nPort -Tempêtes ?       Rendez -vous au 179 \nLa Cité des Cultes ?       Rendez -vous au 166 \n   \n",
        "options": [
            265,
            137,
            179,
            166
        ]
    },
    "381": {
        "text": "Votre robot a tôt fait d'écraser les engins ennemis, vides de leurs \npilotes. Mais, au moment où vous allez réduire le dernier en \nmiettes, il réagit et se met en position de défense. Visiblement, \nson programme de pilotage automatique était enclenché. Ce qui \nfait perdre à votre robot 3 points de  DÉFENSE  avant qu'il ne \nparvienne à le démolir. Quant aux pilotes kalazariens qui ont \nassisté au carnage depuis les fenêtres de l'école de Guerre, leurs \nhurlements de fureur vous font plutôt plaisir, il va sans dire ! \nMais votre action d'éclat présente quand même un inconvénie nt : \nles Kalazariens savent maintenant qu'il y a au moins un \nThoronien éveillé qui tente de s'opposer à eux. L'effet de surprise \nne jouera plus en votre faveur. Rendez -vous au 147. \n",
        "options": [
            147
        ]
    },
    "382": {
        "text": "Vous avez abandonné vos compatriotes endormis aux appétits \ngloutons du Nothosaure. Vous devez payer cette forfaiture de  2 \npoints de  CHANCE . Et maintenant si vous n'avez pas encore visité \nle sud de la ville, vous pouvez le faire en vous rendant au 225 . \nSinon rendez -vous au. 137. \n \n",
        "options": [
            225
        ]
    },
    "383": {
        "text": "Vous avez beau errer pendant plusieurs heures alentour, vous ne \ntrouvez rien : le bâtiment administratif ne contient que des \npaperasses sans intérêt et l'autre bâtiment est si bien fermé que \nvous n'avez pas la moindre chance d'y pénétrer. Il ne vous reste \nplus qu'à quitter la Réserve. Mais cela représente des heures de \nmarche pour atteindre le centre -ville de Grand -Savoir... De toute \nfaçon, vous n'avez pas le choix ! Vous avez quand même une \nchance dans votre malheur : au bout d'une heure de route, vous \n \n trouvez un vieux Robot agricole. Il est en piteux état, certes, mais \nc'est toujours mieux que rien !  \nROBOT AGRICOLE  \nDÉFENSE : 7 VITESSE : Moyenne BONUS DE COMBAT : 0 \nCARACTÉRISTIQUES PAR TICULIÈRES : néant.  \nC'est donc aux commandes de ce robot que vous allez reprendre \nvotre route pour vous rendre au 150. \n \n",
        "options": [
            150
        ]
    },
    "384": {
        "text": "C'est prisonnier des débris de votre robot que vous voyez \nl'énorme patte du robot broyeur s'approcher de vous pour la \ndernière fo is. Votre fin sera, heureusement, rapide.  \n",
        "options": []
    },
    "385": {
        "text": "C'est dans un grand bâtiment de pierre grise, siège de la banque \ncentrale, que sont gardés les trésors du pays. Immense est donc \nvotre surprise lorsque vous découvrez qu'il n'y a qu'un seul et \nunique garde kala zarien pour en assurer la sécurité ! Si vous êtes \naux commandes d'un robot, rendez -vous au 319. Si vous êtes \narrivé à pied, rendez -vous au 271. \n  \n \n",
        "options": [
            319,
            271
        ]
    },
    "386": {
        "text": "Le Robot bâtisseur qui vient de se mettre en mouvement en \nbran dissant bien haut deux gigantesques pinces, ne laisse pas de \nvous impressionner. Il est monté sur huit roues énormes et, bien \nqu'il soit assez faiblement armé (tout juste assez pour mettre les \ndinosaures en déroute), ses quatre grands bras mobiles sont des  \nplus redoutables.  \nROBOT BATISSEUR  DÉFENSE : 9 VITESSE : Lente  HABILETÉ : 6 \nCARACTÉRISTIQUES PAR TICULIÈRES : néant.  \nHeureusement pour vous, le Kalazarien  qui est aux commandes \nn'est guère familier de ce type d'engin. Aussi, si la Force \nd'Attaque de ce robot est égale ou inférieure à 6, rendez -vous au \n194. Si vous  Prenez la Fuite,  rendez -vous au 216. Si vous êtes \nvainqueur, rendez -vous au 92. Enfin, si la  DÉFENSE  de votre \nrobot tombe à zéro, rendez -vous au 61. \n",
        "options": [
            194,
            216,
            92,
            61
        ]
    },
    "387": {
        "text": "Ces dinosaures sont très placides et ils ont l'habitude des robots. \nIls grognent et renâclent un peu, certes, mais ils s'écartent pour \nvous laisser le passage. Rendez -vous au 62. \n",
        "options": [
            62
        ]
    },
    "388": {
        "text": "Vous videz d'un trait la petite fiole que l'officier  vient de vous \nglisser et un long frisson vous parcourt des pieds à la tête. « Quel \nbeau spectacle que ce combat ! ajoute l'officier. Selon les règles \nnormales du duel, vous n'êtes pas obligé de combattre tout de \nsuite. Un repos réglementaire devrait être respecté.  \nMais Leish est prêt à l'attaque. J'espère que ce breuvage rétablira \nl'équilibre des forces. » Vous le remerciez chaleureusement pour \nson esprit sportif. L'attitude de cet officier vous montre bien que, \nmême parmi les Kalazariens, il n'y a pas que  des brutes... Et la \nboisson qu'il vient de vous offrir vous redonne 4 points  \n d'ENDURANCE , à la condition de ne pas dépasser votre  Total de \nDépart  bien sûr. Rendez -vous au 330 . \n",
        "options": [
            330
        ]
    },
    "389": {
        "text": "Les Kalazariens  ouvrent immédiatement le feu, ce qui vous fait \nperdre 1 point de  DÉFENSE  avant même que vous ne soyez en \nposition de combat. Rendez -vous au 169. \n",
        "options": [
            169
        ]
    },
    "390": {
        "text": "Visiblement, votre requête sur les forces au combat adressée à \ndes puissances de Pai x est sûrement de la dernière intelligence. \nLa réponse ne se fait pas attendre : une sorte de froid glacial vous \nenvahit et tout sentiment de paix semble avoir disparu du \ntemple. Vous perdez  1 point de  CHANCE . Et vous l'avez bien \ncherché ! Il vous reste à vous relever et à quitter ces lieux qui \nvous seront désormais interdits. Rendez -vous au 166 pour \nchoisir votre nouvelle destination.  \n",
        "options": [
            166
        ]
    },
    "391": {
        "text": "C'en est fini ! Le monstre, après être venu à bout du blindage de \nvotre robot, vient de vous gober net. Vous avez échoué dans votre \nmission.  \n",
        "options": []
    },
    "392": {
        "text": "Vous trouvez plusieurs prototypes d'un casque d'aspect étrange. \nD'après les documents qui sont joints, vous comprenez qu'il \ns'agit d'un émetteur transcodeur. Quand on porte ce casque aux \ncommandes d'un ro bot, cela augmente  l'HABILETÉ du pilote. \nMais vous n'avez pas intérêt à vous en encombrer si votre total \nd'HABILETÉ est de 11 ou plus. En effet, il ne vous donnera 1 point \nsupplémentaire d'HABILETÉ que si votre total d'HABILETÉ est \ninférieur à 11. Si vous combattez sans robot, cet appareil ne vous \nest d'aucune utilité. Si vous décidez de quitter le Centre pour \nregagner votre robot garé à l'extérieur, rendez -vous au 206 . Mais \nvous avez peut -être envie de visiter d'autres installations du  \n Centre ? Dans ce cas, retournez au 333  pour faire un nouveau \nchoix.  \n",
        "options": [
            206,
            333
        ]
    },
    "393": {
        "text": "Sans hésiter et, il faut même l'avouer, en vous frottant les mains \npar avance, vous pénétrez  dans la cabine de tir et vous vous \nsaisissez du pistolet à rayon qui vous est proposé. Vous sursautez \nquelque peu lorsque la lumière double d'intensité mais vous \néclatez de rire en voyant, devant vous, un hologramme vous \nreprésentant portant la barbe des Kalazariens, et revêtu de leur \nuniforme noir. Le pistolet tendu, vous en pressez la détente. \nHélas, la machine ne fonctionne plus depuis longtemps. Et \nl'arme vous expédie dans les doigts une très forte décharge \nélectrique. Lancez un dé. Si vous faites 1, 2  ou 3, vous perdez 1 \npoint d'HABILETÉ . Si vous faites 4,5 ou 6, vous perdez 1 point \nd'ENDURANCE . Si vous voulez essayer un autre jeu, rendez -vous \nau 288 . Si vous préférez quitter les arcades, rendez -vous au 165. \n",
        "options": [
            288,
            165
        ]
    },
    "394": {
        "text": "C'est en prenant le plus grand soin du précieux flacon de potion \nbleue que vous vous dirigez vers la porte. Rendez -vous au 302 . \n",
        "options": [
            302
        ]
    },
    "395": {
        "text": "Vous vous dirigez vers la bibliothèque en suivant le fléchage. \nMais, au détour d'un couloir, vous vous heurtez presque à un \nKalazarien qui arrivait vers vous. Et c'est miracle si vous \nparvenez à l'assommer avant qu'il n'ait pu donner l'alerte. Mais \nvous êt es quand même légèrement blessé, ce qui vous fait perdre \n1 point d'ENDURANCE . Vous vous dépêchez d'entrer dans la \nbibliothèque et vous vous mettez sans tarder à la recherche de \ntout ce qui peut concerner la maladie du sommeil. Grâce au \nfichier, vous releve z les auteurs et les titres des ouvrages \nsusceptibles de vous intéresser. Mais quelle n'est pas votre \ndéception lorsque vous constatez que tous les volumes qui s'y \nrapportent ont purement et simplement disparu des rayonnages. \nLe moins qu'on puisse dire, c' est que vous êtes furieux ! C'est en  \n maugréant que vous sortez de l'hôpital, en évitant toutefois \nd'attirer l'attention ! Rendez -vous au 308  pour faire un nouveau \nchoix.  \n",
        "options": [
            308
        ]
    },
    "396": {
        "text": "Maintenant il vous faut choisir votre prochaine destination.  \nAllez -vous vous diriger vers :  \nL'école de Guerre ?       Rendez -vous au 277 \nLa Réserve de dinosaures ?    Rendez -vous au 66  \nL'école de Médecine ?      Rendez -vous au 54 \nMais vous pouvez aussi quitter la ville, si vous le désirez, en vous \nrendant au 380 . \n",
        "options": [
            277,
            66,
            54,
            380
        ]
    },
    "397": {
        "text": "Au bout de quelques heures, la porte de votre prison s'ouvre sur \nun Kalazarien qui vous lance de quoi ne pas mourir de faim. Avec \nl'énergie du dé sespoir, vous vous ruez en avant, vous lui attrapez \nle bras avant que la porte ne soit refermée et vous tirez de toutes \nvos forces ; ce qui lui fait perdre l'équilibre. Vous êtes dans un tel \nétat de rage que vous ne laissez pas l'ombre d'une chance à votre  \nmalheureux adversaire. Quand vous reprenez votre sang -froid, le \nKalazarien est assommé pour le compte. Mais votre débauche \nd'énergie vous coûte 2 points d'ENDURANCE . Dans la pièce \nattenante à votre prison, vous découvrez, jetée sous une table, \nvotre épée mais aucune trace du reste de votre Équipement. Si \nvous voulez vous mettre à sa recherche, rendez -vous au 174. Si \nvous préférez quitter immédia tement les lieux, rendez -vous au  \n69. \n   \n  \n",
        "options": [
            174,
            69
        ]
    },
    "398": {
        "text": "Le tunnel se poursuit en ligne droite, jusqu'à passer devant un \nrenfoncement occupé par un petit ascenseur. La cabine est si \nétroite qu'elle ne peut contenir qu'un seul passager. Si vous \nvoulez l'utiliser, rendez -vous au 307 . Si vous préférez poursuivre \nvotre chemin dans le tunnel, rendez -vous au 178. \n",
        "options": [
            307,
            178
        ]
    },
    "399": {
        "text": "Vous filez à toute allure et vous êtes déjà loin, que les Kalazariens  \nn'ont pas encore réintégré leurs robots. Vous connaissez la ville \nbeaucoup mieux qu'eux et, bien qu'ils soient à vos trousses, \ntoutes les chances sont de votre côté. Cependant, vous avez \nperdu l'avantage de la surprise puisque les Kalazariens savent \nmaint enant qu'il y a au moins un Thoronien en état de les \ncombattre. Rendez -vous au 147. \n  \n \n",
        "options": [
            147
        ]
    }
}