{
    "title": " Le Voleur d'Ames",
    "1": {
        "text": "Sous un ciel clair et dégagé,  L'Albatros  file bon train, poussé par une brise favorable. Plus \nqu'un jour ou deux, et vous atteindrez les côtes de l'Ile du Désespoir. Garaez, le capitaine du \nvoilier, a été bien payé, aussi accepte -t-il volontiers d'attendre que vous ayez accompli votre \nmission pour vous ramener à Pollyka. En somme, tout s'annoncerait au mieux, si de noirs \nnuages ne s'amassaient à l'ho rizon... Le vent se lève brutalement, la tempête est imminente. « \nFermez les écoutilles ! Fermez les écoutilles ! s'écrie Garaez. Attention,  parez à courir vent \narrière ! » Tandis que l'équipage s'affaire, les premières gouttes s'écrasent sur le pont en bois \navec un bruit sourd. Vous allez descendre vous abriter dans le carré, quand, soudain, un cri \nretentit : pétri fié d'effroi, le mousse poi nte un doigt vers le ciel. Levant la tête, vous apercevez \nun gigantesque oiseau noir qui fond droit sur vous, contractant ses serres pointues. Ses ailes \ndéployées ont plusieurs mètres d'envergure... Allez -vous prendre la fuite (rendez -vous au 55) \nou vous apprêter à faire face au danger (rendez -vous au 127) ? \n \n",
        "options": [
            55,
            127
        ]
    },
    "2": {
        "text": "Les créatures magiques de Mordranez parviendront  parfois à éveiller la peur en vous. Si cela \nse produit, votre  HABILETÉ  au combat s'en trouvera gravement h andicapée (les effets de cette \n«attaque par la peur » seront alors précisés dans le texte). En pareil cas, si vous recourez au \nsortilège Rompt -la-Peur, l'effroi que la créature a suscité en vous se dissipera , et avec lui ses \neffets néfastes. Mais attention  : vous ne pourrez recourir à ce sortilège qu'une seule fois, de \nsorte que si vous êtes à nouveau victime  d'une attaque par la peur, vous ne serez plus protégé \npar le sortilège. Si vous le souhaitez, vous pouvez y faire appel au cours d'un combat ; \ncependa nt, pendant l'Assaut où vous utiliserez le sortilège , vous ne pourrez riposter à l'attaque \nde votre adversaire, ce qui lui permettra de vous affaiblir de 2 points d 'ENDURANCE . Et \nmaintenant, retournez au 188. \n \n",
        "options": [
            188
        ]
    },
    "3": {
        "text": "Vous voici engagé dans  un rude combat avec le jeune garde. Il paraît  fluet, mais sa souplesse, \nson agilité  et sa rapidité de mouvements en font un adversaire redoutable !  \nGARDE  HABILETÉ  : 9 ENDURANCE  : 7 \nSi vous êtes vainqueur, rendez -vous au 282. \n \n",
        "options": [
            282
        ]
    },
    "4": {
        "text": " \n4 5 \n \n",
        "options": []
    },
    "5": {
        "text": " \nSi vous êtes vainqueur, rendez -vous au 73. \n \n",
        "options": [
            73
        ]
    },
    "6": {
        "text": "La porte s'ouvre sur une pièce crasseuse, au sol jon ché d'immondices : c'est le repaire de deux \nHommes -Rats. Une odeur âcre et répugnante vous saute à la gorge ; vous avez beau être un \ndur à cuire, vous ne pouvez réprimer un haut -le-cœur. La nau sée v ous menace, ce qui vous \nenlève 2 points d 'HA- BILETÉ  pour toute la durée du combat que vous allez mener contre les \nignobles Hommes -Rats. (Atten tion : ce handicap est momentané, ne modifiez donc pas votre \ntotal d 'HABILETÉ  sur votre  Feuille d'Aventure.)  Et maintenant, à vos armes : vous allez devoir \naffronter vos adversaires l'un après l'autre !  \nHABILETÉ ENDURANCE  \nPremier  \nHOMME -RAT  5 5 \nSecond  \nHOMME -RAT  5 6 \nSi vous êtes vainqueur, rendez -vous au 57. \n \n",
        "options": [
            57
        ]
    },
    "7": {
        "text": "Le tunnel oblique vers le nord puis  s'élargit en une vaste grotte au sol parsemé de gros \ncailloux, inon dée de lumière naturelle : par une grande brèche qui troue le plafond, vous \napercevez le ciel et les nuages. Dans un coin, un tas de paille et de brin dilles. Allez -vous \npénétrer dans ce lieu (rendez -vous  au 354) ou préférez -vous rebrousser chemin vers le sud -\nouest (rendez -vous au 314) ? \n \n",
        "options": [
            354,
            314
        ]
    },
    "8": {
        "text": " \nSi vous êtes vainqueur, rendez -vous au 342. \n \n \n",
        "options": [
            342
        ]
    },
    "9": {
        "text": "Vous dormez d'u n sommeil paisible, et, à votre réveil le lendemain matin, vous êtes en pleine \nforme : vous avez regagné 2 points d 'ENDURANCE . Allez -vous rejoindre la piste et partir en \ndirection du nord -ouest (rendez -vous au 339) ou bien ouvrir la t rappe et explorer les sous -sols \nqu'elle abrite (rendez -vous au 157) ?   \n  \n",
        "options": [
            339,
            157
        ]
    },
    "10": {
        "text": "Peu avant midi, vous remarquez que la piste se perd à l'horizon, et que les collines se font de \nplus en plus escarpées. Vous avez dû faire fausse route ! Brusq uement, un drôle de \ncroassement fuse à votre gauche : « Bon... jour ! Tu as... perdu ton... che min ? » Vous vous \nretournez d'un bond, estoma qué, et apercevez un énorme lézard gris, qui pointe la tête entre \ndeux rochers. Autour de son cou, des replis de p eau jaune et couverte d'écaillés forment une \nsurprenante collerette. Allez -vous attaquer le lézard (rendez -vous au 360), rester où vous êtes \net le saluer à votre tour (rendez -vous au 86) ou préférez - vous rep artir à toutes jambes vers le  \n sud (rendez - vous au 54) ? \n \n \n \n  \n \n  \n",
        "options": [
            360,
            86,
            54
        ]
    },
    "11": {
        "text": "Redoutant les effets du sortilège que votre ennemi prépare, vous vous élancez vers lui en \nfaisant tour noyer votre épée. Si vous ne parvenez pas à l'at teindre, vous marquez cependant \nun point, et de taille : en obligeant la créature à faire un bond de côté pour éviter votre lame \ntranchante, vous avez brisé sa concentration et la voici contrainte à renoncer à son sortilège ! \nJurant à mi -voix, votre ennemi sort de sa ce inture un énorme fléau à doubles courroies, toutes \ncloutées de piquants d'acier, et avance d'un pas vers vous, faisant siffler les horribles lanières \ndans l'air... Le combat est maintenant inévitable. Rendez -vous au 321. \n \n",
        "options": [
            321
        ]
    },
    "12": {
        "text": "Une chose  est sûre : si on a jugé nécessaire de faire garder le coffre par un Diadrone, c'est \nqu'il ren ferme des objets précieux... Vous vous approchez du coffre et essayez de l'ouvrir.  \nTentez votre Chance.  Si vous êtes chanceux, rendez -vous au 399. Si vous êtes malchanceux, \nrendez -vous au 164. \n \n",
        "options": [
            399,
            164
        ]
    },
    "13": {
        "text": "Vous revenez à vous. Lentement, le brouillard qui voilait vos yeux se dissipe et vous reprenez \nprogres sivement contact avec la réalité. Vous êtes couché sur le ventre, toussan t à pleins \npoumons sans pour autant rien recracher, et quelqu'un vous donne de vigoureuses tapes sur le \ndos. Tout doucement, vous tournez la tête : un jeune homme revêtu d'une robe grise est \nagenouillé à vos côtés. Dans ses yeux vert émeraude brille un reg ard vif et bienveillant. « \nC'est une illusion, vous explique -t-il, mais elle est redoutablement efficace ! Comme tu étais \npersuadé d'être en train de te noyer, j'ai pensé qu'il valait mieux t'aider à expulser de tes \npoumons ce que tu prenais pour de l'eau. .. » Vous dévisagez votre sau veteur avec des yeux \nécarquillés de surprise : une âme charitable, dans cet enfer maléfique ! Croisant votre regard, \nle jeune homme reprend : « Je suis Parazan, l'apprenti de Mordranez. Cet homme est un fou \ndangereux ! Bonne c hance à toi, puisses -tu triompher de sa noirceur ! Quant à moi, j'ai vu \ntrop d'abominations et je n'y tiens plus. Je prends la fuite ! Voici pour toi, j'espère que cela te \nservira ! » Sur ces mots, Parazan s'évanouit dans l'air, ne lais sant comme seule tr ace de sa \nprésence qu'une petite fiole dorée. Si vous souhaitez la déboucher et boire son contenu tout de \nsuite, rendez -vous au 165. Si vous préférez la garder pour plus tard, inscrivez la Fiole Dorée \ndans la case Équipement de vo tre Feuille d'Aventure,  puis rendez -vous au 387. \n \n",
        "options": [
            165,
            387
        ]
    },
    "14": {
        "text": "Vous vous cachez dans un fourré. Les Lutins, occupés à croiser le fer, ne soupçonnent pas \nune seconde votre présence clandestine. Soudain, l'un des deux transperce la poitrine de so n \nadversaire d'un coup d'épée ; avec un gloussement de joie bes tiale, il le regarde s'affaisser à \nterre, puis se dirige vers la porte de la chaumière. C'était crier victoire trop tôt ! Dans un \ndernier sursaut, le moribond dégaine un poignard et le lance.. . Touché en plein dos, le second \nLutin s'écroule à son tour, rejoignant son ennemi dans les affres de l'agonie. Rendez -vous au \n135. \n",
        "options": [
            135
        ]
    },
    "15": {
        "text": "Une des arcades donne sur une passerelle, tandis que l'autre est barrée par une porte de fer. \nAllez - vous vous engager sur la passerelle (rendez -vous au 319) ou ouvrir la porte de fer et \ndescendre le long du tunnel glacial qui part de là (rendez -vous au 331)? \n \n  \n",
        "options": [
            319,
            331
        ]
    },
    "16": {
        "text": "Avant un combat, vous pouvez décider d'attaque r votre adversaire à l'aide du sortilège du \nGlobe de Feu, au lieu de vous servir de votre épée. Quand vous aurez recours à ce sortilège, \nune petite sphère incandescente se formera au creux de votre paume et fusera comme une \nflèche vers votre ennemi, l'at teignant à coup sûr et lui infligeant un sévère handi cap : il perdra \n6 points d 'ENDURANCE . Attention, cependant : vous ne pouvez faire appel au sortilège du Globe \nde Feu que lors du premier Assaut du combat. Et maintenant, retournez au 188. \n \n \n \n \n",
        "options": [
            188
        ]
    },
    "17": {
        "text": "La porte donne sur un long couloir éclairé par des torchères ; il s'enfonce vers l'ouest puis \noblique vers le sud. Vous remarquez immédiatement la propreté des lieux : pas la moindre \ntrace de poussière... C'est signe d'un passage fréquent et  abondant ; vous ris quez donc de \ncroiser des ennemis en pagaille mais, après tout, si la fortune vous sourit et si vous savez faire \npreuve de prudence, pourquoi ne rencontre - riez-vous pas aussi quelqu'un qui puisse vous \naider ? Ragaillardi par ces pensée s optimistes, vous atteignez un embranchement : le tunnel \nse divise en deux tronçons, l'un se dirigeant vers l'est, l'autre vers l'ouest. Quelle direction \nallez -vous choisir ?  \nL'est  Rendez -vous au  228 \nL'ouest  Rendez -vous   au  97 \n \n \n",
        "options": [
            228,
            97
        ]
    },
    "18": {
        "text": "Si vous possédez un trousseau de clefs, rendez -vous au 211. Sinon, inutile d'essayer d'ouvrir \nla porte: elle est verrouillée à double tour. Vous décidez donc de partir vers le sud. Rendez -\nvous au 227. \n \n \n",
        "options": [
            211,
            227
        ]
    },
    "19": {
        "text": "Vous engagez la Clef d'Ébène dans la serrure, don nez un tour et... la clef disparaît, \ns'évanouissant dans l'air ! Non seulement vous ne possédez plus la clef (n'oubliez pas de la \nrayer de votre  Feuille d'Aventure),  mais la porte est toujo urs fermée... Rendez -vous au 243. \n \n \n",
        "options": [
            243
        ]
    },
    "20": {
        "text": "La chambre de l'Ogre est relativement propre et bien meublée ; selon les critères de confort \nen vigueur parmi les Ogres, elle passerait même pour coquette... Après avoir empoché 3 \nPièces d'Or pos ées sur la grande table (n'oubliez pas de les ins crire sur votre  Feuille \nd'Aventure),  vous décidez d'inspecter soigneusement les lieux. Sur la table de chevet qui \njouxte le grabat de paille de l'Ogre, vous apercevez un quignon de pain sec et un bout de fr o-\nmage ; ce dernier est un peu moisi, certes, mais il vous semble qu'en enlevant soigneusement \nla croûte vous pourriez très bien le manger. Avec le pain, vous avez de quoi faire 2 repas ; si \nvous déci dez de vous emparer du casse -croûte de l'Ogre, n'oublie z pas d'ajouter 2 repas sur \n \n votre  Feuille d'Aventure.  Par terre, à même le sol, traîne une chope de bière en étain ; si vous \nle souhaitez, vous pouvez la ramasser et la mettre dans votre sac à dos (inscrivez -la dans la \ncase Équipement de votre Feuille d'Av enture).  Soudain, un grognement vous fait sursauter : \npoussant un râle, l'Ogre se redresse sur son lit, il n'était pas encore mort ! Rassemblant ses \ndernières forces, il s'élance vers le mur et s'abat de tout son poids contre un panneau de \npierre, avant de  rendre enfin son ultime soupir. Paralysé d'effroi, vous regardez s'abattre du \nplafond une lourde grille en fer, qui vient barrer avec un grince ment sinistre l'accès au \ncorridor sud. Vous vous jetez à votre tour contre la dalle de pierre mais en vain : la  grille ne \nbouge pas d'un pouce. Vous n'avez plus aucun espoir de pouvoir rebrousser che min ; et pas \nquestion de vous faufiler entre les bar reaux, serrés comme les dents d'un peigne ; quant à \nessayer de les tordre pour vous frayer un chemin, vous n'y son gez même pas car ils sont épais \net cou lés dans la masse... Pestant de rage, vous gagnez la porte ouest. Rendez -vous au 280. \n \n \n",
        "options": [
            280
        ]
    },
    "21": {
        "text": "A peine avez -vous remporté cet âpre combat que vous entendez des voix aux accents \nguerriers, en provenan ce du sud : une bande d'Autochtones approche. Cette fois -ci, ils sont \nbien trop nom breux pour que vous songiez à les affronter, aussi rebroussez -vous chemin à \ntoutes jambes vers le nord. Cette folle course vous épuise et vous perdez 4 points \nd'ENDURANCE . Vous n'avez pas le temps de vous arrêter pour prendre un repas de sorte que, si \nvotre total d 'ENDURANCE  est tombé à zéro, vous ne parvenez plus à avancer et vous vous \nécroulez, ivre de fatigue, sur la piste poussiéreuse. Quelques secondes plus tard, les \nAutochtones vous rattrapent et vous abattent sans pitié, pour venger leurs cama rades que vous \navez tués. C'est ainsi que s'achève votre courageuse aventure...  \nEn revanche, s'il vous est resté assez de forces pour continuer votre course éperdue, vous \nregagne z sain et sauf le croisement. En regardant vers le nord, vous remarquez que le crâne \nplanté à l'orée du che min est maintenant couvert de sang. Sous vos yeux horrifiés, le \nmaxillaire inférieur se décroche bru talement, libérant des flots de sang qui coulen t à terre en \nbouillonnant. C'en est assez ! Vous décidez aussitôt de mettre le cap sur l'ouest. Rendez -vous \nau 181. \n \n",
        "options": [
            181
        ]
    },
    "22": {
        "text": "Vous ramez de toutes vos forces, avec l'énergie du désespoir, et parvenez à semer le Crabe -\nCrâne. Cet effort surhu main vous fait perdre 2 points d 'ENDU RANCE , mais vous avez gagné la \ncôte sain et sauf. Rendez -vous au 102. \n",
        "options": [
            102
        ]
    },
    "23": {
        "text": "Vous activez le sortilège et détalez comme un lapin, laissant sur place l'immonde horde de \nrongeurs. En quelques secondes, vous voici à l'entrée de l'égout. Rendez -vous au 152. \n \n",
        "options": [
            152
        ]
    },
    "24": {
        "text": "Vous ne trouvez rien parmi les crânes mais, à mesure que vous les manipulez, une faible \nplainte s'élève, d'abord à peine audible, puis elle bour donne à vos oreilles comme un \ninsoutenable chœur de lamentations. Brusquement, les orbites béantes des crânes se gorgent \nde sang. Terrifié, vous bon dissez en arrière et quittez la pièce, claquant la porte derrière vous \npour faire taire les horribles gémissements. Cette expérience a ébr anlé votre force morale et \nvous perdez 1 point de  CHANCE (n'oubliez pas de le déduire de votre total). Il ne vous reste \nplus, maintenant, qu'à ouvrir une des autres portes. Allez -vous choisir celle du mur nord \n(rendez -vous au 377) ou celle du mur ouest (rendez - vous au 205)?  \n  \n \n",
        "options": [
            377,
            205
        ]
    },
    "25": {
        "text": "Vous entrez en trombe dans la pièce, dérangeant trois Orques qui étaient en train de jouer aux \ndés en buvant de la bière, assis autour d'une table ronde. En vous voyant, ils poussent tous  \ntrois d'horribles jurons et dégainent aussitôt leurs épées ; toutefois, votre irruption dans la \npièce a créé un effet de sur prise qui vous avantage, et vous parvenez à frapper l'un des Orques \navant qu'ils ne vous attaquent. Pour mener le combat qui va vo us opposer aux trois Orques, \nrendez -vous au 185. Grâce au coup que vous lui avez porté d'emblée, vous pouvez déduire 2 \npoints du total d 'ENDURANCE  du premier Orque.  \n \n \n \n \n \n \n",
        "options": [
            185
        ]
    },
    "26": {
        "text": "Balayant la grotte du regard, vous constatez qu'elle n'offre  qu'une seule issue, vers le sud. \nMais, avant de sortir, peut -être cela vaut -il la peine d'inspecter plus soigneusement cet endroit \n? Surmontant votre répulsion, vous fouillez parmi les os et les plumes ensanglantées, mais n'y \ntrouvez aucun objet digne d'i ntérêt. Vous relevez alors la tête vers le rebord de pierre où était \nperché l'oiseau : il est à plus de cinq mètres du sol et le mur est parfaitement lisse, de sorte \nqu'il vous est impossible d'y grimper. Si vous possédez un grappin et une corde de cinq \nmètres, rendez -vous au 162. Sinon, vous allez devoir emprunter la sortie sud ; rendez -vous \ndans ce cas au 42. \n \n \n",
        "options": [
            162,
            42
        ]
    },
    "27": {
        "text": "Lancez un dé. Si vous obtenez 1, rendez -vous au  370. Sinon, rendez -vous au 344. \n \n",
        "options": [
            370,
            344
        ]
    },
    "28": {
        "text": "Comme vous passez la tête par la porte entrebâillée, un tableau des plus sinistres s'offre à vos \nyeux : un énorme brasero est placé au milieu de la pièce, irra diant une chaleur insupportable ; \nparmi les char bons ardents sont plantés des fers à marquer et, dis posées çà et là sur de petites \ntables basses, toutes sortes de pinces, tenailles, récipients et instruments de torture. Le \ngardien de cette effrayante forge est une créature difforme à la musculature specta culaire et à \nla peau verdâtre, parsemée de touffes de poils noirs et drus. Vous apercevant, il vous gratifie \nd'un sourire qui découvre une rangée de chicots jaunis, et vous fait signe d'entrer. Allez -vous \nrépondre à son invite et lui adresser la parole (ren dez-vous au 220) ou préférez -vous l'attaquer \n(rendez-vous au 92) ? \n \n",
        "options": [
            220,
            92
        ]
    },
    "29": {
        "text": "Dès que vous brandissez votre main gantée, tous les serpents se dressent puis s'enroulent, se \nmêlant les uns aux autres, pour former une grande spirale v ibrante au milieu de la pièce. Peu \nà peu, la spirale se resserre en une colonne couverte d'écaillés, qui se transforme à son tour en \nune baguette en tous points semblable à celle qui est dessinée sur votre gant ! Vous saisissez \nla baguette à pleines mains et, aussitôt, vous sentez un flux d'énergie vous enva hir : vous \nregagnez 1 point de  CHANCE  et 4 points d 'ENDURANCE . Comprenant que vous venez d'ab sorber \ntous les pouvoirs de cette baguette, vous décidez de l'abandonner sur place. Et maintenant, \npar leque l des deux tunnels qui s'ouvrent au fond de la pièce allez -vous sortir? Par le boyau \naux parois bleu azur (rendez -vous au 272) ou par celui aux parois ocre (rendez -vous au 77) ? \n \n",
        "options": [
            272,
            77
        ]
    },
    "30": {
        "text": "Avant même que vous ayez fini de prononcer les paroles magiques de votre sortilège, le \nGlobe de Feu de Mordranez fend l'air en sifflant ; aussitôt, vous êtes pris dans un rideau de \nflammes crépi tantes ! Non seulement vous perdez 6 points d 'ENDURANCE , mais en plus votre \nsortilège est brisé ; de surcroît, vous ne pourrez plus y recourir car vous n'aviez le pouvoir de \nlancer le Globe de Feu qu'une fois... Si vous avez survécu à cette brûlante attaque, vous \ngrimpez à toutes jambes l'escalier de droite. Déjà, Mordranez prépare un nouveau s ortilège... \nEt dire qu'il s'en faudrait de si peu, maintenant, pour que vous puissiez l'atteindre d'un coup \nd'épée ! Rendez -vous au 351. \n \n \n  \n",
        "options": [
            351
        ]
    },
    "31": {
        "text": "Vous courez à toutes jambes, mais pas assez vite, cependant : le Fantôme -Squelette vous \nfrappe dans le dos, et vous perdez aussitôt 2 points d 'ENDU RANCE . Brusquement, comme par \nmagie, il se dresse devant vous et vous barre la route ! Rendez -vous au 397. \n \n",
        "options": [
            397
        ]
    },
    "32": {
        "text": "La chaleur est si forte que certaines des dalles de pierre du mur sont incandescentes ; \nsuffocant et vacillant, vous traversez péniblement la pièce. Ce violent effort vous coûte 3 \npoints d 'ENDURANCE , mais quel soulagement, quand vous atteignez enfin le couloir orange, de  \nrespirer un air plus frais ! Ren dez-vous au 362. \n \n",
        "options": [
            362
        ]
    },
    "33": {
        "text": "L'Orque paraissant animé de bons sentiments à votre égard, vous entamez la conversation, \name- nant habilement le sujet sur les tortionnaires et les prisonniers du lieu. « Ah puis, dis \ndonc ! Y a aussi l'vieux Machin Chouette, là,  tu sais, l'Ogre -Nain ! raconte l'Orque avec un \nplaisir manifeste. C'est un numéro, lui, un vrai chef! Il nous laisse regarder, queq'fois ! La \nsemaine dernière, on a eu un aventu rier... Il l'a empalé sur des crochets en fil barbelé, j'te \nraconte pas ! » A  l'évocation de ce joyeux sou venir, l'Orque ne peut s'empêcher de se frotter \nles mains... Il vous est déjà venu à l'esprit que, si vous manquiez de prudence, vous pourriez \nbien être la prochaine victime. Vous décidez donc de ne pas vous aventurer plus ava nt sur ce \nterrain glissant et, prenant congé de l'aimable monstre, vous repartez le long du passage en \ndirection de l'ouest. Rendez - vous au 97. \n \n",
        "options": [
            97
        ]
    },
    "34": {
        "text": "Si vous possédez une Clef d'Ébène, rendez -vous au 386. Sinon, r endez -vous au 171. \n \n",
        "options": [
            386,
            171
        ]
    },
    "35": {
        "text": "La porte donne sur un couloir étroit, qui se termine en cul -de-sac. Préférez -vous retourner \ndans le cel lier pour regagner le grand tunnel qui mène vers le nord (rendez -vous au 284) ou \ninspecter de plus près ce cul -de-sac (rendez -vous au 365) ? \n",
        "options": [
            284,
            365
        ]
    },
    "36": {
        "text": "La salle, très spacieuse, abrite de nombreux mauso lées, ornés de sculptures et de frises de \npierre de toute beauté. Tandis que vous admirez les dif férentes statues, une douc e torpeur \nvous gagne ; vous vous sentez délicieusement envoûté par les incantations et il vous vient \nsoudain l'envie de res ter là, à tout jamais, pour bercer vos oreilles de ces mélopées. Un à un, \ndes spectres surgissent de l'ombre et forment une ronde di aphane autour de vous. A mesure \nque leurs mains translucides vous caressent le visage, vous sentez force et volonté vous \nabandonner, et vous êtes bientôt incapable de la moindre décision. Brusquement, les accents \ndes incantations se font plus aigus, pour s e muer rapi dement en cris stridents. Vous \nreconnaissez avec effroi les plaintes déchirantes des âmes captives, mais il est trop tard : vous \nêtes vous aussi mainte nant pris dans les rets magiques de Mordranez, et votre âme est \ncondamnée à servir de patûre  aux expériences de l'ignoble nécromancien. C'est, hélas ! ainsi \nque s'achève votre aventure...    \n  \n",
        "options": []
    },
    "37": {
        "text": "Vous restez immobile, guettant cet étrange prison nier. Brusquement, l'illusion dont vous êtes \nvictime se dissipe et vous découvrez la véritable nature de cet individu : en fait de captif, c'est \nun Sorcier du Mal, revêtu d'une robe noire, qui avance vers vous en brandissant une lourde \nmassue... Presque aussi tôt, il lance un second sortilège magique qui vous plonge dans une \nobscurité glaciale, engourdissant vos bras et vos jambes. Vous perdez 6 points d 'ENDURANCE  ; \nsi vous êtes encore en vie, prenez garde : la main du sorcier s'élève, prête à vous fra casser le \ncrâne d'un coup de gourdin ! Rendez -vous au 367. \n \n \n",
        "options": [
            367
        ]
    },
    "38": {
        "text": "La piste se divise main tenant en deux sentiers : l'un mène vers le nord, à travers des collines \ncouvertes de fougères ; l'autre continue vers l'ouest et semble très fréquenté, à en juger par \nl'état des bas -côtés. Allez -vous obliquer vers le nord (rendez -vous au  238) ou poursuivre \nvotre route en direction de l'ouest (rendez -vous au 349) ? \n \n \n",
        "options": [
            238,
            349
        ]
    },
    "39": {
        "text": "Le Farfadet vous remercie de votre clémence et, pour exprimer sa gratitude, il vous offre son \ntrésor le plus cher : une petite bourse de cuir qui contient trois minuscules fioles de Poussière \nde Chance. En saupoudrant le contenu d'une fiole sur vos mains, vous regagnerez 1 point de  \nCHANCE  ; vous pouvez recourir à cette poudre magique quand bon vous semble sauf, bien sûr, \nau cours d'un combat. (N'oub liez pas d'inscrire cette nouvelle acquisition dans la case \nÉquipement de votre  Feuille d'Aven ture.)  Encore rouge de confusion, le Farfadet vous promet \nde ne plus vous déranger. L'esprit tran quille, vous vous rendormez rapidement ; le lende main \nmatin, v ous vous réveillez frais et dispos, ce qui vous permet de gagner 2 points d 'ENDURANCE . \nRendez -vous au 103. \n",
        "options": [
            103
        ]
    },
    "40": {
        "text": "Toute votre force suffira -t-elle à faire ployer les bar reaux? Lancez deux dés et ajoutez 3 au \nnombre obtenu. Si vous obtene z un résultat inférieur ou égal à votre total de  CHANCE , VOUS \nparvenez à écar ter les barreaux et vous allez pouvoir vous faufiler dans le tunnel, de l'autre \ncôté de la grille ! Rendez - vous au 326. En revanche, si vous obtenez un rés ultat supérieur à \nvotre total de  CHANCE , rendez -vous au 312. \n \n",
        "options": [
            326,
            312
        ]
    },
    "41": {
        "text": "Les trois Orques admirent les dés en os puis l'un d'eux émet un long sifflement. « Jolies \npetites choses ! bougonne -t-il. Et si nous faisions une par - tie, l'ami ? » Là -dessus, il avale \nune grande lampée de Fend -l'Crâne et vous toise d'un regard scruta teur, guettant votre \nréponse. Si vous possédez un Trésor et que vous soyez prêt à le jouer aux dés, rendez -vous au \n291. Si vous êtes démuni de tout T résor, ou si vous ne souhaitez pas courir le risque de le \nperdre au jeu, rendez -vous au 180. \n \n",
        "options": [
            291,
            180
        ]
    },
    "42": {
        "text": "Au bout de quelque temps, vous débouchez dans un tunnel orienté est -ouest. Un épais voile \nde fumée âcre et noire barre l'accès vers l'est , aussi vous enga gez-vous vers l'ouest. A peine \navez-vous parcouru quelques mètres que le passage oblique vers le sud. Rendez -vous au 218.  \n",
        "options": [
            218
        ]
    },
    "43": {
        "text": "L'homme est maintenant tout à fait réveillé, et c'est en vain que vous essayez de lui faire  \naccroire des boniments : il vous toise d'un regard méfiant puis porte brusquement sa main à \nson fourreau. «Tu n'es pas des nôtres ! s'exclame -t-il avec colère. Je connais très bien tous les \nhommes de mon véné rable maître, le grand Mordranez ! A mort, lâc he vermisseau ! » Et, ni \nune ni deux, il se jette sur vous.  \nGARDE  HABILETÉ  : 6 ENDURANCE  : 8 \nSi vous êtes vainqueur, rendez -vous au 357. \n \n",
        "options": [
            357
        ]
    },
    "44": {
        "text": "Terrassé, votre formidable ennemi gît comme une masse inerte sur le sol. Vous vous emparez \ndu gros trousseau de clefs accroché à sa taille et courez vers la petite geôle obscure, au fond \nde la pièce. Un vieillard chenu, à la barbe poussiéreuse et emmêlée, est allongé à même la \npaille moisie, visiblement dans un état de fatigue extrême. Vous ouvrez  rapidement la grille \net libérez le malheureux. Si vous disposez de repas ou de potions magiques de guéri - son, \nvous en donnez à l'homme sans hésiter. Vous avez en effet l'intuition qu'il pourrait vous aider \nà fuir cet endroit, s'il regagnait assez de for ces pour pouvoir exercer sa magie. (N'oubliez pas \nde rayer de votre  Feuille d'Aventure  le repas ou la potion que vous offrez au prisonnier.) \nAprès s'être restauré en silence, le vieillard vous remercie de votre généro sité. Rendez -vous \nau 140. \n \n",
        "options": [
            140
        ]
    },
    "45": {
        "text": "Si vous possédez un levier, rendez -vous au 141. Sinon, rendez -vous au 396. \n \n \n",
        "options": [
            141,
            396
        ]
    },
    "46": {
        "text": "Le moment d'affronter Mordranez en duel est enfin arrivé ! Mais ce n'est pas seulement un \nsorcier démoniaque, c'est au ssi un guerrier habile, qui manie l'épée comme personne... Ses \nyeux verts jettent des éclats aussi ardents que les charbons qui brûlent dans les braseros \ndisposés çà et là, et c'est avec la souplesse d'un grand fauve qu'il avance en ondulant vers \nvous. All ez-vous triompher de l'en nemi suprême ou mourir en héros ?  \n \nMORDRANEZ  HABILETÉ : 10  ENDURANCE : 17 \n \nSi vous êtes vainqueur, rendez -vous au 400. \n \n \n",
        "options": [
            400
        ]
    },
    "47": {
        "text": "La bague que vous portez au doigt est un Anneau Antifeu, qui vous protège très efficac ement \ndu Globe de Feu décoché par Mordranez : au lieu de périr carbonisé, vous perdez seulement 1 \npoint d 'ENDURANCE , et c'est à peine si vos basques sont légèrement roussies ! Vous êtes presque \nparvenu à mi -chemin, maintenant, mais l'immonde Nécro - mant pr épare une seconde \noffensive... Rendez -vous au 351. \n   \n  \n",
        "options": [
            351
        ]
    },
    "48": {
        "text": "Quel objet allez -vous choisir, dans l'espoir d'ef frayer les rats ?  \n \nUne Pierre Précieuse Blanche   Rendez -vous au 317  \nUn morceau d'encens       Rendez -vous au 64 \nUne Plume d'Argent    Rendez -vous au 232 \nUne Statuette d'Ivoire    Rendez -vous au 93 \n",
        "options": [
            317,
            64,
            232,
            93
        ]
    },
    "49": {
        "text": "Vous glissez un des bras du levier sous le couvercle du coffre et faites pression, vous \nattendan t à ce que ce dernier cède facilement. A votre grande surprise, le coffre présente une \ntrès forte résistance, et vous vous rendez compte qu'il vous faudra dépenser beaucoup \nd'énergie - et sans doute de nombreux points d 'ENDURANCE  - pour parvenir à l'ouvrir , si tant est \nque cela se révèle possible... Si vous souhai tez faire une autre tentative, rendez -vous au 316. \nSi vous préférez y renoncer et regagner le passage principal puis ouvrir la porte qui se trouve \nà son extrémité sud, rendez -vous au 124. \n",
        "options": [
            316,
            124
        ]
    },
    "50": {
        "text": "Vous voici dans une pièce sommairement meublée : un lit garni de draps propres, une table et \nune chaise constituent tout le mobilier. Vous remarquez une trappe, à demi masquée par un \nvieux tapis usé et fermée par une épaisse barre de fer. Un encensoir portatif est posé sur la \ntable. Si vous possédez de l'encens, rendez -vous au 234. Sinon, rendez -vous au 305. \n \n",
        "options": [
            234,
            305
        ]
    },
    "51": {
        "text": "Après environ trois cents mètres, le tunnel semble finir en cul -de-sac, mais vous rema rquez \nque quel ques rares rayons de lumière transpercent le mur qui vous barre la route : celui qui a \ncréé cette illu sion n'est pas encore expert en sorcellerie ! Prudem ment, vous passez d'abord le \nbout du doigt à tra vers la paroi, puis la main tout ent ière, et vous voici bientôt de l'autre \ncôté... Face à vous, un tunnel qui s'enfonce vers le sud ainsi qu'un étroit boyau qui mène vers \nle nord, débouchant sur une grotte inon dée de lumière naturelle, d'où vous parviennent des \ncroassements et de sinistres claquements de bec. Si vous décidez d'aller inspecter cet endroit \nmysté rieux, rendez -vous au 385. Si vous préférez emprunter le tunnel, rendez -vous au 42. \n \n \n",
        "options": [
            385,
            42
        ]
    },
    "52": {
        "text": "Quel choc en entrant dans la pièce ! Vous voici fac e à face avec une tête de pierre hideuse, au \nrictus cruel, sculptée à même le mur de la pièce. Ses pau pières sont closes mais de ses lèvres \nentrouvertes dépassent de longues dents pointues comme celles d'un loup. Une lumière \nblanche anime soudain votre mé daillon ; aussitôt, comme en réponse, les yeux de l'effigie de \npierre s'ouvrent et dardent sur vous leur regard noir de jais. Inutile de dire que vous n'avez \nguère envie de vous attarder en ces lieux ! Allez -vous en  sortir par la porte située dans\nle mur e st (rendez -vous au 313) ou par celle qui donne sur le sud (rendez -vous au 121) ?    \n \n",
        "options": [
            313,
            121
        ]
    },
    "53": {
        "text": "Vous avancez à bonne allure mais, au bout de quel que temps, il vous faut faire halte : la nuit \ntombe et vous savez bien que  les rayons de la lune ne par viennent pas jusqu'à ces régions \ndésolées. Vous décidez donc de bivouaquer sur un rocher en sur plomb, qui vous paraît \nprésenter l'abri le plus sûr. Avant de vous coucher, vous parsemez le sol de brindilles bien \nsèches, une ru se à laquelle vous avez souvent recouru durant votre carrière d'aventurier : en \neffet, si un maraudeur s'approche de vous, vous en serez aussitôt alerté grâce au craquement \ndu bois sec sous ses pas. En dépit de cette précaution, vous ne parvenez pas à vous  \nabandonner au sommeil profond que réclame votre organisme épuisé et ne dormez que d'un \nœil. Aucune créature ne vient vous déranger, mais vous vous réveillez dès l'au rore, mal \nreposé. Alors que les premiers rayons du soleil colorent le ciel sans nuages, v ous reprenez la \nroute. Rendez -vous au 339. \n \n \n",
        "options": [
            339
        ]
    },
    "54": {
        "text": "Courant à perdre haleine, vous regagnez le carre four et vous vous engagez vers l'ouest. Cette \nfuite éperdue vous a épuisé, vous perdez 2 points d 'ENDURANCE . Rendez -vous au 349. \n \n",
        "options": [
            349
        ]
    },
    "55": {
        "text": "Vous ne courez pas assez vite pour échapper à l'oi seau qui fond sur vous, aussi allez -vous \ndevoir l'af fronter. De surcroît, le rapace profite de ce que vous lui tournez le dos pour vous \nlacérez les épaules avec ses serres, ce qui vous fait perdre 2 points d 'ENDUR ANCE . Rendez -vous \nau 127. \n \n \n",
        "options": [
            127
        ]
    },
    "56": {
        "text": "« Je n'ai jamais entendu parler d'un tel lieu, vous répond le vieillard d'une voix triste, mais je \ncrois qu'il existe une sorte de sanctuaire dédié aux forces du Mal, au sud -ouest. C'est peut -être \nlà ce que tu cherches. » Allez -vous saluer l'homme et vous mettre en route vers le sud \n(rendez -vous au 250) ou lui montrer le parchemin, si toutefois il est en votre possession \n(rendez -vous au 302) ? \n",
        "options": [
            250,
            302
        ]
    },
    "57": {
        "text": "Vous balayez rapidement la pièce du regard mais, à première vue, vous ne remarquez rien \nd'intéressant dans ce fatras sale et désordonné. La seule issue est la porte par laquelle vous \nêtes entré. Si vous souhai tez l'emprunter pour rebrousser c hemin vers le sud, rendez -vous au \n303. Si vous préférez tenter de sur monter votre dégoût et inspecter la pièce plus soi -\ngneusement, rendez -vous au 259. \n \n",
        "options": [
            303,
            259
        ]
    },
    "58": {
        "text": "Cet escalier n'en finit pas ! Marche après marche, vou s grimpez, de plus en plus fatigué. Pour \nlutter contre votre lassitude, vous avalez un repas tout en continuant votre lente ascension \n(n'oubliez pas de le rayer de votre  Feuille d'Aventure).  Vous sentez bien, toutefois, que ce \ndont vous avez besoin, c'est de vous reposer, mais ce n'est guère le lieu pour faire un somme ! \nDe sinistres toiles d'araignée volettent comme des spectres dans l'air humide aux relents de \nmoisi, et les marches de pierre renvoient l'écho décuplé de vos pas, auquel se mêlent de mys -\ntérieux murmures qui semblent sourdre des parois couvertes de salpêtre. Vous montez en \ntraînant les pieds, vous éclairant de votre lanterne (ou de votre épée magique, si vous en avez \nune). Au moment où  le découragement est sur le point de vous gagner, vous pa rvenez enfin à \nun palier. Une échelle en bois toute vermoulue est plantée au beau milieu de la petite pièce, \nmenant à une trappe dans le plafond, en bois elle aussi. Vous regardez autour de vous : le \npalier n'offre aucune autre issue, et il n'est pas quest ion de redescendre l'escalier... \nSurmontant vos réticences, vous grimpez sur l'échelle qui, à votre heureuse surprise, tient \nbon. Et maintenant, rassemblez toutes vos forces, car vous allez devoir pousser la trappe pour \nsortir ! Lancez un dé. Si vous obten ez 1 ou 2, rendez -vous au 265. Si vous obte nez 3 ou plus, \nrendez -vous au 375.    \n",
        "options": [
            265,
            375
        ]
    },
    "59": {
        "text": "Vous voici dans une pièce exiguë, sombre et sale. Deux Orques y sont attablés devant un rôti \nde nain, qu'ils mangent avec un app étit féroce. En vous voyant, tous deux bondissent sur leurs \népées et se ruent vers vous avec des cris effrayants. Heureuse ment, l'embrasure de la porte est \nsi étroite qu'ils ne peuvent vous attaquer que l'un après l'autre.\n \n \n \nPremier ORQUE  \n \nSecond ORQUE  HABILETÉ ENDURANCE  \n5 4 \n5 6 \n \nSi vous venez du paragraphe 99, vous avez pour vous l'avantage de la surprise, ce qui vous \npermet de trucider d'entrée de jeu le premier Orque, sans que cela vous coûte 1 seul point \nd'ENDURANCE  ! Il ne vous restera donc plus q u'à affronter le second Orque. Si vous êtes \nvainqueur, rendez -vous au 264. \n",
        "options": [
            264
        ]
    },
    "60": {
        "text": "Le jeune homme éclate de rire. « Ah oui, vraiment ? Et moi, je suis le frère de lait du petit \nchaperon rouge, peut -être ? » Sans vous laisser le temps de vo us ressaisir, il vous donne un \ncoup de poignard dans le bras ; vous perdez aussitôt 2 points d 'ENDU RANCE . Et maintenant, \nrendez -vous au 3 pour l'af fronter.  \n \n \n",
        "options": [
            3
        ]
    },
    "61": {
        "text": "Alsander a maintenant fini de vous enseigner ses sortilèges, et il par aît exténué. « Il me reste \njuste assez de forces, murmure -t-il, pour me téléporter à Pollyka... Oh ! j'allais oublier de \nt'indiquer le che min de l'Empire des Illusions ! Écoute -moi bien : au milieu de ce mur - \nAlsander vous montre du doigt la paroi sud - se trouve une porte secrète. Une fois que tu \nl'auras franchie, prends le tunnel et avance toujours tout droit, mais fais attention : deux Elfes \nObscurs y sont en faction. Si tu parviens à les neu traliser, tu pourras accéder à la machine à \ntéléporter qu'i ls ont pour mission de surveiller ; elle se trouve juste à côté de leurs \nappartements. Cette machine te permettr a de gagner le repaire secret de\nMordranez... et, là, puisses -tu exterminer le Nécro mant Suprême ! Si tu triomphes, toutes les \nillusions se diss iperont, et tu pourras regagner l'air libre faci lement. Fais preuve de sagesse en \nappliquant la magie que je t'ai enseignée, car tu ne peux recourir qu'une seule fois à chacun \ndes sortilèges. Bonne chance, mon ami ! » Alsander psalmodie quelques formules secrètes à \nmi-voix et son corps se met à scintiller, puis peu à peu s'évanouit dans l'air : le voici téléporté \nà Pollyka. Quant à vous, vous ras semblez vos affaires et vous vous mettez en route, prêt à \naffronter les Elfes Obscurs. Rendez -vous au 281. \n  \n",
        "options": [
            281
        ]
    },
    "62": {
        "text": "Rassemblant toutes vos forces, vous parvenez à vous hisser sur la plate -forme de pierre. A \nquelques mètres de vous s'ouvre un tunnel ; rampant à plat ventre pour vous protéger du vent \nqui siffle à vos oreilles, vous en gagnez l'entré e. C'est avec soulage ment que vous pouvez \nalors vous redresser ; vous époussetez vos vêtements et avancez dans le boyau d'un pas hardi. \nRendez -vous au 247. \n \n",
        "options": [
            247
        ]
    },
    "63": {
        "text": "Vous vous élancez dans l'escalier, mais Mordranez parvient à vous jeter u n sortilège avant \nque vous ne l'ayez rattrapé : une boule de feu fuse vers vous, dessinant dans l'air un panache \nde fumée noire. Si vous possédez un Anneau de Bronze, mettez -le à votre doigt (à moins que \nvous ne le portiez déjà), et rendez -vous au 126. Sinon, rendez -vous au 190. \n \n",
        "options": [
            126,
            190
        ]
    },
    "64": {
        "text": "L'encens n'importune pas le moins du monde la bande de rats, lesquels vous mordillent les \nchevilles  de plus belle. Vous perdez 1 point d 'ENDURANCE . Comprenant votre erreur, vous \ndétale z à toutes jambes. Rendez -vous au 251. \n \n",
        "options": [
            251
        ]
    },
    "65": {
        "text": "Et maintenant, allez -vous fouiller parmi les détritus qui jonchent le sol de la pièce, pour voir \ns'il s'y trouve quelque objet digne d'intérêt (rendez -vous au 343), ou p référez -vous sortir et \nprendre le tunnel en direction de l'ouest (rendez -vous au 97) ? \n \n",
        "options": [
            343,
            97
        ]
    },
    "66": {
        "text": "Une volée de fines fléchettes bleues fuse des doigts de la lugubre créature et traverse l'air en \nsifflant ; plusieurs de ces minuscules project iles vous atteignent, et chaque petite piqûre vous \nglace le sang, vous engourdissant peu à peu. Lancez un dé et ajoutez 1 au résultat obtenu : ce \nnouveau chiffre indique le nombre de points d 'ENDUR ANCE  que vous perdez sous cette pluie de \nfléchettes. Votre ennemi sort maintenant de sa ceinture un énorme fléau à doubles courroies, \ntoutes cloutées de piquants d'acier, et avance d'un pas vers vous... Le combat est inévitable. \nRendez -vous au 321. \n \n",
        "options": [
            321
        ]
    },
    "67": {
        "text": "Si vous possédez une Plume d'Argent, vou s pouvez l'offrir à l'Homme -Oiseau (rendez -vous \nau 83). Si vous n'en avez pas, ou si vous préférez lui donner un autre cadeau, rendez -vous au \n235. \n \n",
        "options": [
            83,
            235
        ]
    },
    "68": {
        "text": "Vous bondissez sur le côté et vous vous élancez à toutes jamb es dans l'escalier, l'oreille aux \naguets. Mais aucun bruit de pas ne parvient derrière vous : par chance, la statue ne vous a pas \nsuivi, et vous poussez un profond soupir de soulagement. Ren dez-vous au 287. \n \n",
        "options": [
            287
        ]
    },
    "69": {
        "text": "Vous avez été trompé p ar une illusion ! Dès que vous l'attaquez, en effet, l'homme se \ntransforme sous vos yeux, révélant sa véritable nature : c'est un adversaire redoutable, \npuisqu'il s'agit d'un Sorcier du Mal, comme l'indique sa large robe noire... Plus aucune chaîne \nne l'en trave et il fait tournoyer dans l'air une lourde massue d'ébène, qu'il semble bien \ndéterminé à abattre sur votre crâne ! Rendez -vous au 367. \n \n",
        "options": [
            367
        ]
    },
    "70": {
        "text": "Vous gagnez le rivage sans difficulté, mais à peine avez -vous fait trois pas sur les gale ts que \nvous aper cevez un géant qui fonce droit sur vous, agitant furieusement des poings gros \ncomme des jambons. « Qu'as -tu fait de mon Edwige, misérable ? » hurle - t-il d'une voix de \nstentor, et vous comprenez qu'il fait allusion au crabe géant. Sans le savoir, vous avez tué son \nanimal de compagnie préféré ! A quel ques pas de vous se trouve une piste qui s'enfonce vers \nl'ouest, mais vous n'avez pas le temps de vous y engager, car le Géant s'élance vers vous... \nRendez - vous au 240. \n",
        "options": [
            240
        ]
    },
    "71": {
        "text": "Le vieillard, à demi conscient, paraît très faible ; ses lèvres sont sèches et gercées, et sa peau \ncouleur de cendres. Vous le faites boire à petites gorgées, puis, dès qu'il a repris un peu de \nforce, vous lui offrez un de vos repas (n'oubliez pas de le  rayer de votre Feuille d'Aventure).  \nLe voici maintenant capable de parler. D'une voix encore un peu faible, il vous remercie des \nsoins que vous lui avez portés et vous explique qu'il est herboriste, et qu'il était venu sur l'île \npour y cueillir des plante s médicinales que l'on ne peut trouver nulle part ailleurs. Les deux \nLutins l'avaient capturé et ils étaient en train de se dispu ter pour savoir qui aurait le plaisir de \nle tuer ! La voix de l'homme se brise, tandis qu'il renouvelle ses remerciements, reg rettant \nvivement de n'avoir plus rien à vous offrir : les Lutins ont mangé ses provi sions et brûlé \ntoutes ses herbes et racines médici nales. « Mais si je puis t'aider de quelque façon, ajoute -t-il, \nje t'en prie, dis -le-moi ! » Allez -vous demander au viei llard de vous indiquer le chemin qui \nmène aux Cryptes d'Acier (rendez -vous au 56), lui montrer le parchemin, si toutefois il est en \nvotre possession (rendez -vous au 302), ou préférez -vous le saluer et retourner s ur vos pas, \nvers le sud (ren dez-vous au 250)? \n \n \n",
        "options": [
            56,
            302,
            250
        ]
    },
    "72": {
        "text": "Vous avancez le long du tunnel d'un bon pas. Au bout de quelque temps, vous parvenez à une \njonction avec un autre passage qui mène vers le sud, mais vous décidez de ne pas vous y \nengager car vous êtes pratiquement sûr qu'il aboutit à la chambre du Gobelin, que vous ne \nsouhaitez guère visiter à nouveau ! Rendez -vous au 160. \n \n",
        "options": [
            160
        ]
    },
    "73": {
        "text": "Vous êtes enfin venu à bout des Orques ! Vous balayez la pièce du regard mais, à premi ère \nvue, vous n'apercevez rien d'autre que les armes de piètre qualité de vos victimes, ainsi que \ndes dés et des pièces de monnaie... Il n'y a pas là de quoi faire un butin ! Allez -vous ouvrir la \nporte nord (rendez - vous au 346), la p orte est (rendez -vous au 4) ou pré - férez -vous fouiller la \npièce méticuleusement (ren dez-vous au 137)? \n \n",
        "options": [
            346,
            4,
            137
        ]
    },
    "74": {
        "text": "Vous essayez l'une après l'autre les clefs du trous seau que vous avez dérobé au Troll mais vos \nefforts sont vains : aucune d'elles n'entre dans la serrure. Allez -vous utiliser la fiole d'Huile \nBlanche, si toute fois vous la possédez (rendez -vous au 138), renon cer à ouvrir cette porte \npour porter vos efforts sur la porte ouest (rendez -vous au 358), ou bien continuer votre \nchemin par le tunnel, en direction du sud (rendez -vous au 283) ? \n \n \n \n",
        "options": [
            138,
            358,
            283
        ]
    },
    "75": {
        "text": "Vous voici sur le seuil d'une pièce luxueusement meublée, aux murs recouverts de tentures \nsoyeuses et de tableaux ; des lampes à huile en cuivre ouvragé éclairent de leur chaude \nlumière bibelots et cristaux, et d'épais tapis jonchent le sol. Allongé sur des coussins de \nfourrure, un homme repose sur le lit ; quand il prend conscience de votre intrusion, il se \nredresse mollement et vous dévisage d'un regard encore embrumé par le sommeil. Rendez -\nvous au 43. \n \n \n \n \n",
        "options": [
            43
        ]
    },
    "76": {
        "text": "Vous voici aux prises avec un féroce Demi -Ogre ! Il avance vers vous en roulant des yeux \nfurieux, bran dissant un fer rouge q u'il vient de retirer du brasero où chauffent ses horribles \ninstruments de torture. Rassemblez tout votre courage, car un rude combat vous attend...  \nDEMI -OGRE  \nTORTIONNAIRE  HABILETÉ  : 8 ENDURANCE : 14  \nSi vous êtes vainqueur, rendez -vous au 273. \n  \n",
        "options": [
            273
        ]
    },
    "77": {
        "text": "Le sol de ce tunnel est en pierre, et l'air y est sec et chaud. Vous avancez à pas prudents pour \néviter de vous blesser les chevilles avec les cailloux pointus disséminés çà et là. Bientôt, vous \nparvenez à une pièce, tout en longueur comme un  couloir, dont les murs sont eux aussi de \ncouleur ocre. A l'autre bout de cette salle s'ouvre un tunnel obscur, où fusent de mystérieuses \nétincelles rougeoyantes. Vous décidez d'aller voir de plus près de quoi il retourne mais à \npeine avez -vous gagné le ce ntre de la pièce qu'un bruit sinistre vous glace le sang : un bruit \nde pierre qui frotte lourdement contre le sol... Les parois sont en train de se rapprocher de \nvous ! Avec effroi, vous mesurez vos chances d'atteindre le tunnel avant que les murs ne se \nreferment complètement : elles sont infimes, quasiment inexistantes... Allez -vous jeter un \nsortilège (rendez -vous au 372), utiliser un des objets que vous avez dans votre sac à dos (ren -\ndez-vous au 45), ou bien cro iser les doigts, invoquer le ciel et courir le plus vite possible vers \nle boyau (rendez -vous au 396) ? \n \n",
        "options": [
            372,
            45,
            396
        ]
    },
    "78": {
        "text": "Vous vous hâtez de psalmodier les premières for mules magiques de votre sortilège, mais \nMordranez vous prend de vitesse : d'un claquement de doigts, il fait jaillir de la paume de sa \nmain une boule de feu bleuâtre qui fend l'air en sifflant et vous atteint en pleine poitrine. \nVous perdez aussitôt 4 points d 'ENDUR ANCE . Qui plus est, votre sortilège a été brisé par la \nviolence de ce tte attaque et il vous est impos sible, vous le savez, d'y recourir à nouveau... \nÊtes- vous encore en vie ? Alors ne perdez pas espoir et gagnez vite la galerie pour affronter \nle mécréant ! Si vous décidez, pour ce faire, d'emprunter l'escalier de gauche, rendez -vous au \n332. Si vous préférez prendre celui de droite, rendez -vous au 63. \n \n",
        "options": [
            332,
            63
        ]
    },
    "79": {
        "text": "La pelote magique tourbillonne vers votre tête, prête à vous étouffer parmi ses fils noirs et \népais, mais brusquement sa trajec toire dévie : l'Anneau d'Argent que vous portez au doigt \nl'attire comme un aimant ; il se met à scintiller vivement puis, brusquement, absorbe la boule \nmaléfique ! Ce que vous preniez pour un objet anodin, une bague quel conque, est en fait un \npuissant fét iche qui vient de vous sauver la vie ! D'un bond agile, vous gravissez les marches \nqui vous séparent encore du Grand Nécromant... Rendez -vous au 46. \n \n",
        "options": [
            46
        ]
    },
    "80": {
        "text": "Il vous faut vite renoncer à combattre toute la bande de rats : ces répugnants ro ngeurs sont \nbien trop nombreux... Vous venez de perdre 1 point d'ENDURANCE, et vous prenez la fuite \nà toutes jambes. Rendez -vous au 251. \n \n",
        "options": [
            251
        ]
    },
    "81": {
        "text": "Si vous possédez un levier, rendez -vous au 49. Sinon, rendez -vous au 233. \n \n \n",
        "options": [
            49,
            233
        ]
    },
    "82": {
        "text": "Vous découvrez une pièce sombre, dont le seul meuble est une grande table recouverte de \nsoieries. Aux murs sont accrochés des crânes et des cime terres aux lames recourbées et \ndentelées, qui luisent dans la pénombre. Cet endro it exhale des vibra tions si maléfiques que \nvous sentez vos cheveux se dresser sur votre tête, tandis qu'une profonde tris tesse vous \nenvahit. Vous perdez 1 point de  CHANCE . Il vous faut partir au plus vite ; vous regagnez donc \nen toute hâte la chambre de l'Orque et ouvrez la porte du mur est. Rendez -vous au 123. \n   \n",
        "options": [
            123
        ]
    },
    "83": {
        "text": "L'Homme -Oiseau pousse un petit cri rauque et s'empare de la Plume d'Argent, qu'il accroche \nà une chaîne passée à son cou (n'oubliez pas de la rayer de votre  Feuille d'Ave nture).  Vous \nregardant alors avec des yeux pétillant de reconnaissance, il se met à croasser : il ne maîtrise \nguère votre langue, mais, en conjuguant tous deux vos efforts, vous parvenez néanmoins à \ncommuniquer. Les révélations que vous fait votre étrange interlocuteur sont stupé fiantes : une \nforce maléfique émane des Cryptes d'Acier et chasse les Hommes -Oiseaux de la mon tagne où \nils vivent mais, grâce à la Plume d'Argent, qui est en fait une puissante amulette, ces derniers \npourront résister au sortilège . « Les Maléfiques, ajoute l'Homme -Oiseau, détiennent un mage \nprisonnier au fond des Cryptes, sous la cruelle surveil lance d'un Ogre tortionnaire. » Vous \napprenez enfin qu'un redoutable prédateur, un Aigle -Faucille, a élu domicile à l'ouest et qu'il \nguette avide ment toutes les proies potentielles... Récemment, il a volé à un sorcier un objet \nmagique fort précieux qui, d'après l'Homme -Oiseau, pourrait vous être d'un grand secours si \nvous parveniez à vous en emparer. Mais, pour cela, il vous faudrait d'ab ord tuer l'Aigle -\nFaucille, ce qui n'est pas une mince affaire ! Sur ces paroles, l'Homme -Oiseau prend congé de \nvous et s'éloigne à tire -d'aile pour rejoindre ses compagnons. Rendez -vous au 292. \n \n",
        "options": [
            292
        ]
    },
    "84": {
        "text": "Vous êtes aux prises avec un Golem d e pierre, et votre épée ne fait guère le poids face à ses \npoings, forts et lourds comme des meules ! Chaque fois que vous parviendrez à toucher le \nGolem avec votre lame, vous devrez lancer un dé pour savoir si vous l'avez blessé. Si vous \nobtenez seulement 1 ou 2, cela signifiera malheureusement que vous n'avez pas même \négratigné la peau épaisse et calcaire du Golem...  \nGOLEM  HABILETÉ  : 8 ENDURANCE : 11 \nSi vous êtes vainqueur, gravissez l'escalier et ren dez-vous au 287. \n \n",
        "options": [
            287
        ]
    },
    "85": {
        "text": "Peu à peu, v ous perdez toute notion du temps ; une immense fatigue vous gagne et vous ne \nsauriez dire depuis combien d'heures ni dans quelle direction vous errez ainsi. Vous décidez \nde vous asseoir pour vous reposer un peu et tâcher de recouvrer vos esprits. Brusqueme nt, la \nparoi du tunnel contre laquelle vous venez de vous adosser se met à vibrer comme si elle \nprenait vie. Vous vous relevez d'un bond, mais trop tard : deux puissantes mains de pierre, \njaillies de la paroi, se referment brutalement sur vous. Le Mutant d es Roches, cette créature \ndémoniaque qui hante les royaumes souterrains avec une patience redoutable, à l'affût de \nchair fraîche, a encore frappé, et vous êtes sa victime ! Un cri d'horreur vous monte aux \nlèvres mais il est vite étouffé : du boyau de pierr e surgit une troi sième main qui vous écrase le \nvisage et vous pousse avec force contre la paroi. En quelques secondes, ous disparaissez à \ntout jamais, englouti par la paroi rocheuse...  \n \n",
        "options": []
    },
    "86": {
        "text": "Ce drôle de lézard paraît animé de très bons senti ments à votre é gard. De sa voix éraillée, il \nvous expose le problème qui assombrit son existence : deux prédateurs féroces, des Oiseaux -\nCyclones, ont élu domicile non loin et viennent régulièrement lui voler ses œufs pour les \nmanger. Le malheureux lézard ne peut atteindr e le nid des rapaces mais vous, en revanche, si \nvous le vouliez... L'œil mouillé de larmes, le lézard vous supplie de l'aider. Pour vous \nconvaincre, il vous promet, en récompense, une véritable perle fine aux reflets roses. Allez - vous prétendre que vous av ez déjà tué un des Oiseaux -Cyclones (rendez -vous au 378), \naccepter de lui porter secours  (rendez -vous au 256), ou préférez -vous refuser de l'aider  \n(rendez -vous au 119)? \n \n \n \n \n",
        "options": [
            378,
            256,
            119
        ]
    },
    "87": {
        "text": "Quand ils v ous aperçoivent, les Lutins en oublient leur querelle et se précipitent sur vous pour \nvous attaquer. Vous allez devoir les affronter tous les deux à la fois ! Chaque Assaut se \ndéroulera de la manière suivante : lancez deux dés pour vous et deux dés pour ch acun des \nLutins, puis ajoutez aux résultats obtenus les totaux d 'HABILETÉ  correspon dants, ce qui vous \ndonnera la Force d'Attaque de chacun. Celui de vous trois qui obtiendra la plus grande Force \nd'Attaque blessera son ennemi. Les Lutins dirigent tous deux  leurs coups vers vous ; en \nrevanche, si c'est vous qui détenez la Force d'At taque la plus élevée, vous choisirez le Lutin \nque vous souhaitez blesser.  \nHABILETÉ ENDURANCE  \nPremier LUTIN  5 6 \nSecond LUTIN  6 7 \nSi vous êtes vainqueur, rendez -vous au 135. \n \n",
        "options": [
            135
        ]
    },
    "88": {
        "text": "Le Gobelin jette un regard circulaire autour de lui puis disparaît derrière la grille. Vous \nattendez, tou jours tapi dans l'ombre du tournant. Trois heures s'écoulent ainsi, sans que rien \nne se passe. Vous auriez vraiment mieux fait d'e ssayer d'attirer l'at tention du Gobelin ! \nMaintenant, il ne vous reste plus qu'à remonter à l'air libre pour regagner la piste principale, \nqui mène vers le nord. Cela signi fie, avant tout, qu'il vous faut sortir de ces cata combes ! \nVous quittez votre ca chette et avancez prudemment par les tunnels obscurs. A plusieurs \nreprises, vous vous croyez définitivement perdu et vous errez si longtemps que vous devez \nfaire halte deux fois pour manger, afin de lutter contre la fatigue qui vous gagne (n'oubliez \npas de  rayer 2 repas de votre  Feuille d'Aventure).  En apercevant enfin le ciel, vous poussez \nun cri de joie : vous voici prêt à marcher encore de longues heures, mainte nant que vous avez \nretrouvé la piste nord ! Rendez - vous au 53. \n \n \n \n \n \n",
        "options": [
            53
        ]
    },
    "89": {
        "text": "Bravo, vous avez gagné la partie ! Lancez à nouveau un dé : le chiffre obtenu correspond au \nnombre de Pièces d'Or que vous donnent les Orques, la mort dans l'âme (n'oubliez pas de les \ninscrire sur votre Feuille d'Aventure).  Pour noyer leur dépit, vos par tenaires de jeu se \nremettent à boire de plus belle ; quant à vous, vous faites semblant de savourer leur horrible \nbière, mais en réalité vous en avalez à peine quelques gorgées, pour donner le change. \nRendez -vous au 254. \n \n",
        "options": [
            254
        ]
    },
    "90": {
        "text": "La serrur e et les gonds de cette porte sont couverts de rouille, et le panneau paraît très épais. \nAllez - vous essayer d'enfoncer la porte (rendez -vous au 210), tenter de faire tourner la Clef \nd'Ébène dans la serrure, si toutefois vous la possé dez (rendez -vous au 275), essayer d'ouvrir \nla porte à l'aide d'une des clefs du trousseau, si vous disposez de ce dernier (rendez -vous au \n74), ou bien vous servir de la fiole d'Huile Blanche pour graisser la serr ure et les gonds, si \ntoutefois elle est en votre possession (ren dez-vous au 138) ? Mais vous pouvez également \nrenoncer à ouvrir cette porte et porter vos efforts sur la porte ouest (rendez -vous au 358) ou \nrepren dre votre route par le tunnel en direction du sud (rendez -vous au 283). \n \n \n",
        "options": [
            210,
            275,
            74,
            138,
            358,
            283
        ]
    },
    "91": {
        "text": "La pièce est richement décorée, certes, mais il n'est pas question de vous encombrer de tapis \nou de fourrures. En revanche, deux objets attirent votre atten tion : le premier est une cotte de \nmailles d'ex cellente qualité, qui vous protégera bien mieux que votre tunique de cuir ; aussi \nl'enfilez -vous aussitôt (n'oubliez pas de l'inscrire dans la case Équipement de votre  Feuille \nd'Aventure).  Grâce à cette prote ction supplémentaire, vous pouvez ajouter 1 point à votre \ntotal d 'HABILETÉ , à moins que son niveau ini tial n'ait été de 11 ou 12. Dans ce cas -là, en effet, \nvous êtes si agile et vif au combat que la cotte de mailles ne peut rien ajouter à votre talent \nnaturel. Le second objet que vous jugez digne d'intérêt est un levier ; si vous décidez de \nl'emporter avec vous, n'oubliez pas de l'inscrire dans la case Équipement de votre  Feuille \nd'Aventure.  Vous n'avez plus rien à faire, maintenant, dans cette pièce. San s tarder, vous \ngagnez la salle adjacente et poussez la porte qui donne sur le sud. Rendez -vous au 245. \n",
        "options": [
            245
        ]
    },
    "92": {
        "text": "Courage ! Votre adversaire est un Demi -Ogre rusé comme un renard et fort comme un \ntaureau... L'œil pétillant de haine, il avance  vers vous en faisant tournoyer un gros gourdin \nhérissé de pointes de fer, et vous devinez sans peine qu'il n'en est pas à son premier combat...  \nDEMI -OGRE  \nTORTIONNAIRE  HABILETÉ  : 8 ENDURANCE : 14  \nSi vous êtes vainqueur, rendez -vous au 44. \n \n \n",
        "options": [
            44
        ]
    },
    "93": {
        "text": "A peine avez -vous sorti la Statuette d'Ivoire de votre sac à dos qu'elle se met à briller et \ngrossir. Pris de panique, les rats battent en retraite en coui nant, tandis que la statue s'anime \npour s'élancer à leur poursuite. Avec des miaulements te rribles, le chat géant refoule les rats \nau fin fond de leurs trous,ce qui vous permet de continuer tranquillement votre route. Rendez -\nvous au 152. \n \n  \n",
        "options": [
            152
        ]
    },
    "94": {
        "text": "Vous voici engagé dans un duel magique avec Mor dranez, puisque vous êtes chacun  en train \nde jeter un sortilège de feu à l'autre ! Lancez deux dés et ajoutez au nombre obtenu votre total \nd'HABiLETÉ pour connaître votre Force d'Attaque ; calculez celle de Mordranez de la même \nfaçon (son total d 'HABiLETÉ  est égal à 10). Si votre Force d 'Attaque est la plus élevée, rendez -\nvous au 222. En revanche, si Mordranez a été favorisé par les dés, rendez -vous au 174. \n \n \n",
        "options": [
            222,
            174
        ]
    },
    "95": {
        "text": "Tandis que le Fantôme -Squelette approche, votre médaillon se met à briller avec un éc lat de \nplus en plus vif. Vous frappez le spectre de votre épée, et il se dissipe instantanément en \nvolutes de fumée : la lumière aveuglante du médaillon a eu raison de cette illusion, et votre \nlame lui a porté le coup fatal. Vous remarquez que votre médail lon s'assombrit, maintenant ; \nla lutte contre le Fantôme -Squelette a dû l'épuiser de tous ses pouvoirs. Allez -vous conti nuer \nvotre route en empruntant le tunnel bleu (ren dez-vous au 261) ou le tunnel violet (rendez -\nvous au 150) ? \n",
        "options": [
            261,
            150
        ]
    },
    "96": {
        "text": "Vous jetez un rapide coup d'œil et apercevez 8 Pièces d'Or, que vous empochez sans hésiter \n(n'oubliez -pas de les inscrire sur votre  Feuille d'Aventure).  Mais mieux encore que les écus \ndes Elfes Obscurs, vous trouvez six belles miches  de pain aux noix, soigneusement \nenveloppées dans des linges blancs. Chaque pain a l'apport nutritif d'un repas, et de surcroît, à \nen juger par leur belle croûte dorée, ils doivent être savoureux ! Vous les rangez \nsoigneusement dans votre sac à dos (ajoute z 6 repas sur votre  Feuille d'Aventure).  Ni les \nétoffes cha toyantes qui ornent la pièce ni les riches bibelots ne vous tentent, car vous savez \nbien qu'ils ne feraient que vous encombrer, aussi ne vous attardez -vous pas à les examiner. \nSur le mur est de la  pièce s'ouvre une arcade qui donne sur une petite pièce ronde.* Vous y \npénétrez. Vous voici devant un podium où tourbillonne une masse de couleurs iri sées, qui \ns'enflent et déferlent comme des vagues : c'est la machine à téléporter dont vous a parlé \nAlsander ! D'un pas ferme, vous montez sur le podium et avancez parmi les vagues \nlumineuses ; aussitôt, les murs de la pièce vacillent et se perdent à votre vue. Où allez -vous \ndonc vous retrouver ? Pour le découvrir, rendez -vous au 229. \n \n \n \n",
        "options": [
            229
        ]
    },
    "97": {
        "text": "Au bout d'un moment, le tunnel forme à nouveau un coude vers le sud et, une fois de plus, \nvous avez la certitude de vous trouver sur une voie de grand passage. En face de vous, une \nporte de bois barre la route ; elle est ornée d'une plaque de bronze finement travaillée et d'une \npoignée argentée. Juste avant cette porte, un petit boyau latéral s'enfonce vers l'est, menant à \nune porte basse où est peinte l'inscription suivante :  ATTENTION ! DANGER ! NE PAS APPROCHER  ! \nAllez -vous passer outre cette mise  en garde et ouvrir cette porte (rendez -vous au 124), ou \npréférez -vous essayer la porte de bois qui vous fait face (rendez -vous au 172) ? \n \n",
        "options": [
            124,
            172
        ]
    },
    "98": {
        "text": "Au bout du tunnel se trouve une porte mais vous n'y accordez guère d'a ttention car vous êtes \nsûr qu'il ne s'agit pas d'une entrée secrète : elle n'est absolument pas camouflée. En revanche, \naprès avoir soigneusement examiné le tunnel, vous repé rez un panneau coulissant à dix \nmètres de la porte. Retenant votre souffle, vous le faites glisser et avan cez d'un pas de l'autre \ncôté : vous voici dans un boyau sombre et humide. Heureusement que vous avez votre \nlanterne pour vous éclairer ! Vous mar chez à pas lents, suivant les méandres du tunnel : un \ntournant vers l'ouest, un autr e vers le sud, un dernier vers l'est. Vous remarquez alors que le \nboyau semble finir en cul -de-sac, mais vous ne vous y fiez pas : il doit bien y avoir là aussi \nune porte secrète... Plein d'espoir, vous sondez la paroi qui vous barre la route à petits coup s \n \n répétés ; au bout de quelques minutes, un son creux résonne sous vos phalanges : vous avez \ntrouvé la porte ! Vous la fran chissez sans hésiter. Rendez -vous au 59. \n \n",
        "options": [
            59
        ]
    },
    "99": {
        "text": "Vous inspectez la chambre de l'Orque, mais elle ne recèle aucun o bjet de grand intérêt : des \ncaisses, un lit, une table et quelques chaises branlantes assurent à eux seuls le confort des \nlieux... Vous trouvez toutefois une corde longue de cinq mètres, ce qui peut toujours servir. Si \nvous décidez de la prendre, n'oubliez  pas de l'inscrire dans la case  Équipement de votre  \nFeuille d'Aventure.  La pièce offre une seule issue : une porte qui s'ouvre dans le mur nord. \nVous la franchissez et vous vous retrou vez dans un tunnel qui s'enfonce vers le nord. Au bout \nde quelques mètr es, vous apercevez un petit boyau latéral qui bifurque vers l'est et se termine \npar une porte. Si vous souhaitez examiner cette der nière, rendez -vous au 304. Si vous \npréférez conti nuer votre route vers le nord, rendez -vous au 284.. \n",
        "options": [
            304,
            284
        ]
    },
    "100": {
        "text": "Pendant que vous examiniez la fiole, un Squelette s'est approché sans bruit. Il vous fixe du \ntroublant regard de ses orbites vides et, soudain, il s'élance vers vous en faisant tournoyer un \ngros gourdin. Vous allez devoir vous bat tre ! \nSQUELETTE  HABILETÉ : 8 ENDURANCE : 6 \nSi vous êtes vainqueur, rendez -vous au 241. \n \n \n \n \n",
        "options": [
            241
        ]
    },
    "101": {
        "text": "Aussitôt levé, vous vous rendez auprès d'Alkandi pour le saluer. Si vous possédez un \nmanuscrit, vous pouvez le montrer au sorcier ; peut -être saura -t-il vous expliquer ce que \nsignifie le message ? (Pour consulter Alkandi à ce sujet, rendez -vous au para graphe qui porte \nle même numéro que votre manus crit.) Vous voyant prêt à reprendre la route, Alkandi vous \nrecommande de ne pas tourner vers l e nord, quand vous parviendrez au carrefour, car ses \nhommes ont aperçu de dangereux Lutins qui rôdaient par là. Vous remerciez le sorcier de ce \nprécieux conseil et prenez congé de lui. Ajoutez 1 point à votre total de  CHANCE . D'un pas \nalerte, vous gagnez le croisement. Rendez -vous au 181. \n \n \n",
        "options": [
            181
        ]
    },
    "102": {
        "text": "Vous descendez de votre bateau et regardez autour de vous. L'île est très vallonnée ; à l'ouest, \nune piste s'enfonce parmi les collines vers le centre des terres ; au sud, une haute falaise \nblanche vous barre la route. Soudain, une imposante silhouette émerge du brouillard, au nord. \nC'est un géant de presque cinq mètres de haut, vêtu de vert et coiffé de varech et de \ncoquillages ; il avance à pas lourds vers vous, une massue à la main. « Bonjour , humain ! » \ntonne - t-il d'une voix caverneuse. Allez -vous l'attaquer (rendez -vous au 240), lui répondre \naimablement (rendez -vous au 328), ou fuir en courant vers l'ouest (rendez -vous au 257) ?   \n  \n",
        "options": [
            240,
            328,
            257
        ]
    },
    "103": {
        "text": "L'air est frais, le soleil brille et vous marchez d'un pas décidé, encouragé par les cris des \nmouettes. Au bout de quelque temps, vous parvenez à un carre four. A l'entrée du chemin qui \nse dirige vers le nord, vous remarquez un poteau surmonté d' un crâne ; devant celui qui va \nvers le sud, est planté un piquet de bois où sont fichées quelques plumes d'oiseaux \nensanglantées. Quant à la route sur laquelle vous avancez, elle se prolonge vers l'ouest de \nl'autre côté du croisement, sans la moindre « sig nalisation ». Quelle direction allez -vous \nprendre ?  \nLe nord  Rendez -vous au 327 \nL'ouest  Rendez -vous au 181 \nLe sud  Rendez -vous au 128 \n \n",
        "options": [
            327,
            181,
            128
        ]
    },
    "104": {
        "text": "Au bout de quelques minutes, vous entendez des bruits  de pas, qui proviennent de derrière la \ngrille.Vous risquez un regard furtif et apercevez un Gobe lin, debout de l'autre côté. Allez -\nvous rester immo bile et silencieux (rendez -vous au 88), ou faire un léger bruit pour attirer \nl'atten tion du Gobelin, tout en veillant à rester bien caché dans le tournant (ren dez-vous au \n348)? \n",
        "options": [
            88,
            348
        ]
    },
    "105": {
        "text": "Allez -vous sortir de votre sac à dos la chope en étain (rendez -vous au 276), les dés en os \n(rendez - vous au 41), ou la chope et les deux dés, si vous pos sédez les trois objets (rendez -\nvous au 276) ? \n \n",
        "options": [
            276,
            41,
            276
        ]
    },
    "106": {
        "text": "Le tunnel se divise bientôt en deux boyaux, l'un continuant vers l'est, l'autre obliquant vers le \nnord. La lumière du jou r perce faiblement au fond du tunnel nord, mais de celui -ci vous \nparviennent aussi des bruits sinistres, qui ne sont guère enga geants... Allez -vous vous diriger \nvers l'est (rendez - vous au 253) ou vers le nord (rendez -vous au 155) ? \n \n",
        "options": [
            253,
            155
        ]
    },
    "107": {
        "text": "Vous tournez doucement la poignée. La porte s'ouvre sur une chambre luxueusement \nmeublée, éclairée par de superbes lustres en cristal. Les murs sont couverts de tableaux et le \nsol disparaît sous une épaisse couche de tapis moelle ux de toutes les couleurs. En plein milieu \ntrône un immense lit, jon ché de coussins en fourrure. Avec un sursaut, vous remarquez \nsoudain qu'un homme, enfoui parmi les oreillers, dort à poings fermés. Il est revêtu d'une \ncotte de mailles et porte une épée à la ceinture. Allez -vous tuer cet homme (rendez -vous au \n290), le réveiller pour tenter de parler avec lui (rendez -vous au 43), ou bien le laisser dormir \net ouvrir la porte sud (rendez -vous au 245) ? \n \n",
        "options": [
            290,
            43,
            245
        ]
    },
    "108": {
        "text": "A la vu e de celui qu'il prend pour un nouveau tor tionnaire - vous ! - le vieillard blêmit. Le \ncœur étreint de compassion, vous l'aidez à se lever aussi délicatement que vous le pouvez. Si \nvous possédez un trousseau de clefs, rendez -vous au 289. Sinon, rendez -vous au 369. \n \n  \n",
        "options": [
            289,
            369
        ]
    },
    "109": {
        "text": "Comme autant de ressorts, les serpents s'élancent vers vous, découvrant leurs crocs \nvenimeux. L'un d'eux parvient à vous mordre à travers vos cuis sardes de cuir, et une \nabominable douleur vous em brase aussitôt la jambe. En quelques secondes, vous sentez le \npoison se propager, gagner vos reins, votre ventre, et enfin votre cœur : une fulgurante \nbrûlure, et tout s'éteint pour toujours autour de vous.  \n \n \n",
        "options": []
    },
    "110": {
        "text": "Grâce à votre sortilège de Vitesse, vous a vez annulé l'action du Charme de Torpeur que \nMordranez avait activé pour vous ralentir. D'un bond rapide, vous parvenez aux côtés du \nNécromant Suprême. Pris de court, Mordranez porte la main à son four reau mais vous le \ndevancez d'une longueur d'épée et lu i infligez une méchante blessure, qui lui fait perdre 2 \npoints d'ENDURANCE. Le combat commence sous de bons auspices ! Plus déterminé que \njamais à éliminer l'immonde Mordranez, vous vous rendez au 46 (n'oubliez pas d'enlever 2 \npoints au total d 'ENDUR ANCE  qui s'y trouve indiqué pour Mor dranez).  \n \n",
        "options": [
            46
        ]
    },
    "111": {
        "text": "Le Dragon Géant s'évanouit dans l'air : encore une illusion ! Décidément, Mordranez est très \nfriand de ce genre de tours de magie... Vous éprouvez une difficulté croissante à distinguer le \nréel de l'illu soire, mais cela ne vous inquiète qu'à moitié : en effet, si les mirages se font de \nplus en plus puissants, c'est certainement signe que vous approchez du repaire du Grand \nNécromant. Le cœur battant à tout rompre, vous traversez la pièce d'u n pas ferme et gagnez le \ntunnel violet. Rendez -vous au 150. \n \n",
        "options": [
            150
        ]
    },
    "112": {
        "text": "Vous avancez le long du tunnel gris, et peu à peu un froid mortel vous gagne. L'air est rare et \nvicié, et les parois suintent d'humidité. Brusquement, vous réa lisez que  le boyau se referme \nderrière vous à mesure que vous avancez. Pris de panique, vous vous met tez à courir. Il était \ntemps : un peu plus, et vous périssiez avalé par cet horrible tunnel ! Vous avez trouvé refuge \ndans une pièce glaciale, aux murs de pierre b lanchâtre. A peine remis de votre effroi, vous \nbalayez votre abri du regard, et ce que vous voyez n'est pas pour vous réchauffer le cœur :  \ntout autour de vous,  ce ne sont que tombes et sarc ophages et, au fond de la pièce, des \nescaliers raides mènent à des  cryptes aux portes blindées d'épaisses plaques de cuivre et de \nbronze. Une rumeur diffuse se met à résonner dans la pièce, qui se transforme bientôt en une \nplainte à faire frémir d'horreur. Et soudain, un tombeau s'ouvre en grinçant ; un spectre revêtu \nd'un linceul diaphane en sort et vous fixe de ses yeux de mort vivant. Sans vous quitter du \nregard, il avance vers vous en contractant ses mains décharnées, et vous comprenez tout de \nsuite que vous n'avez pas affaire à une illusion. Votre ennemi est bel et b ien réel, cette fois -ci \n! Courage !  \n \n \n SPECTRE  HABILETÉ  : 7 ENDURANCE  : 7 \nChaque fois que le Spectre parvient à vous frapper, vous perdez 1 point d 'HABiLETÉ.  Cette \nperte est défi nitive, à moins que vous ne trouviez, plus avant dans votre aventure, un remède  \nmagique qui vous permette de restaurer des points d 'HABiLETÉ.  Si vous êtes vainqueur, rendez -\nvous au 189. \n \n \n",
        "options": [
            189
        ]
    },
    "113": {
        "text": "Bien sûr, vous pourriez tenter d'enfoncer la porte, mais à quel prix ? D'une part, vous ne tenez \npas à dépenser trop de points d 'ENDURANCE  et, d'autre part, le bruit pourrait attirer l'attention de \ngardes ou de monstres. L'enjeu en vaut -il la chandelle ? Si vous pensez que oui, rendez -vous \nau 294. Si vous préférez regagner le tunnel principal et ouvrir  la porte qui se trouve au bout, \nrendez -vous au 124. \n \n \n \n",
        "options": [
            294,
            124
        ]
    },
    "114": {
        "text": "Vous arrivez face à une porte marquée d'une croix noir et marron. Vous décidez de l'ouvrir. \nRendez - vous au 393. \n \n",
        "options": [
            393
        ]
    },
    "115": {
        "text": "Au moment où vous lui portez le cou p fatal, l'Illu sion s'évanouit dans l'air. En fait de mirage, \nce der nier avait assez de force pour vous blesser réelle ment ! Perplexe, vous songez que la \nmagie est de plus en plus puissante dans le secteur où vous vous trouvez, et vous vous \ndemandez pou rquoi. Peut - être approchez -vous du repaire de Mordranez ? Vous vous dirigez \nvers le bout du tunnel, pour fran chir la brèche et continuer votre chemin. Rendez - vous au \n203. \n",
        "options": [
            203
        ]
    },
    "116": {
        "text": "Vous courez à toutes jambes vers l'ouest et, heu reuseme nt, le squelette ne s'élance pas à votre \npoursuite. Une fois sûr d'être hors de sa portée, vous vous arrêtez et pous sez un profond \nsoupir de sou lagement. Rendez -vous au 356. \n \n",
        "options": [
            356
        ]
    },
    "117": {
        "text": "Encore tout essoufflé par ce violent combat, vous pous sez le corps du sorcier pour vous \nassurer qu'il est bien mort ; 5 Pièces d'Or roulent alors d'une bourse accrochée à sa ceinture. \n(Prenez -les sans scrupules et inscrivez -les sur votre  Feuille d'Aven ture.)  Vous examinez alors \nla pièce et un sentiment d'opp ression vous gagne tandis que vous prenez conscience des \nvibrations maléfiques que dégage chaque recoin, de l'autel couvert de figurines démo niaques \naux murs peints de fresques horribles. L'une d'elles vous frappe tout particulièrement : elle \nreprésente u n crâne noir, aux yeux rougeoyants comme des braises, qui flotte dans l'air au -\ndessus d'un gouffre où se pressent les spectres des morts, visiblement terrifiés par le regard de \nfeu du crâne. La scène est peinte de façon si réaliste que vous  ne pouvez répri mer un frisson. \nMalheureusement, vous n'avez pas le choix : vous allez devoir passer la nuit dans cette salle, \ncar dehors il vous serait impossible de trouver un abri. Apercevant une trappe au pied de \nl'autel, vous décidez d'y traîner le corps du Sorcier d u Mal pour que personne ne puisse entrer \npar là pendant votre sommeil. Avant de vous coucher,  Tentez votre Chance.  Si vous êtes \nchanceux, rendez -vous au 237. Si vous êtes mal chanceux, rendez -vous au 279. \n \n \n \n",
        "options": [
            237,
            279
        ]
    },
    "118": {
        "text": "Vous vous mettez tous deux en route et parvenez bientôt à la grotte du Géant, qui s'ouvre au \nflanc d'une colline, près du rivage. Une délicieuse odeur de poisson en sauce parvient à vos \nnarines et le Géant, après vous avoir fait asseoir, vous apporte une a ssiette copieusement \ngarnie. Vous mangez de bon appétit, sous le regard bienveillant de votre hôte. « De jour en \njour, dit alors ce dernier, le Mal gagne ces terres. Je ne suis pas inquiet pour moi, car je ne \ncrains rien, mais toi... Je me demande ce qui t 'amène par ici, une importante mission, peut - \nêtre... » Le Géant vous scrute d'un œil inter rogateur, mais vous vous contentez de hocher la \ntête pour toute réponse. Il retire alors un manuscrit de sous une pile de coquillages et vous le \ndonne en disant : «  Peut-être cela te sera -t-il utile ? Je n'en suis pas sûr, mais il me semble que \nc'est un message codé... » Vous examinez le parchemin, mais les mots qui y sont écrits vous \nparaissent bien sibyl lins :  \nLe prophète de la mort chante dans le vent, Et pour co nstruire son royaume le Pilleur d'Ames \nArrachera aux damnés mille tourments.   \n Dans un coin, une date est inscrite mais la plupart des chiffres sont effacés ; trois seulement \nsont encore lisibles : un 3, un 5 puis un 0. Tout cela ne vous avance guère, à prio ri, mais vous \nremerciez toutefois le Géant de son cadeau et le rangez dans votre sac à dos. (N'oubliez pas \nd'inscrire le manus crit dans la case Équipement de votre  Feuille d'Aventure,  et notez le \nnombre composé par les trois chiffres pris dans l'ordre, à savoir 350.) Dehors, il pleut \nmaintenant des cord es, aussi accep tez-vous avec plaisir l'hospitalité du Géant. Vous dormez \nd'un sommeil paisible et, quand vous vous réveillez le lendemain  matin, il fait un temps \nsplen dide. Le Géant vous offre une grande jar re de pois son salé, dont vous pourrez faire 3 \nrepas (n'oubliez pas de les inscrire sur votre  Feuille d'Aventure). Vous vous sentez frais et \ndispos, et l'accueil chaleu reux du Géant vous a réchauffé le cœur, ce qui vous permet de \ngagner  1 point de  CHANCE . Votre hôte vous souhaite bonne chance et vous prenez congé de lui. \nRendez -vous au 257. \n \n",
        "options": [
            257
        ]
    },
    "119": {
        "text": "« Lamentable poltron ! s'exclame le lézard avec mépris. C'est en faisant preuve d'un tel \ncourage que tu comptes bâtir ta gloire et ta renommé e ? » Sur ces paroles, il vous jette un \nsortilège et disparaît en sifflant entre deux pierres. Vous perdez aussitôt 1 point de  CHANCE  \n(n'oubliez pas de le soustraire de votre total, car il est définitivement perdu). Effrayé, vous \ndécampez à toutes jambes v ers le sud. Rendez - vous au 54. \n \n",
        "options": [
            54
        ]
    },
    "120": {
        "text": "Vous voici dans une pièce sale et chichement meu blée, au sol jonché de détritus. Mais vous \nn'avez guère le temps d'examiner les lieux car deux Gobe - lins, qui occupent la pièce, se \nprécipitent ver s vous ! Heureusement, vous vous trouvez dans l'encadre ment de la porte qui \nest très étroit, de sorte que les Gobelins ne peuvent vous attaquer tous deux à fois. Vous allez \nles affronter l'un après l'autre.  \nHABILETÉ ENDURANCE  \nPremier GOBELIN  5 5 \nSecond GO BELIN  5 6 \nSi vous êtes vainqueur, rendez -vous au 300. \n \n",
        "options": [
            300
        ]
    },
    "121": {
        "text": "Vous voici dans un couloir qui se dirige vers le sud, éclairé par de grandes torches murales. \nVous avan cez à pas de loup et apercevez bientôt une porte qui vous barre la rou te. Bien que \nvous en soyez encore à quelques mètres, des rires rocailleux et des voix grasseyantes \nparviennent à vos oreilles, mais vous n'arrivez pas à reconnaître la langue utilisée par ces \nmystérieux personnages. Allez -vous repartir vers le nord (rendez -vous au 376), entrer dans la \npièce en brandissant votre épée, prêt à vous battre (rendez - vous au 25), ou préférez -vous \nentrer sans manifes ter d'intention belliqueuse, pour tenter d'engager la conversation avec  les \ncréatures qui sont dans la pièce (rendez -vous au 209) ? \n   \n  \n",
        "options": [
            376,
            25,
            209
        ]
    },
    "122": {
        "text": "Vous avancez le long du tunnel ouest, en vous éclai rant à l'aide de votre lanterne. Au bout de \nquelques minutes de marche, vous arrivez dans une vaste caverne au pla fond voûté, d'où \npendent de longues stalactites. De grosses gouttes d'eau suintent de la roche et viennent \ns'écraser au sol avec un bruit mat, assourdi par une épaisse couche de champignons. De \nl'autre côté de la grotte, un boyau s'enfonce vers l'ouest. Al lez-vous l'emprunter pour \ncontinuer votre route vers l'ouest (rendez -vous au 51) ou pré férez -vous manger un ou deux \nchampignons (ren - dez-vous au 345) ? \n \n",
        "options": [
            51,
            345
        ]
    },
    "123": {
        "text": "Vous voici dans une petite pièce, sobrement meu blée.  Sur la table sont disposés un carafon de \nvin blanc, une assiette garnie de fromages et un plateau de pâtisseries. Vous sentez \nbrusquement l'eau vous monter à la bouche ! Si vous le souhaitez, vous pou vez profiter de \ncette aubaine pour prendre une col lation, ce qui vous revigorera de 2 points D'END U RANCE . \nN'hésitez pas à emporter le reste avec vous, car il y aura certainement encore de quoi faire 1 \nrepas (n'oubliez pas de l'inscrire sur votre  Feuille d'Aventure).  Vous apercevez une petite \nporte basse dan s le mur sud de la pièce et vous vous en appro chez à pas feutrés ; vous tendez \nl'oreille mais aucun son ne perce la paroi. Au bout de quelques secondes, vous décidez \nd'ouvrir la porte. Rendez - vous au 50. \n \n",
        "options": [
            50
        ]
    },
    "124": {
        "text": "La porte donne sur une vaste pièce, très haute de plafond. De grandes torchères, accrochées \naux murs de pierre, diffusent une lumière bleuâtre en déga geant des nuages de fumée verte, \ndont l'odeur âcre vous prend à la gorge. Par l'embrasure d'une porte entrouverte, dans le mur \nest de la pièce, vous aper cevez une lueur rouge. Vous remarquez également une autre porte, \ncôté ouest ; elle est en bois noir blindé d'épaisses barres de fer, et ses verrous paraissent très \nsolides. Dans le coin nord -est de la salle se trouve une petite fo ntaine, d'où jaillit un jet \ntranslucide. Allez -vous y boire (rendez -vous au 306), y jeter une Pièce d'Or et faire un vœu \n(rendez - vous au 177), ouvrir la porte ouest (rendez -vous au 373), ou bien jeter un coup d'œil \npar la porte est (rendez -vous au 28) ? \n",
        "options": [
            306,
            177,
            373,
            28
        ]
    },
    "125": {
        "text": "A mesure que vous avancez le long du tunnel arc - en-ciel, un sentiment de paix et de bien -\nêtre vous gagne. Seriez -vous à nouveau le jouet d'une illu sion ? Le tunnel  débouche sur une \nvaste pièce haute de plafond, éclairée de lumières multicolores. Vous apercevez trois \nsilhouettes humaines diaphanes, qui vont et viennent sans bruit, comme si elles flot taient au -\ndessus du sol. A l'autre bout de la pièce s'ouvrent trois  boyaux, l'un jaune -vert, le deuxième \nbleu azur et le troisième brun orangé. Un des êtres translucides s'approche dé vous et vous dit \nd'une voix empreinte de douceur : « Tu es courageux, ami ! Sache que tu n'es pas seul dans \nton combat. Le Nécromant Suprêm e ne nous a pas encore tous réduits au silence ! Laisse -moi \nt'accorder ma béné diction, elle ravivera tes forces ! » Sur ces mots, la créature tend les mains \nvers votre tête. Si vous déci dez de la laisser vous toucher, rendez -vous au 398. Mais vous \npouvez également partir en courant vers le tunnel jaune -vert (rendez -vous au 307), le bleu \nazur (rendez -vous au 272), ou le brun orangé (ren dez-vous au 77). \n   \n  \n",
        "options": [
            398,
            307,
            272,
            77
        ]
    },
    "126": {
        "text": "La bague que vous portez au doigt est un Anneau Antifeu, qui atténue grandement la morsure \ndes flammes, aussi ne perdez -vous que 1 seul point d 'ENDUR ANCE . Vous approchez maintenant \ndu haut des marches ; encore un pas et vous serez face à face avec Mordranez ! Rende z-vous \nvite au 46. \n \n",
        "options": [
            46
        ]
    },
    "127": {
        "text": "Le rapace qui vous attaque est un Oiseau -Cyclone ; vous allez devoir l'affronter seul car les \nmarins, qui s'affairent tous auprès des mâts, ne peuvent traver ser le pont pour vous venir en \naide, tant le vent es t fort : ils risqueraient d'être aussitôt balayés comme des fétus. Prenez \ngarde, quant à vous, à ne pas être emporté par une vague...  \nOISEAU -CYCLONE  HABILETÉ  : 8 ENDURANCE : 12 \nSi vous périssez sous les cruels coups de bec de l'Oiseau -Cyclone, c'est déjà la  fin de votre \npremière aventure, mais n'hésitez pas à relever le défi de Vanestin à nouveau ! Si vous êtes \nvainqueur, ren dez-vous au 167. \n \n \n",
        "options": [
            167
        ]
    },
    "128": {
        "text": "Cette piste conduit au cœur d'une jungle tropicale ; plus vous avancez, plus la végétatio n se \nfait dense et l'air chaud et humide. Toutes sortes d'insectes bourdonnent à vos oreilles, et vous \nêtes bientôt contraint de vous tailler un chemin à travers les buissons luxuriants, les racines et \nl.es lianes qui envahissent la piste. Tant d'efforts, sous le soleil ardent, vous épuisent : vous \nperdez 2 points d 'ENDURANCE . Soudain, sans que vous ayez entendu le moindre craquement ou \nbruit de pas dans les taillis, deux hommes surgissent devant vous et vous barrent la route en \npointant vers vous de longue s lances pointues. Grands et basanés, ils sont simple ment vêtus \nde pagnes et portent de nombreux col liers de perles et de plumes. L'un d'eux vous  adresse  \nla parole d'une voix vive, mais, malheureusement, vous ne comprenez pas un traître mot de ce \nqu'il v ous dit. Allez -vous attaquer les deux guerriers (rendez -vous au 310), les saluer (rendez -\nvous au 168), ou leur offrir 1 Pièce d'Or (rendez -vous au 224)? \n \n \n \n",
        "options": [
            310,
            168,
            224
        ]
    },
    "129": {
        "text": "Vous avancez d'un pas décidé v ers le sud, dépas sant sans vous y attarder un tunnel qui \nbifurque vers l'est, car vous savez qu'il mène seulement à la chambre de l'Orque. Rendez -\nvous au 268. \n  \n  \n \n \n",
        "options": [
            268
        ]
    },
    "130": {
        "text": "Vous trouvez 2 Pièces d'Or dans une petite bourse de cuir, et 2 a utres sous le matelas du Troll \n(n'oubliez pas de les inscrire dans la case Trésor de votre  Feuille d'Aventure).  La table est \njonchée d'as siettes sales, de bouteilles et de carafons remplis d'un breuvage brunâtre que vous \npréférez ne pas goûter, mais vous apercevez aussi un trousseau de clefs. Si vous souha itez \nl'emporter, inscrivez -le dans la case Équipement de votre  Feuille d'Aven ture. Pendant que \nvous fouilliez la pièce, des volutes de fumée âcre se sont infiltrées, passant sous la porte du \nmur ouest, e t forment maintenant un épais nuage noirâtre. Il vous faut sortir au plus vite, si \nvous ne voulez pas périr asphyxié. Hors de question, bien sûr, de fuir par la porte ouest ! Il ne \nreste donc plus qu'à essayer la porte est. Rendez - vous au 260. \n \n \n",
        "options": [
            260
        ]
    },
    "131": {
        "text": "Vous jetez un regard furtif entre les barreaux et dis tinguez vaguement, dans l'obscurité du \ncachot - car c'en est un - deux silhouettes humaines affaissées  \nsur un tas de paille. Si vous voulez tenter d'ouvrir la porte pour venir en aide à ces \nmalheureux, rendez - vous au 18. Si vous préférez retourner sur vos pas pour continuer votre \nchemin vers le sud, rendez - vous au 227. \n",
        "options": [
            18,
            227
        ]
    },
    "132": {
        "text": "Vous fouillez dans le fatras de papiers et d'objets divers qui jonchent  la table du garde, mais \nne trou vez rien d'intéressant. Soudain, pourtant, un par chemin attire votre attention ; il est en \nvélin très fin, couvert de caractères à l'écriture alambiquée. Un frisson glacial vous parcourt \nl'échiné, tandis que vous lisez les  lignes et devinez leur auteur. « Il faut que je sache avant ce \nsoir comment cette fouine de sorcier a pu activer des sortilèges magiques ici, dans les Cryptes \nd'Acier, sans que je le lui aie appris. S'il n'a pas parlé d'ici la tombée de la nuit, ordonne a u \ntortionnaire de le tuer par le supplice du feu. Mezrabian lui donnera un coup de main, et je \nsuis sûr que nos petits camarades aux oreilles pointues voudront eux aussi assister à la torture. \nQuant à moi, j'ai mieux à faire de mon temps. »  \nCet horrible me ssage est signé d'une simple ini tiale : M. Songeur, vous quittez la pièce par la \nporte ouest. Rendez -vous au 17. \n \n \n",
        "options": [
            17
        ]
    },
    "133": {
        "text": "Le Revigorant est un sortilège qui permet de rega gner jusqu'à 3 points d 'HABiLETÉ  (n'oubliez \npas tou tefois que v otre total d 'HABiLETÉ  ne doit en aucun cas dépasser son niveau initial). Vous \npouvez recourir à ce sortilège à tout moment, sauf au cours d'un combat. Maintenant,  \nRetournez au 188. \n \n \n",
        "options": [
            188
        ]
    },
    "134": {
        "text": "Votre geste de bonté est récompensé : tandis q ue vous prononcez des paroles de bénédiction, \nl'air se réchauffe légèrement, et il vous semble entendre un grand soupir, émanant de toutes \nles âmes réunies ici. Vous gagnez 1 point d 'ENDURANCE  et 1 point d 'HABILETÉ . Et maintenant, \nallez -vous sortir par la passerelle (rendez -vous au 319), ou par le tunnel aux parois brunes \n(rendez -vous au 247) ? \n \n",
        "options": [
            319,
            247
        ]
    },
    "135": {
        "text": "Vous vous approchez de la chaumière et jetez un coup d'oeil par la porte entrebâillée. La \npénombre règne dans la piè ce car les volets sont fermés, mais vous distinguez toutefois la \nsilhouette d'un homme attaché à une chaise. En vous voyant, ce dernier amorce un geste, \ncomme pour vous faire signe, mais sa main retombe lourdement et il pousse un gémissement \ndéchirant. De toute évidence, cet homme souffre. Allez -vous inspecter les abords de la \nmaison avant toute chose (rendez -vous au 215), entrer dans la pièce et détacher l'homme \n(rendez - vous au 183) ou bien le laisser à son tris te sort et rebrousser chemin vers le sud \n(rendez -vous au 250)? \n \n \n \n  \n",
        "options": [
            215,
            183,
            250
        ]
    },
    "136": {
        "text": "Longeant le tunnel vers le nord, vous parvenez à la hauteur d'un boyau latéral qui s'enfonce \nvers l'est. A l'entrée de ce dernier, une fresque est gravée dans la p ierre. Allez -vous examiner \nde plus près ce bas - relief (rendez -vous au 216), continuer votre chemin vers le nord (rendez -\nvous au 184), vous engager dans le tunnel est (rendez -vous au 72), ou rebrous ser chemin vers \nle sud (rendez -vous au 129) ? \n \n",
        "options": [
            216,
            184,
            72,
            129
        ]
    },
    "137": {
        "text": "Vous finissez par trouver 6 Pièces d'Or, cachées dans une petite boîte. (N'oubliez pas de les \ninscrire sur votre  Feuille d'Aventure.)  Si vous avez joué aux dés avec les Orque s et perdu la \npartie, vous repre nez également votre argent et vos dés en os. Quant aux dés des Orques, ils \nsont de piètre qualité, aussi les laissez -vous. Inutile de préciser que l'immonde bière et les \ncroquettes de rat ne vous tentent guère non plus... Q u'allez -vous faire maintenant : repartir \nvers le nord (rendez -vous au 346) ou ouvrir la porte est (rendez -vous au 4) ? \n \n",
        "options": [
            346,
            4
        ]
    },
    "138": {
        "text": "Vous enduisez les gonds et la serrure à l'aide de la fiole d'Huile Blanche (n'oubliez pa s de la \nrayer de votre  Feuille d'Aventure).  Vous saisissant d'un petit bâtonnet, vous essayez alors de \nfaire jouer la ser rure. Au bout de quelques minutes, vos efforts sont récompensés : le \nmécanisme cède dans un déclic, et la porte s'ouvre sur une petite  pièce sombre, aux murs \ncouverts d'étagères, presque toutes vides. Sur l'une d'elles, toutefois, vous apercevez une \npetite cassette en bois. Poussé par la curiosité, vous l'ou vrez et trouvez trois blocs d'encens \nqui dégagent un parfum fort et sucré, bien qu'ils soient sans doute rangés ici depuis des \nannées. Vous décidez de les emporter (inscrivez -les dans la case Équipement de votre  Feuille \nd'Aventure).  Cette pièce n'offrant plus aucun intérêt, vous regagnez le tunnel principal. Si \nvous voulez tenter d'ou vrir la porte ouest, rendez - vous au 358. Si vous préférez repartir vers \nle sud. rendez -vous au 283. \n \n \n",
        "options": [
            358,
            283
        ]
    },
    "139": {
        "text": "Vous auriez bien aimé prendre la cotte de mailles du garde, car elle vous aurait certainement \nmieux proté gé que votre tunique de cuir, mais mal heureusement votre dernier coup d'épée l'a \ndéchirée de haut en bas ! Pestant contre votre mal chance, vous regagnez la pièce attenante et \nouvrez la porte sud. Rendez -vous au 245. \n \n",
        "options": [
            245
        ]
    },
    "140": {
        "text": "Vous aperce vez le vêtement de l'homme, pendu au mur : c'est une superbe robe brodée. Vous \nle décro chez et le tendez au vieillard, qui se défait avec joie de ses haillons pour enfiler son \ncostume. « Je te remercie, dit -il alors d'une voix reconnaissante. Je m'appelle  Alsander. » \nAlsander ! Le mage que vous avez mission de ramener sain et sauf ! Tout excité, vous vous \nprésentez à votre tour et exposez les tenants de votre mission. Alsander vous écoute avec une \nattention soutenue mais, quand vous vous taisez, il secoue tristement la tête. « Maudit soit ce \nrusé Mordranez ! soupire -t-il. Il a bien berné Vanes - tin en l'attirant en Allansia ! Et \nmaintenant, il va prendre Vanestin et les autres mages par surprise, en débarquant à Pollyka ! \n» Vous regardez Alsan der, interloq ué : qu'insinue -t-il par là ? Le mage vous regarde droit \ndans les yeux et reprend : « Vois -tu, Mordranez n'est pas en Allansia, il est ici même, sur l'Ile \ndu Désespoir. Tapi au fin fond de ces horribles Cryptes d'Acier, dans ce qu'il appelle son \nEmpire des  Illusions, il travaille au maléfice le plus diabolique qui ait jamais existé. Il est en \ntrain de rassembler des forces terrifiantes et cauche mardesques, qu'il entend lâcher sur \nPollyka. S'il y parvient, les gens mourront de frayeur, et plus per sonne ne pourra lui résister.  \n » Ces horribles nou velles vous glacent le sang, mais soudain une idée germe en votre esprit. \nQuand Vanestin vous a demandé de partir à la recherche d'Alsander, vous  \naviez regretté de ne pas avoir l'occasion de vous couvrir de gloire e n débarrassant Titan de \nl'ignoble Mordranez... Vous priez donc Alsander de vous en dire plus long. Rendez -vous au \n325. \n",
        "options": [
            325
        ]
    },
    "141": {
        "text": "Vous coincez le levier entre les deux murs et courez à toutes jambes vers le tunnel, courbé en \ndeux. Le métal r ésiste à peine quelques secondes, avant de plier et de s'écraser sous la \npression, mais ces quel ques secondes vous sauvent la vie ! Vous parvenez à l'entrée du boyau \nà l'instant même où les deux murs se referment l'un contre l'autre dans un fracas retenti ssant. \nRendez -vous au 296. \n",
        "options": [
            296
        ]
    },
    "142": {
        "text": "Vous gravissez les marches en un clin d'oeil, à la grande surprise de Mordranez, qui \ns'apprêtait à vous lancer un autre sortilège. Pris de court, il porte la main à son fourreau mais \nvous parvenez à le b lesser avant qu'il n'ait pu dégainer son épée, ce qui lui enlève 2 points \nd'ENDURANCE . Rendez -vous mainte nant au 46 pour l'ultime combat avec le Nécromant \nSuprême (n'oubliez pas de retirer 2 points au total d 'ENDURANCE  qui s'y trouv e indiqué pour \nMordranez).  \n \n",
        "options": [
            46
        ]
    },
    "143": {
        "text": "Un des marins vous donne un petit pot d'Onguent (n'oubliez pas de l'inscrire dans la case \nÉquipement de votre  Feuille d'Aventure).  « Il se peut, vous explique -t-il, qu'il y ait des \ninsectes porteurs de maladies, sur l'Ile d u Désespoir ; cette pommade vous protégera de leurs \npiqûres. » Sur ces mots, le marin vous souhaite bonne chance et vous assène une grande \nbourrade amicale dans le dos. Vous le remerciez avec émotion. Rendez -vous au 249. \n \n",
        "options": [
            249
        ]
    },
    "144": {
        "text": "Le sorci er a une moue dégoûtée, puis il fait signe à deux de ses hommes. Ces derniers vous \nconduisent alors à une petite hutte sale et délabrée, où vous allez pouvoir passer la nuit. Mais \nvous ne parvenez pas à trouver le sommeil, car un lézard danse une véritable  sarabande sur le \nsol de terre battue et, chaque fois que vous vous levez pour le réduire au silence d'un coup de \nbâton, il vous échappe ! Ce petit jeu dure toute la nuit, aussi les premiers rayons du soleil \nvous trouvent -ils épuisé et à bout de nerfs. Vou s avez perdu 2 points d 'ENDURANCE . Rendez -\nvous au 101. \n",
        "options": [
            101
        ]
    },
    "145": {
        "text": "En regardant de plus près, vous reconnaissez avec effroi les contours d'un corps humain pris \ndans une gangue de calcaire. Pour dégager le cadavre de sa coque minérale, il vous  faudra \nsans doute deux ou trois heures. Si vous pensez que cela en vaut la peine, rendez -vous au \n266. Si vous préférez conti nuer votre chemin, rendez -vous au 156. \n \n",
        "options": [
            266,
            156
        ]
    },
    "146": {
        "text": "Vous cherchez désespérément une sortie ; a près quelques secondes d'angoisse, vous trouvez \nenfin une porte secrète, derrière une tenture. Vous l'ou vrez et aspirez l'air frais à pleins \npoumons. La porte donne sur un palier, d'où part un grand escalier. Au moment où vous allez \nfranchir le seuil, une  voix ténue vous appelle : « Eh ! toi ! Ne me laisse pas ici, je peux t'être \nutile ! » Il vous semble que le son pro vient de la gauche. Un tourbillon de fumée s'est déjà \nformé à vos chevilles, aussi vous faut -il prendre rapidement une décision. Allez -vous  passer  \n la porte et la refermer derrière vous puis gravir l'es calier (rendez -vous au 58), ou inspecter le \ncoin de la pièce d'où a fusé la voix (rendez -vous au 334) ? \n \n",
        "options": [
            58,
            334
        ]
    },
    "147": {
        "text": "Vous avez soudain une vision, fugitive c omme un éclair, mais très nette : vous voyez une \nporte mar quée d'une croix noir et marron, derrière laquelle se tient un Orque, une gourde en \ncuivre à la main ; vous entrez et tuez l'Orque, mais un effrayant per sonnage vêtu d'une ample \nrobe noire surgit à son tour et vous jette un sort. A ce moment -là, l'image se dissipe. Vous \nvoici bien perplexe : s'agit -il là d'une prémonition ou d'une illusion ? Une chose est sûre, si \nvous vous retrouvez face à une porte marquée d'une croix noir et marron, vous dégaine rez \nvotre épée avant de l'ouvrir ! Vous quittez maintenant la chambre des Orques pour la salle de \ngarde et ouvrez la porte sud. Rendez -vous au 333. \n   \n  \n",
        "options": [
            333
        ]
    },
    "148": {
        "text": "Vous vous mêlez au combat, prenant arbitraire ment le parti d'un des Orques. I nutile de dire \nque le second a bien du mal à résister à deux adversaires à la fois, et qu'il périt rapidement ! \nQuant à vous, vous n'avez pas la moindre égratignure. « Merci, vieux ! bougonne l'Orque que \nvous avez aidé. J'm'en vais récupérer mon argent, ma intenant, j'aime autant te le dire ! Il l'a \nbien mérité, lui ! Ça faisait longtemps que je voulais lui donner une leçon ! » Sur ces mots, il \nse penche vers le corps de son compagnon. Allez -vous l'attaquer par surprise (rendez -vous au \n380), engager la conversation (ren dez-vous au 33), ou bien quitter la pièce et remon ter le \ntunnel vers l'ouest (rendez -vous au 97) ? \n \n \n \n  \n \n  \n \n",
        "options": [
            380,
            33,
            97
        ]
    },
    "149": {
        "text": "Il fait sombre comme dans un puits, dans ce tun nel ! Heureusement  que vous avez de quoi \nvous éclairer... Brusquement, votre lanterne (ou votre épée magique, si c'est à l'aide de celle -\nci que vous vous éclairez) s'éteint. Vous voulez la rallumer mais tous vos efforts sont vains. \nVous voici pris dans des ténèbres épaisses  et noires comme de l'encre, et l'air glacé vous \ndonne la chair de poule. Vous entendez maintenant de faibles murmures autour de vous, puis \ndes couinements et de petits bruits de pas... Et ce son horrible, qui fait dresser vos cheveux \nsur votre tête, est -ce un couteau qu'on aiguise ou des griffes d'acier qui grincent contre une \ndalle de pierre ? Il vous semble, en tout cas, que le bruit est de plus en plus fort, comme s'il se \nrapprochait, et il s'accompagne maintenant d'une toux caverneuse. Une peur atroce vous \nenvahit peu à peu comme si l'obscurité allait vous avaler à tout jamais. Si vous désirez lancer \nle sortilège Rompt -l'Illusion et que vous en ayez la possibilité, rendez -vous au 391. Si vous \nsouhaitez recourir au sortilège Rompt -la-Peur et que vous le puissiez, rendez -vous au 200. Si \nvous préférez fuir à l'aveuglette dans le noir, sans savoir où vos pas vous mènent, rendez -\nvous au 382. \n \n \n",
        "options": [
            391,
            200,
            382
        ]
    },
    "150": {
        "text": "Le tunnel débouche sur une vaste caverne creusé e de cratères et jonchée de pierres éparses. \nVous n'apercevez qu'une seule issue, de l'autre côté de la grotte, mais elle est barrée par un \nénorme rocher. Un rocher, un rocher ? Mais non ! La « chose » se met à bouger, oscillant sur \nde longues pattes jaune  et noir, très poilues ! Vous distinguez maintenant une tête osseuse où \nscintillent quatre rangées de crocs pointus ! Cette monstrueuse Araignée -Mam mouth est aussi \ndotée d'ailes qui battent avec un léger bourdonnement, mais c'est en rebondissant sur ses \npattes élastiques qu'elle s'approche de vous... Vous avez beau deviner que c'est là une Illu -\nsion, vous n'en êtes pas moins vulnérable aux vibrations de terreur qu'elle émet : vous perdez \n2 points d 'ENDURANCE . De surcroît, pendant toute la durée de cette ho rrible rencontre, vous \nserez handi capé de 1 point d 'HABILETÉ . (Déduisez -le de votre total actuel, mais n'oubliez pas de \nle rajout er ensuite, si vous survivez à l’ Araignée -Mammouth !) Si vous maîtrisez le sortilège \nRompt -la-Peur, vous avez le temps d'y rec ourir pour annuler les effets des vibrations \nenvoyées par l'Araignée -Mammouth avant qu'elle n'arrive sur vous. Et maintenant, allez -vous \ncombattre ce monstre à l'aide du sortilège  Rompt -Illusion  (rendez -vous au 371) ou avec votre \népée (rendez -vous au 175) ? \n \n",
        "options": [
            371,
            175
        ]
    },
    "151": {
        "text": "Vous parvenez à arracher les fils noirs qui vous enserrent le cou, mais vous avez bien failli \npérir étranglé et cela vous coûte 3 points d 'ENDURANCE . Rassemblant tout votre courage, vous \nfranchissez les de rnières marches qui vous séparent encore de Mordranez. Rendez -vous au \n46. \n \n",
        "options": [
            46
        ]
    },
    "152": {
        "text": "A la sortie de l'égout, le tunnel bifurque. Allez -vous continuer votre route par le tunnel aux \nparois jaune -vert (rendez -vous au 307) ou par l'autre, qui est baigné d'une lumière aux  \ncouleurs de l'arc -en- ciel (rendez -vous au 125) ? \n \n  \n",
        "options": [
            307,
            125
        ]
    },
    "153": {
        "text": "A l'intérieur du coffre se trouve une ravissante cas sette en bois de santal, incrusté de nacre, \nqui ren ferme deux petits bijo ux enveloppés de soie. Le pre mier est un simple anneau de \nbronze et le second une toute petite amulette en platine, finement cise lée, qui est passée à une \nchaîne en argent filigrané. Vous ne savez guère quelles peuvent être les vertus de l'anneau, en \nrevanche votre intuition vous dit que l'amulette a des pouvoirs magiques. Si vous souhaitez \nprendre l'un ou l'autre de ces bijoux, voire les deux, inscrivez -les dans la case Équipe ment de \nvotre  Feuille d'Aventure  (Anneau de Bronze et/ou Amulette de Platine).  Vous regagnez \nmaintenant le tunnel et ouvrez la porte qui se trouve à son extrémité sud. Rendez -vous au \n124. \n \n \n",
        "options": [
            124
        ]
    },
    "154": {
        "text": "Au bout d'un moment, le tunnel se divise en deux branches : l'une se poursuit vers l'ouest, \nl'autre oblique vers le no rd et débouche sur une vaste caverne très claire, baignée de lumière \nnaturelle. Des glapissements stridents, entrecoupés de grogne ments, s'échappent de cette \ngrotte et se réverbèrent avec un écho effrayant contre les parois du boyau. Si vous désirez \naller voir de quoi il retourne, ren dez-vous au 385. Si vous préférez continuer votre route vers \nl'ouest, rendez -vous au 274. \n \n \n",
        "options": [
            385,
            274
        ]
    },
    "155": {
        "text": "Plus vous avancez, plus il fait clair, et vous enten dez maintenant le bruit bien dis tinctement : \non dirait qu'un monstre est en train de dépecer une créature... Ce ne sont pas trois gouttes de \nsang qui vont vous effrayer ! Aussi pressez -vous le pas, bien décidé à découvrir ce  qui se \npasse dans cette mysté rieuse caverne, au bout du tunnel.  Rendez -vous au 385. \n \n \n",
        "options": [
            385
        ]
    },
    "156": {
        "text": "Vous marchez, marchez le long de ce tunnel qui n'en finit pas, et une certaine lassitude vous \ngagne. Vous débouchez enfin sur un croisement. Allez - vous vous diriger vers l'est (rendez -\nvous au 285) ou vers l'ouest (rendez -vous au 356) ? \n \n \n",
        "options": [
            285,
            356
        ]
    },
    "157": {
        "text": "A la lumière de votre lanterne, vous descendez un petit escalier raide, taillé dans la pierre, et \nparvenez à un étroit tunnel qui s'enfonce en serpentant dans l'obscurité. Des heures durant, \nvous avancez en sui vant ses méandres, le dos légèrement courbé. Seules quelques gouttes \nd'eau, qui suintent de la voûte et s'écrasent au sol avec un bruit sourd, viennent de temps à \nautre rompre l'épais silence. La fatigue vous gagne et vou s devez maintenant faire halte pour \nprendre un repas ; si vous êtes à court de pro visions, vous perdez 2 points d 'ENDURANCE . Com -\nment votre voyage va -t-il se poursuivre ? Pour le savoir,  Tentez votre Chance.  Si vous êtes \nchanceux, rendez -vous au 388. Si v ous êtes malchanceux, ren - dez-vous au 85. \n \n",
        "options": [
            388,
            85
        ]
    },
    "158": {
        "text": "Tentez votre Chance.  Si vous êtes chanceux, rendez - vous au 239. Si vous êtes malchanceux, \nrendez -vous au 338. \n \n \n  \n",
        "options": [
            239,
            338
        ]
    },
    "159": {
        "text": "Tout ce que vous trouvez , c'est un mille -pattes venimeux qui, se croyant attaqué, s'empresse \nde vous mordre. Furieux, vous l'écrasez d'un coup de talon rageur, mais le mal est déjà fait et \nvous perdez 2 points d 'ENDURANCE . Rendez -vous au 337. \n \n \n \n",
        "options": [
            337
        ]
    },
    "160": {
        "text": "Un peu p lus loin devant vous, le tunnel forme un coude vers le nord. Vous avancez \nprudemment et jetez un coup d'oeil rapide de l'autre côté du tour nant, découvrant une pièce \nvivement éclairée par une lampe à huile fixée sur l'un des murs. Au milieu d'une grande t able \nde bois scintillent quelques Pièces d'Or. Vous remarquez une porte, dans le mur ouest, mais \ntoute une partie de la pièce échappe à votre champ de vision. Or, des bruits de pas trahissent \nla proche présence d'une créature ; quelle qu'elle soit, monstre  ou humain, elle doit se trouver \ndans l'angle mort. Allez -vous entrer dans la pièce (rendez -vous au 225) ou préférez -vous \nrebrousser chemin et vous diriger vers l'ouest (ren - dez-vous au 255) ? \n \n \n \n \n",
        "options": [
            225,
            255
        ]
    },
    "161": {
        "text": "Malheureu sement, bien qu'ils paraissent cordiaux au prime abord, les Orques ne sont pas si \nnaïfs que  cela, et l'un d'eux, qui est un peu moins soûl que ses camarades, se met à vous \ndévisager. Perplexe, il enfourche une croquette de rat et bougonne, la bouche pleine  : « J'vous \ndis, moi, que ce gaillard est louche... J'ai jamais vu sa bobine ! Je parierais que . c'est un \nespion ! » Aussitôt, les trois Orques dégainent leurs épées et se ruent vers vous, l'œil féroce. \nUn rude combat vous attend, certes, mais au moins n' êtes-vous plus obligé de boire l'ignoble \nbière qu'ils vous avaient servie ! Rendez -vous au 185. \n \n \n",
        "options": [
            185
        ]
    },
    "162": {
        "text": "Vous lancez le grappin qui s'accroche au rebord de pierre et grimpez lestement le long de la \ncorde. Le vent siffle à vos oreilles et  s'engouffre dans les plis de vos vêtements, mais vous \ntenez bon et parvenez rapidement au nid. Vous efforçant de ne pas regar der les restes \nsanglants de la proie de l'Aigle - Faucille, vous inspectez rapidement son repaire. Pour tout \ntrésor, vous trouvez un bandeau en coton noir brodé d'un motif en fil d'argent, qui représente \nune araignée barrée d'un bâton. Si vous voulez, vous pouvez le prendre et le porter autour de \nvotre . front ; en ce cas, n'oubliez pas d'inscrire le Ban deau -Araignée dans la case Éq uipement \nde votre Feuille d'Aventure.  Vous redescendez maintenant au sol et reprenez votre route vers \nle sud. Rendez - vous au 42. \n \n \n \n",
        "options": [
            42
        ]
    },
    "163": {
        "text": "Si l'épée du garde est loin de valoir la vôtre, sa cotte de mailles, en revanche, est bien plus \nrésistante que votre tunique de cuir. Vous l'enfilez donc sans hési ter (n'oubliez pas de \nl'inscrire dans la case Équipe ment de votre  Feuille d'Aventure).  Grâce à cetteprotection \nsupplémentaire, votre  HABILETÉ  se trouve renforcée de 1 point de façon permane nte, ce qui \npeut l'amener à dépasser son total de départ, sauf si ce dernier atteignait déjà 11 ou 12 ; en ce \ncas, en effet, vous êtes si fort au combat qu'il est impos sible d'augmenter encore votre \nvirtuosité. Revigoré par la victoire que vous venez de r emporter, vous regagnez la pièce \nadjacente et ouvrez la porte sud. Rendez -vous au 245. \n \n \n",
        "options": [
            245
        ]
    },
    "164": {
        "text": "Comme vous essayez de forcer le coffre, une fau cille tranchante comme une lame de rasoir \njaillit d'une fente entre deux dalles de pierre et se plante dans votre chair avec une violence \ninouïe. Vous hurlez de douleur et perdez connaissance. Allez - vous tenir le choc ? Cette \ncruelle blessure vous fait perdre 1 point d 'HABILETÉ  et 6 points d 'ENDURANCE . Si vous y survivez, \nvous revenez lentement à  vous. Allez -vous tenter à nouveau d'ouvrir le coffre (ren dez-vous \nau 246) ou regagner le tunnel principal et ouvrir la porte qui se trouve à son extrémité sud \n(rendez -vous au 124) ? \n \n \n",
        "options": [
            246,
            124
        ]
    },
    "165": {
        "text": "Vous avalez une gorgée , et la recrachez aussitôt avec une moue de dégoût ! Ce breuvage est \ntout bonnement infect... Un ricanement cruel résonne alors dans le tunnel. « Pauvre idiot ! \ngronde une voix sépulcrale. Ne sais -tu pas reconnaître un Sor cier du Mal, quand tu en vois un \n? Je vais bien m'amuser à te faire mourir à petit feu ! Ha ! ha ! ha ! » Jamais vous n'avez \nentendu rire plus sardo - nique ; vous regardez autour de vous et ne voyez personne, mais \nvous savez bien que c'est Mor dranez qui vous parle. Le cœur brûlant de hai ne, vous vous \nredressez d'un bond et reprenez votre route, plus que jamais déterminé à mener à bien votre \nmission. Rendez -vous au 387. \n \n",
        "options": [
            387
        ]
    },
    "166": {
        "text": "Le Globe de Feu se referme autour de vous. Suffo quant dans l'épaisse fumée noire, brûlé par \nles flammes, vous perdez 6 points d 'ENDURANCE . Si vous êtes encore en vie, vous vous élancez \navec une vigueur décuplée vers le haut des marches. Rendez - vous au 110. \n \n  \n",
        "options": [
            110
        ]
    },
    "167": {
        "text": "Si vous aviez tenté de fuir, avant d'affronter l'Oiseau -Cyclo ne, rendez -vous au 347. Sinon, \nren- dez-vous au 223. \n \n  \n",
        "options": [
            347,
            223
        ]
    },
    "168": {
        "text": "Vous avancez, les mains tendues devant vous, paumes ouvertes. Les deux hommes \ncomprennent alors que vous n'avez pas d'intention hostile et détournent de v ous la pointe de \nleurs lances, sans les abaisser complètement pour autant ! Vous les suivez le long du sentier \net parvenez, au bout d'une heure de marche, à leur village. Rendez -vous au  \n \n \n",
        "options": []
    },
    "169": {
        "text": "Vous vous trouvez face  à un Guerrier -Squelette qui brandit  à deux mains une lourde épée. Sa \nlame jette des éclats meurtriers en décrivant un arc de cercle vers vous, et vous comprenez \navec effroi que votre adversaire est d'une rare puissance. Que les dieux vous protègent !  \nSQUELETTE  HABILETÉ : 10  ENDURANCE : 10  \nSi vous êtes vainqueur, rendez -vous au 236. \n \n \n \n",
        "options": [
            236
        ]
    },
    "170": {
        "text": "Au moment même où le Cloporte Géant s'élance vers vous, un rayon d'une blancheur absolue \nfuse de votre médaillon et le foudroie, détruisant net l'Illusion - car c'en était une ! Vous \nvoyez ma intenant la brèche qui perce le mur, au fond du tunnel, et décidez de passer au \ntravers. Cette rencontre avec une Illusion plus horrible que nature a mis vos nerfs  à rude \népreuve, et vous perdez  1 point d 'ENDU RANCE.  A l'avenir, vous serez moins impressio nnable ! \nRendez -vous au 203. \n \n",
        "options": [
            203
        ]
    },
    "171": {
        "text": "Vous ne disposez d'aucun moyen pour ouvrir cette porte et vous êtes bien contraint d'y \nrenoncer. Frus tré, vous vous dirigez vers l'est. Rendez -vous au 114. \n \n \n",
        "options": [
            114
        ]
    },
    "172": {
        "text": "Vous essayez d 'ouvrir la porte est, mais elle est ver rouillée. Si vous possédez une Clef \nd'Ébène, rendez - vous au 201. Sinon, rendez -vous au 113. \n \n",
        "options": [
            201,
            113
        ]
    },
    "173": {
        "text": "Les serpents se jettent sur vous et vous sentez sou dain des crocs se plan ter dans votre chair, \ntraver sant vos épaisses cuissardes. Vous donnez de grands coups d'épée dans la masse \ngrouillante des reptiles, mais en vain : ils sont bien trop nombreux ! Peu à peu, le venin vous \naffaiblit, vous chancelez puis vous tombez à la renv erse dans la fosse. Une mort \ncompatissante vient mettre un terme à vos souffrances.  \n \n",
        "options": []
    },
    "174": {
        "text": "Si vous portez un Anneau de Bronze, rendez -vous au 297. Sinon, rendez -vous au 30. \n \n \n",
        "options": [
            297,
            30
        ]
    },
    "175": {
        "text": "Si vous portez un Bandeau, rendez -vous 198. Sinon, rendez -vous au 394. \n \n \n",
        "options": [
            394
        ]
    },
    "176": {
        "text": "Le sortilège de Bonne Fortune permet de regagner jusqu'à 3 points de  CHANCE . VOUS pourrez y \nrecourir quand vous voudrez, excepté au cours d'un combat, mais attention : ra ppelez -vous \nque votre total de CHANCE  ne peut en aucun cas excéder son niveau initial ; aussi tenez -en \ncompte lorsque vous utilise rez ce sortilège, pour déterminer le nombre de points qu'il vous \npermettra de regagner (3, 2 ou seu lement 1). Et maintenant,  retournez au 188. \n \n",
        "options": [
            188
        ]
    },
    "177": {
        "text": "Au moment où vous allez prononcer votre vœu, vous remarquez que de petites bulles se \nforment à la surface de la Pièce d'Or. Le liquide du bassin n'est pas de l'eau, c'est un acide \ncorrosif! Vous vous détournez aussitôt de la fontaine. Allez -vous  \nouvrir la porte ouest (rendez -vous au 373) ou jeter un coup d'oeil par l'embrasure de la porte \n(rendez - vous au 28) ? \n  \n",
        "options": [
            373,
            28
        ]
    },
    "178": {
        "text": "Vous retirez la brique et découvrez une petite cache aménagée dans le mur, qui renferme une \ncassette en bois noir munie d'un fermoir en cuivre. Allez -vous ouvrir la boîte (rendez -vous au \n374), retourner au tunnel sud et ouvrir la porte située à son extrémité (rendez -vous au 227), \nou bien retourner au tunnel sud et chercher la porte secrète dont l'homme vous a parlé \n(rendez -vous au 98) ? \n \n \n",
        "options": [
            374,
            227,
            98
        ]
    },
    "179": {
        "text": "Vous bondissez de côté, juste à temps pour éviter la lance propulsée par un mécanisme relié à \nla poi gnée, qui va se ficher en vibrant à vos pieds. Quel ques secondes plus tard, vous \nentendez des bruits en provenance du nord, et vous décidez de ne pas vous attarder davantage \ndans des lieux aussi inhos pitaliers ! Vous partez vers le sud. Rendez -vous au 283. \n \n \n",
        "options": [
            283
        ]
    },
    "180": {
        "text": "« Moi, j'aime pas les mauvais joueurs ! bougonne un des Orques d'une voix avinée. Eh, les \ngars, si on lui réglait son sort, à c' freluquet ? » Les deux autres Orques hésitent : certes, vous \nméritez une leçon, mais ils n'ont qu e modérément envie d'interrompre leur beuverie pour se \nbattre... Lancez un dé. Si vous obtenez 1, 2 ou 3, la fièvre belliqueuse des Orques se réveille \net vous allez devoir les affronter (rendez - vous au 185). Si vous obtenez 4, 5 ou 6 , ils se \nremettent à boire et s'accommodent de votre pré sence (qu'ils oublient à vrai dire assez vite, vu \nleur état croissant d'ébriété) ; rendez -vous dans ce cas au 254. \n \n \n \n \n  \n \n  \n \n",
        "options": [
            185,
            254
        ]
    },
    "181": {
        "text": "Vous vous engagez sur la piste qui mène vers l'ou est, à travers des contreforts montagneux. \nAu nord se dressent des pics escarpés, et la piste oblique progressivement dans leur direction. \nDes heures durant, vous marchez dans les cailloux et la poussière, aussi ressentez -vous une \nvive lassitudeen fin d'ap rès-midi. Vous décidez de faire halte pour vous reposer un peu et \nprendre un repas, car vous avez également grand -faim (n'oubliez pas de rayer ce repas de \nvotre  Feuille d'Aventure).  Assis sur le remblai, vous contemplez avec plaisir les collines \nembrasées par les rayons du soleil couchant - dans ces lieux hantés par des créatures \nmaléfiques, un spectacle aussi paisible vous est rarement offert... Un petit bâtiment de pierre \ngrise accroche alors votre regard : il se dresse, solitaire, à quelques kilo mètres à l'ouest. En \nmarchant bien, estimez -vous, vous pourriez y être dans une heure. Si vous déci dez de \ncontinuer votre route le long de la piste, ren dez-vous au 53. Si vous préférez la quitter pour \ngagner le bâtiment, rendez -vous au 379. \n \n \n \n",
        "options": [
            53,
            379
        ]
    },
    "182": {
        "text": "Vous parvenez bientôt à la grotte du Géant, qui s'ouvre à flanc de colline. Un coup d'oeil \nrapide vous rassure : l'endroit est désert. Vous entrez, attiré par une odeur des plus \nappétissantes, et découvrez, dans l'âtre, une m armite où mijote une soupe de poisson. Il y a là \nde quoi faire 2 repas de choix ! (Vous pouvez prendre 1 ou 2 repas dans la grotte, mais il est \nhors de question d'emporter de la soupe avec vous.) Vous vous reposez et mangez à votre \nfaim, ce qui vous redonn e 4 points d 'ENDU RANCE.  Et maintenant que vous voici à nouveau \nd'attaque, allez -vous repartir vers l'ouest pour rejoindre la piste (rendez -vous au 257) ou \nfouiller la grotte (rendez -vous au 301) ? \n \n \n \n \n",
        "options": [
            257,
            301
        ]
    },
    "183": {
        "text": "Vous f ranchissez le seuil et... un énorme poids s'abat sur vos épaules  ! En passant, vous avez \ntiré filin qui le retenait au -dessus de la porte ! « J'ai voulu... t'avertir... » râle l'homme d'une \nvoix atone, avant de s'affaisser à nouveau sur la chaise comme un corps inerte. Dommage \nqu'il n'y soit pas par venu, songez -vous en massant vos épaules endolo ries, car ce coup du sort \nvous a fait perdre 4 points d 'ENDURANCE  ! Vous détachez l'homme. Rendez - vous au 71. \n  \n  \n \n",
        "options": [
            71
        ]
    },
    "184": {
        "text": "Au bout d'un moment, v ous arrivez devant une porte close, qui barre le passage. A travers la \nparoi de bois filtre une odeur âcre et nauséabonde et, en tendant l'oreille, vous entendez de \npetits gratte ments. Si vous souhaitez ouvrir la porte pour voir ce qu'il y a derrière, ren dez-\nvous au 6. Si vous pré férez faire demi -tour vers le sud, rendez -vous au 303. \n  \n \n  \n",
        "options": [
            6,
            303
        ]
    },
    "185": {
        "text": "Ce combat contre les trois Orques se déroulera ainsi : vous devez d'abord affronter deux \nOrques à la fois et de plus, si vo us parvenez à les tuer, il vous faudra combattre le troisième. \nVous mènerez les Assauts contre vos deux premiers ennemis de la façon suivante : lancez \ndeux dés pour vous et deux dés pour chacun d'eux, puis ajoutez aux nombres obtenus les \ntotaux d 'HABILETÉ  correspondants, ce qui vous donnera la Force d'Attaque de chacun. Celui qui \nobtiendra la Force d'Attaque la plus éle vée blessera son ennemi (il va sans dire que les deux \nOrques dirigent leurs coups vers vous ; en revanche, si c'est vous qui détenez la plu s grande \nForce d'At taque, vous devrez choisir quel Orque vous souhai tez blesser). Heureusement pour \nvous, l'ardeur des  Orques se trouve très affectée par leur état avancé d'ébriété !  \n                                                             HABILETÉ     ENDURANCE\nPremier ORQUE  \n \nDeuxième ORQUE  \n \nTroisième ORQUE  4\n \n",
        "options": []
    },
    "186": {
        "text": "L'Homme -Oiseau s'envole avant que vous n'ayez pu l'atteindre et disparaît au -dehors. Vous \nl'enten dez alor s pousser des cris de ralliement ; bientôt, des bruissements d'ailes vous \ninforment que ses compagnons approchent, alertés par ses appels. Vous feriez mieux de ne \npas vous éterniser dans cette grotte... Rendez -vous au 292. \n \n",
        "options": [
            292
        ]
    },
    "187": {
        "text": "Quel r ude combat ! Vous songez soudain que votre adversaire a usé contre vous de sortilèges \nmagiques : se pourrait -il que ce fût là... ? Non, tran - chez-vous après une brève hésitation. On \nvous a dit, certes, que seul Mordranez pouvait exercer la magie dans les Cryptes d'Acier, \nnéanmoins l'en nemi que vous venez de terrasser devait être seule ment un des sbires favoris \ndu Grand Nécromant. Quoi qu'il en soit, votre mission consiste à retrou ver Alsander. Allez -\nvous fouiller les corps (rendez - vous au 353), ouvrir la porte est de la chambre de l'Orque \n(rendez -vous au 123), ou bien franchir la porte sud, par laquelle le Sorcier du Mal était entré  \n(rendez -vous au 82) ?  \n \n",
        "options": [
            353,
            123,
            82
        ]
    },
    "188": {
        "text": "Vous ne pouvez choisir que t rois sortilèges parmi ceux qui figurent dans la liste ci -dessous. \nChaque sortilège est exposé en détail dans un paragraphe ; afin de prendre votre décision en \ntoute connais sance de cause, lisez -les attentivement l'un après l'autre. (Vous ne risquez pas de  \nvous égarer car, à la fin de chacun de ces paragraphes, l'on vous renvoie ici pour que vous \npuissiez continuer votre examen ou établir votre choix.) Une fois votre décision prise, vous \nnoterez sur votre  Feuille d'Aventure  vos trois sortilèges ainsi que le urs effets, puis vous vous \nrendrez au 61. Sauf indication contraire, vous ne pourrez recourir qu'une seule fois à chacun \ndes sor tilèges choisis. Et maintenant, faites preuve de juge ment ! Pour connaître le sortilège :  \n \nRompt -la-Peur \nRompt -l'Illusion  \nGlobe de Feu  \nGuérison Providentielle  \nBonne Fortune  \nRevigorant  \nVitesse  Rendez -vous au 2  \nRendez -vous au 295  \nRendez -vous au 16  \nRendez -vous au 336  \nRendez -vous au 176  \nRendez -vous au 133  \nRendez -vous au 213 \n \n",
        "options": [
            61,
            2,
            295,
            16,
            336,
            176,
            133,
            213
        ]
    },
    "189": {
        "text": "Redoutant l'apparition d'une nouvelle créature cau chemardesque, vous balayez la sinistre \ngalerie du regard, à la recherche d'une issue. Tout au bou t, derrière les tombes, s'ouvrent trois \ntunnels aux parois colorées. Si vous choisissez :  \nLe tunnel vert  Rendez -vous au 395 \nLe tunnel arc -en-ciel Rendez -vous au 125 \nLe tunnel jaune -vert Rendez -vous au 307 \n \n \n",
        "options": [
            395,
            125,
            307
        ]
    },
    "190": {
        "text": "Le Globe de Feu s'abat sur vous et vous entendez, à travers l'horrible crépitement des \nflammes qui vous brûlent, le rire sinistre et tonitruant de Mordranez. Vous perdez 6 points \nd'ENDURANCE . Si vous êtes encore en vie, vous vous élanc ez en haut des marches avec une \ndétermination accrue par la dou leur. Tout Nécromant qu'il est, Mordranez va maintenant \ndevoir mesurer sa magie noire au tran chant de votre fidèle épée... Rendez -vous au 46. \n \n \n",
        "options": [
            46
        ]
    },
    "191": {
        "text": "Il vous semble aperce voir le toit d'une chaumière, dépassant d'un bosquet d'arbres, un peu \nplus loin devant vous. Un bruit de métal qui s'entrechoque vous alerte et vous décidez de \nvous cacher derrière un tronc. Quelques secondes plus tard, deux Lutins surgissent de derrière \nla chaumière, l'épée à la main. Ils sont engagés dans un violent combat et croisent le fer en \npoussant des cris haineux. Allez - vous rebrousser discrètement chemin vers le sud (rendez -\nvous au 250), attaquer les deux Lutins (ren dez-vous au 87), ou alors rester où vous êtes en \nvous efforçant de ne pas vous faire voir (rendez - vous au 311)?  \n \n  \n \n \n \n \n \n",
        "options": [
            250,
            87,
            311
        ]
    },
    "192": {
        "text": "Vous faites un rêve étrange, cette nuit -là, qui vous revient avec précision en mémoire quand \nvous vous réveillez le l endemain matin : vous êtes debout devant une statue de pierre qui \nreprésente un homme. Tandis que vous la regardez, la statue exhale une spirale de fumée qui \nprend soudain la forme d'un squelette et vous attaque de ses griffes jaunâtres. A ce mome nt-\nlà, un  rayon de lumière absolue fuse du médaillon que vous portez au cou\n \n  \n et vous comprenez que le squelette est une Illusion. Vous le pourfendez alors d'un coup \nd'épée et il se dissipe en fumée. Sans aucun doute, ce rêve est un bon présage ; et vous gagnez \n1 poi nt de  CHANCE . Le jour s'est levé et il est grand temps, maintenant, de reprendre la route. \nAllez-vous partir vers l'est  pour regagner la piste puis prendre à nouveau vers le nord -ouest \n(rendez -vous au 339) ou préférez -vous ouvrir la  trappe et descendre dans les profondeurs des \nsouterrains (rendez -vous au 157) ?  \n",
        "options": [
            339,
            157
        ]
    },
    "193": {
        "text": "En marchant d'un bon pas vers l'est, vous rejoignez bientôt le croisement et vous le traversez \nsans hési ter pour poursuivre votre route vers l'est.  Rendez - vous au 285. \n \n",
        "options": [
            285
        ]
    },
    "194": {
        "text": "Au moment où vous regagnez le passage, une épaisse fumée noire et très âcre vous assaille, \ntourbillonnant vers vous comme une tornade. D'un bond, vous rentrez dans la chambre de \nl'Orque et claquez la porte derrière vous pour barrer la route à la spirale toxique. Qu'allez -\nvous faire, maintenant : ouvrir la porte est (rendez -vous au 260) ou fouiller la pièce (rendez -\nvous au 130) ? \n \n",
        "options": [
            260,
            130
        ]
    },
    "195": {
        "text": "A peine entrebâillez -vous la po rte qu'un ressort libère un javelot qui fuse avec force, vous \nentaillant profondément l'épaule avant de se ficher en sifflant à vos pieds. Le ressort grince \nencore, tant la pres sion était forte, et vous entendez maintenant des bruits de pas en \nprovenance du nord, aussi décidez - vous de partir vers le sud. Votre blessure vous fait perdre \n2 points d 'ENDURANCE , et cette violente frayeur vous a vivement ébranlé. Rendez -vous au 283. \n \n",
        "options": [
            283
        ]
    },
    "196": {
        "text": "« Ah ! répond le jeune homme, c'est Urzak qui t'envo ie ! Très bien ! Ta tâche est simple : le \nprison nier nous cause des soucis, et le Maître exige qu'il parle aujourd'hui ; il faut qu'il avoue \ncomment il a pu exercer des sortilèges magiques ici, dans les Cryptes, sans que le Maître en \npersonne les lui ait enseignés. Efforce -toi de le faire parler et, s'il s'obs tine à se taire, achève -\nle à petit feu, le plus cruelle ment possible. Tu sais bien comment faire durer les supplices, \nj'imagine... » Vous comprenez que l'homme vous prend pour un tortionnaire, charg é par \nUrzak de questionner un prisonnier. Allez -vous attaquer le jeune homme (rendez -vous au 3), \nlui demander de vous indiquer le chemin des geôles (rendez -vous au 320), ou bien sortir de la \npièce par la porte ou est (rendez -vous au 17) ? \n \n",
        "options": [
            3,
            320,
            17
        ]
    },
    "197": {
        "text": "L'air est de plus en plus chaud, dans ce tunnel, et vous transpirez maintenant à grosses \ngouttes. Vous cherchez en vain à sortir de cette fournaise : aucune issue ne s'offre à vous et, \nchaque fois que vo us essayez de faire demi -tour ou de vous arrêter, le sol se dérobe sous vos \npieds, ce qui vous oblige à conti nuer d'avancer. Au bout d'un moment, vous parve nez dans \nune grande pièce rouge tout en longueur, au bout de laquelle se dessine un tunnel orange.  La \nchaleur est si forte que vous êtes sur le point de vous évanouir. Si vous possédez un Anneau  \nde Bronze, rendez -vous au 263. Sinon, rendez -vous au 32. \n \n",
        "options": [
            263,
            32
        ]
    },
    "198": {
        "text": "Alors que l'Araignée -Mammouth approche, une Baguette  Lumineuse, reliée par un fil argenté \nà votre Bandeau, se plante en travers de sa route. Terrifiée, la monstrueuse créature bat en \nretraite de toute la vitesse de ses pattes poilues, mais la Baguette se met à tourbillonner, la \nrattrape et l'en gloutit. Qua nd la tornade de lumière s'évanouit, il ne reste plus, de l'Araignée -\nMammouth, que quel ques traînées de fumée noire... Rendez -vous au 269. \n  \n \n",
        "options": [
            269
        ]
    },
    "199": {
        "text": "A peine avez -vous fini de prononcer les paroles magiques de votre sortilège de Vitesse qu 'un \nGlobe de Feu fuse des doigts de Mordranez en lançant des étincelles et vient vous frapper de \nplein fouet. Cruellement brûlé, vous perdez 4 points d 'ENDU RANCE . Vous êtes blessé, certes, \nmais vous courez si vite maintenant, grâce à votre sortilège, que l 'immonde Nécromant aura \nbien du mal à vous coincer, quand vous l'affronterez en duel. Galvanisé par cette pensée, vous \nvous élancez vers le palier. Allez - vous emprunter les escaliers de gauche (rendez - vous au \n384) ou ceux de droite  (rendez -vous au 142)? \n \n",
        "options": [
            384,
            142
        ]
    },
    "200": {
        "text": "Le sortilège Rompt -la-Peur est un véritable baume pour vos nerfs à vif, et vous recouvrez \nrapidement votre calme. Sans vous laisser impressionner par les gémissements et les \nmurmures, vous avancez le long d u tunnel avec précaution. Bientôt vous aper cevez des \ntaches de lumière, qui marquent l'entrée de deux boyaux. Allez -vous prendre celui aux parois \nbrunes (rendez -vous au 362) ou celui aux parois grises (rendez -vous au 112) ? \n \n \n",
        "options": [
            362,
            112
        ]
    },
    "201": {
        "text": "La Clef d'Ébène tourne sans bruit dans la serrure et la porte s'ouvre. De l'autre côté, c'est \nl'obscurité la plus totale, et vous ne pourrez vous y aventurer qu'en vous éclairant. Allez -vous \nfaire cela (rendez - vous au 392) ou préférez -vous renoncer  à inspecter la pièce et retourner au \ntunnel principal pour ouvrir la porte située  à son extrémité (rendez -vous au 124)? \n \n \n",
        "options": [
            392,
            124
        ]
    },
    "202": {
        "text": "La porte la plus au sud s'ouvre avec fracas sur un personnage grand et ma igre, coiffé d'un \ncapuchon pointu. Une large cicatrice bleue zèbre sa joue gauche et ses yeux vitreux ont un \nregard fixe et dénué de toute expression. Agitant faiblement de longs doigts noueux, il avance \nvers vous en psalmo diant des incantations magiques,  et vous dégainez prestement votre épée. \nLancez deux dés et ajoutez 1 point au nombre obtenu. Si votre résultat est infé rieur ou égal  à \nvotre total d 'HABiLETÉ,  rendez -vous au 11. S'il est supérieur  à ce même total, rendez - vous au \n66. \n \n",
        "options": [
            11,
            66
        ]
    },
    "203": {
        "text": "La « brèche » se referme aussitôt après votre pas sage. Vous n'avez guère envie de tenter de \ntraverser le mur, qui présente maintenant une paroi parfaite ment lisse, pour revenir sur vos \npas ! Vous êtes par venu dans un tunnel qui mène d'un côté vers l'ouest et de l'autre vers l'est, \navant d'obliquer vers le nord. Allez -vous vous diriger vers l'ouest (rendez -vous au 314) ou \nvers l'est puis le nord (rendez -vous au 7) ? \n \n \n",
        "options": [
            314,
            7
        ]
    },
    "204": {
        "text": "Vous débouc hez la fiole, qui était hermétiquement scellée, et un puissant arôme de plantes \ns'en dégage aussitôt. Vous reconnaissez sans peine l'odeur de la célèbre Potion de Guérison ! \nLe flacon en contient deux doses, et chacune d'elles vous redonnera 4 points d 'END URANCE . \nVous pouvez y recourir à tout moment, sauf lors d'un combat. Enchanté de cette trouvaille, \nvous rangez soigneusement le flacon  dans votre sac à dos (n'oubliez pas d'inscrire la Potion \nde Guérison dans la case Équipement de votre  Feuille d'Aventure) . Maintenant, lancez un dé. \nSi vous obtenez 1 ou 2, rendez -vous au 100. Si vous obtenez de 3 à 6, rendez -vous au 156. \n  \n \n  \n",
        "options": [
            100,
            156
        ]
    },
    "205": {
        "text": "De l'autre côté de la porte se trouve un couloir qui se divise rapidement en deux tunnel s. \nAllez -vous prendre celui qui mène vers le sud (rendez -vous au 268) ou celui qui s'enfonce \nvers le nord (rendez - vous au 136)? \n \n",
        "options": [
            268,
            136
        ]
    },
    "206": {
        "text": "Vaillamment, vous entreprenez de grimper le long de la paroi rocheuse, mais c' est une \nentreprise difficile  et audacieuse : la pierre glissante et couverte de mousse offre très peu de \nprises à vos mains et vos pieds. Vous progressez lentement, pestant en votre for intérieur \ncontre le lézard. Lancez deux dés. Si le résultat obtenu est  inférieur ou égal à votre total \nd'HABiLETÉ,  vous parvenez au nid (rendez -vous au 368). S'il est supérieur à ce même total, \nvotre pied dérape brusquement et vous tombez à la renverse, vous écrasant de tout votre poids \nau sol. Cette ru de chute vous fait perdre 2 points d 'ENDUR ANCE . Vous pouvez alors essayer de \ngrimper à nouveau, et ce autant de fois que vous le souhaiterez, mais à chaque tentative, vous \ndevrez lancer deux dés et comparer le résultat obtenu avec votre total d 'HABILETÉ  pour savoir si \nvous réussissez ou non. Si vous préférez abandonner là vos prouesses d'alpiniste et repartir \nvers le sud, rendez -vous au 119. \n \n \n",
        "options": [
            368,
            119
        ]
    },
    "207": {
        "text": "Vous êtes aux prises avec un Crabe -Crâne et vous avez bien du mal à manier l'épée, debout  \ndans votre esquif, sans perdre l'équilibre ! Une partie de votre concentration est absorbée par \ncet effort, ce qui vous enlève 2 points d 'HABILETÉ  pour toute la durée du combat (ne modifiez \npas votre total sur votre  Feuille d'A \\enture  car ce changement n' est que temporaire, votre  \nHABILETÉ  recouvrant son total précédent dès la fin du combat).  \nCRABE -CRANE  HABILETÉ : 6 ENDURANCE : 6 \nSi vous parvenez à tuer le Crabe -Crâne, vous vous remettez à ramer vers la côte. Rendez -\nvous au 70. \n \n",
        "options": [
            70
        ]
    },
    "208": {
        "text": "Une trentaine de guerriers vous encerclent tandis que femmes et enfants se précipitent hors de \nleurs huttes pour vous regarder avec des yeux brûlants de curiosité. Mal à l'aise, vous vous \ndemandez quel sort vous attend, quand un Autochtone richement vêtu so rt de la plus grande \ndes cases et s'avance vers vous, un sceptre décoré de fils d'argent et de plumes multicolores à \nla main. Il s'arrête devant vous et dit, dans une langue que fort heureusement vous comprenez \n: « Je suis Alkandi, le Grand Sorcier des Kir iabous. Nous voyons bien que tu viens sans \nintention belliqueuse et que tu n'es pas du côté des Maléfiques, aussi sommes -nous ravis de te \nsouhai ter la bienvenue. » Sur ces paroles accueillantes, Alkandi vous emmèn e dans sa case et \nfait servir un  somptueux  repas. Vous vous régalez et regagnez 3 points d 'ENDURANCE . Vous \nvoyant repu, le Grand Sorcier vous observe du coin de l'œil, une lueur malicieuse dans le \nregard, et déclare : « Que pense - rais-tu maintenant d'un échange de cadeaux pour sceller \nnotre amiti é ? » Si vous possédez un Trésor et que vous soyez d'accord pour en échanger une \npartie avec Alkandi, rendez -vous au 329. En revanche, si vous ne disposez d'aucune fortune, \nou si vous êtes farouchement opposé à l'idée de toute tractat ion, rendez -vous au 258.  \n \n  \n \n \n",
        "options": [
            329,
            258
        ]
    },
    "209": {
        "text": "Trois Orques, assis à une table, jouent aux dés tout en buvant ; et vous apercevez une porte \ndans le mur est de la pièce. A peine êtes -vous entré qu'un Orque, en manière de salut, envoie \ngicler un jet de salive dans un crachoir de cuivre, à quelques centi mètres de vos pieds. « Hé ! \nhé ! Bien visé, pas vrai, l'ami ? bougonne -t-il d'une voix pâteuse. Et alors, raconte ! qu'est -c'tu \nfais, ici ? Tu veux boire un coup ? » De prime abord, les Orques n'ont pa s l'air hostile, mais \nils sont trois, et tous trois armés d'épées... Allez -vous accepter cette délicate invita tion et vous \nasseoir à leur table (rendez -vous au 359) ou préférez -vous les attaquer (rendez -vous au 185)? \n \n \n \n \n \n \n",
        "options": [
            359,
            185
        ]
    },
    "210": {
        "text": "Vous donnez de grands coups de pied dans la porte mais elle ne cède pas. En revanche, vous \navez fait beaucoup de bruit et on vous a entendu : des pas précipités, en provenance du nord, \nrésonnent sou dain dans le tunnel. Vous n'insistez pas da vantage et prenez vos jambes à votre \ncou, filant vers le sud ! Rendez -vous au 283. \n \n \n",
        "options": [
            283
        ]
    },
    "211": {
        "text": "Une odeur âcre et putride vous prend à la gorge mais vous surmontez votre dégoût pour vous \napprocher des prisonniers. Hélas, l'un d'eux est déjà mort... Quant à son compagnon \nd'infortune, c'est à peine s'il a encore la force d'émettre un gémissement en vous voyant, tant \nil est faible. Allez -vous lui offrir à boire et à manger (rendez - vous au 242) ou l'abandonner à \nson triste sort et quitter ce sinistre cachot pour regagner le tunnel principal et, de là, partir en \ndirection du sud (ren - dez-vous au 227) ? \n \n",
        "options": [
            242,
            227
        ]
    },
    "212": {
        "text": "Le jeune homme vous fixe d'un regard éloquent, faisant maintenant tourner le pommeau de \nson poi gnard dans le creux de sa main. Impossible de quit ter la pièce sans un mot : l'inconnu \nparaît méfiant et prêt à vous attaquer, et vous ne souhaitez guère sentir son poignard se \nplanter dans votre dos, dès que vous vous serez retourné ! Allez -vous attaquer le jeune \nhomme (rendez -vous au 3), lui dire que vous venez de la part des gens d'en haut (rendez - \nvous au 196), ou prétendre que vous êtes un mar chand ambulant (rendez -vous au 60) ? \n \n \n \n",
        "options": [
            3,
            196,
            60
        ]
    },
    "213": {
        "text": "Le sortilège de Vitesse vous permet de courir avec une incroyable vélocité et d'esquiver \nagilement les traits de vos adversaires lors d'un combat à l'épée. Vous pouvez lancer ce \nsortilège à tout moment, notamment avant un combat (mais jamais lorsque ce der nier est déjà \nengagé) ; il agira alors pendant toute la durée du combat, handicapant votre adver saire de 2 \npoints d 'ENDURANCE . Attention : n'oubliez pas que vous ne pouvez recourir qu'une seule fois au \nsortilège de Vitesse. Retournez maintenant au 188. \n \n \n",
        "options": [
            188
        ]
    },
    "214": {
        "text": "Dès que vous l'attaquez, le Dragon Bleu se dissipe dans l'air ! Un rire puissant résonne alors \ndans la caverne. « Eh bien, tonne une voix grave, tu es cou rageux, je le reconnais ! Mais tu es \naussi téméraire et inconscient ! Il es t grand temps que nous fassions connaissance, ne trouves -\ntu pas ? Assez joué avec les sortilèges et les Illusions ! Ton âme me fournira un excellent \nmatériau ! Approche, jeune fou, avance ! » Mordranez ! L'heure de l'ultime duel a enfin \nsonné ! Votre cœur se serre d'émotion mais un doute vous assaille soudain : se pourrait -il que \nce soit encore là une Illusion ? Quoi qu'il en soit, vous n'avez plus le choix, maintenant : il \nfaut aller de l'avant. D'un pas courageux, vous vous dirigez vers le tunnel violet. Rendez -vous \nau 150.   \n \n  \n",
        "options": [
            150
        ]
    },
    "215": {
        "text": "En regardant de plus près, vous remarquez un filin tendu en travers de la porte, à vingt \ncentimètres du sol. L'enjambant avec précaution, vous entrez dans la chaumière. Vous \napercevez alors un énorme poids su spendu au -dessus de la porte et relié au filin ; si vous vous \nétiez pris les pieds dans ce der nier, vous auriez déclenché le mécanisme qui retient le poids ! \nVous félicitant de votre prudence, vous vous approchez du vieillard et défaites ses liens. \nRendez -vous au 71. \n \n \n \n \n \n \n \n \n \n",
        "options": [
            71
        ]
    },
    "216": {
        "text": "Le bas -relief représente une scène horrible : un homme revêtu d'une longue robe noire se tient \ndebout, auprès du corps d'un Elfe mort. Ses mains  noueuses, tendues au -dessus de la tête et \ndu cœur du malheureux , semblent en faire monter un nuage de fumée. A mesure que vous \nregardez, cependant, le nuage flou acquiert des contours précis pour prendre soudain la forme \nd'une énorme araignée venimeuse et ailée. Vous sentez que ce monstre est un ennemi \nredoutable, et une peur panique vous gagne : vous perdez 1 point de  CHANCE . Il est grand \ntemps de quitter cet endroit sinistre ! Quelle direc tion allez -vous prendre ?  \nLe nord  Rendez -vous au 184 \nL'est  Rendez -vous au 72 \nLe sud  Rendez -vous au 129 \n \n",
        "options": [
            184,
            72,
            129
        ]
    },
    "217": {
        "text": "La chance ne vous sourit guère, au cours de cette partie ! Lancez un dé pour savoir combien \nde Pièces d'Or vous perdez. (Le chiffre indiqué par le dé correspond au nombre de pièces \nperdues.) Si votre perte excèd e votre mise, les Orques s'em parent également de votre dé en os \net il vous faut le rayer de votre  Feuille d'Aventure...  Pour fêter leur victoire, les Orques se \nservent une nouvelle tour née. Allez -vous leur tenir compagnie pendant qu'ils boivent (rendez -\nvous au 254) ou préférez -vous vous éclipser discrètement par la porte est (rendez -vous au 4)? \n \n \n",
        "options": [
            254,
            4
        ]
    },
    "218": {
        "text": "Peu après le tournant, vous arrivez à la hauteur de deux portes, l'une dans la paroi est du \ntunnel, l'autre dans la paroi ouest. Allez -vous ouvrir la porte est (rendez -vous au 90), la porte \nouest (ren dez-vous au 358), ou préférez -vous continuer votre chemin vers le sud, le long du \ntunnel (rendez -vous au 283)? \n \n \n",
        "options": [
            90,
            358,
            283
        ]
    },
    "219": {
        "text": "Lancez un dé. Si vous obtenez 1, 2 ou 3, rendez - vous au 107. Si vous obtenez 4, 5 ou 6, \nrendez -vous au 75. \n",
        "options": [
            107,
            75
        ]
    },
    "220": {
        "text": "Vous vous asseyez aux côtés de Mezrabian, le Demi -Ogre, qui se sert un bol de liquide  \nverdâtre e: gras, où flottent des particules jaunes, puis vous tend la cruche. Poliment, vous \nrefusez l'offre. « Alors comme ça, dit Mezrabian en se frottant les mains, tu es le tortionnaire \nspécialisé ? Il n'a rier. dit encore, le vieux bougre, mais je n e lui ai pas fait trop mal, juste \nquelques agaceries et deux ou trois brûlures, tu vois le genre ! Rien de cassé, pour le moment. \nEt, bien sûr, j'ai obéi aux ordres du Maître, je lui ai laissé en permanence les mains \nenchaînées pour l'empêcher de faire de la magie... » Une lueur sadique illumine le regard de \nMezrabian. tandis qu'il évoque les diverses tortures qu'il espère vous voir infliger au \nprisonnier. « Assez bavardé ! Au boulot ! conclut -il en attrapant un gros trous seau de clefs \nqui pend à sa ceintu re. Je t'amène ton patient ! » Mezrabian se dirige alors vers une petite \nporte, dans le coin nord -est. Allez -vous l'attaquer (rendez -vous au 92) ou attendre qu'il \nrevienne avec le prisonnier (rendez -vous au 383) ? \n \n \n  \n \n",
        "options": [
            92,
            383
        ]
    },
    "221": {
        "text": "A peine avez -vous prononcé les dernières formules magiques que les serpents disparaissent ! \nVous pou vez maintenant traverser la pièce en toute sécurité puis vous engager dans le tunnel \nbleu azur (rendez - vous au 272) ou dans  le tunnel ocre (rendez -vous au 77). \n \n",
        "options": [
            272,
            77
        ]
    },
    "222": {
        "text": "Votre Globe de Feu atteint Mordranez de plein fouet, l'enveloppant dans un rideau de \nflammes et de fumée noire avant qu'il n'ait eu le temps de lan cer son propre sortilège. \n(N'oubliez pas de noter que Mordranez est affaibli de 6 points d 'ENDURANCE par votre Globe de \nFeu ni, lorsque vous l'affronte rez en duel, de retirer ces 6 points du total d 'ENDU RANCE  qui sera \nindiqué pour lui.) Galvanisé par cette remarquable réussite, vous vous élancez da ns l'escalier \nde droite, tandis que Mordranez s'efforce de jeter un nouveau sortilège. Vous l'avez presque \nrejoint maintenant ; encore un petit effort et vous serez face à face avec votre terrible \nennemi... Rendez -vous au 351. \n \n \n \n",
        "options": [
            351
        ]
    },
    "223": {
        "text": "Le capitaine Garaez et ses hommes accourent aussi tôt auprès de vous et vous félicitent de \nvotre cou rage. On vous apporte un grand bol de bouillon \" chaud et des petits pains garnis de \nviande séchée et de fromage, ce qui vous permet de regagner rapide ment vos forces (vous \nrecouvrez tous les points d 'ENDURANCE  perdus au cours du combat). Mais i Garaez paraît \nsoucieux : « C'est étrange, dit -il enfin, normalement, il n'y a pas d'Oiseaux - Cyclones à cette \nlatitude... J'ai bien peur que quel qu'un ait eu vent  de ta venue et ait attiré cette créature ici par \nmagie... » Dieu que voici une pensée déplaisante ! Vous vous efforcez de la chasser de votre \nesprit avant de vous coucher car vous avez grand besoin de repos. Le lendemain matin, vous  \nvous réveillez frais e t dispos, déterminé à mener au mieux votre mission. Rendez -vous au \n143. \n",
        "options": [
            143
        ]
    },
    "224": {
        "text": "Vous offrez 1 Pièce d'Or aux Autochtones (n'oubliez pas de la retirer de la case Trésor de \nvotre  Feuille d'Aventure).  Ils sourient et vous tapotent amicalemen t l'épaule, puis l'un d'eux \nvous tend sa gourde. Vous buvez à longues gorgées, rega gnant ainsi 2 points d 'ENDURANCE . Les \ndeux guer riers vous emmènent alors à leur village, plaisantant  gaiement dans leur langue. \nRendez -vous au 208. \n \n",
        "options": [
            208
        ]
    },
    "225": {
        "text": "Pas de chance ! En entrant, vous bousculez pa: mégarde l'occupant des lieux, un Ogre \npatibulaire qui s'apprêtait justement à partir à la chasse aux Gobelins pour se distraire... Ce \ngenre de créature n'aime guère qu'on lui marche sur les pieds ! L'Ogre vous dévisage \nquelques secondes puis, brusque ment, il brandit son gourdin. Vous avez à peine le temps de \nfaire un bond de côté et de dégainer votre épée.  \nOGRE  HABILETÉ : 8 ENDURANCE : 10 \nSi vous êtes vainqueur, rendez -vous au 20. \n \n \n  \n",
        "options": [
            20
        ]
    },
    "226": {
        "text": "Comme vous lui portez le coup fatal, le Troll s'af faisse sur le sol avec un râle horrible. Il \ngrommelle alors un chapelet d'injures à votre intention puis, dans un dernier souffle: «Tu ne... \npasseras pas... tu... n'as pas... le... » Une convulsion le se coue vio lemment ; il s'immobilise \nsoudain et trépasse. Vous entrez aussitôt dans la pièce et la balayez du regard : le mur sud est \noccupé par le lit du Troll, une table et une chaise, et au milieu du mur est se trouve une porte. \nUne tenture de coton noir,  tachée par la moisissure en son coin supérieur, est accro chée au \nmur nord ; enfin, au centre de la pièce, vous apercevez une autre table, chargée d'objets \ndivers, que vous ne pourr ez identifier qu'en allant les r egarder de plus près. Si vous souhaitez \nrepartir vers l'ouest, rendez -vous au 194. Si vous désirez fouiller la chambre, rendez -vous au \n130. Si vous préférez ouvrir la porte est, rendez -vous au 260. \n \n",
        "options": [
            194,
            130,
            260
        ]
    },
    "227": {
        "text": "Vous parvenez bientôt devant une porte qui barre e passage. Vous tendez l'oreille, mais aucun \nson ne vous parvient. Vou s dégainez alors votre épée et t ournez doucement la poignée : la \nporte s'ouvre sans offrir de résistance. Rendez -vous au 59. \n \n \n \n",
        "options": [
            59
        ]
    },
    "228": {
        "text": "Le tunnel se  termine par une porte fermée, qui pré sente de nombreuses et profondes entailles, \nd'où pendent de longues échardes. Des cris de colère et des bruits d'épées qui s'entrechoquent \nvous par viennent aux oreilles : il est clair qu'un combat fait rage de l'autr e côté de la porte. \nSouhaitez -vous aller voir ce qui se passe (rendez -vous au 262) ou préférez -vous retourner sur \nvos pas pour prendre le tunnel ouest (rendez -vous au 97) ? \n \n",
        "options": [
            262,
            97
        ]
    },
    "229": {
        "text": "Vous voici dans une pièce ronde, o ù débouchent trois tunnels. Les murs scintillent et \ntremblent, comme s'ils n'étaient qu'à moitié réels ou qu'une brume de chaleur flottait dans \nl'air, donnant à toute chose des contours incertains. Le sol est ferme sous vos pieds, mais il \nvous paraît tout aussi irréel que le reste. A n'en pas douter, vous vous trouvez dans l'Empire \ndes Illusions car même les tunnels semblent se déplacer, et vous ne parvenez absolu ment pas \nà repérer les quatre points cardinaux. A la différence de la pièce ronde, aux murs te rnes et \ngris les trois boyaux ont des parois colorées. Leque l allez -vous prendre ?  \n \nLe boyau rouge  Rendez -vous au 197 \nLe boyau jaune  Rgndez -vous au 362 \nLe boyau noir   Rendez -vous au 149 \n   \n \n  \n",
        "options": [
            197,
            362,
            149
        ]
    },
    "230": {
        "text": "Le Fantôme -Squelette avance à pas lents vers vous C'est une Illusion, certes, mais elle n'en \nest pas moins dangereuse et les blessures qu'elle peut vous infliger sont bien réelles ! \nApprêtez -vous à l'affron ter en duel...  \nFANTÔME - \nSQUELETTE  HABILETÉ : 7 ENDURANCE : 12  \nSi vous êtes vainqueur, rendez -vous au 381. \n \n",
        "options": [
            381
        ]
    },
    "231": {
        "text": "Grâce à votre Anneau de Bronze, qui est en fait pur. Talisman Antifeu, vous n'êtes que très \nsuper ficiellement atteint par le sortilège de Mordranez c'est à peine si vou s perdez 1 point \nd'ENDURANCE ! Vous vous élancez dans l'escalier, vous préparant a affronter le Nécromant. \nRendez -vous au 110. \n \n",
        "options": [
            110
        ]
    },
    "232": {
        "text": "La Plume n'a pas le moin dre effet sur les rats, que  continuent à vous mordre. Affaibli de 1 \npoint d 'ENDURANCE  supplémentaire, vous comprenez votre erreur et détalez à toutes jambes le \nlong du tunnel. Rendez -vous au 251. \n \n",
        "options": [
            251
        ]
    },
    "233": {
        "text": "Pas moyen d'ouvrir ce coffre ! Vous êtes agacé et dépité, mais il faut bien vous rendre à \nl'évidence ! Vous  sortez de la pièce et gagnez la porte située à l'extrémité sud du tunnel \nprincipal. Rendez -vous au 124. \n \n",
        "options": [
            124
        ]
    },
    "234": {
        "text": "Vos blocs d'encens s'adaptent parfaitement à cet encensoir. Si vous l'emportez avec vous \n(insc rivez -le alors dans la case Équipe ment de votre Feuille d'Aventure),  vous pourrez à tout \nmoment 'utiliser pour faire brûler de l'encens, excepté lors d'un combat. L'encens que vous \npossédez a des pro priétés magiques  de Bénédiction, de sorte que, c haque fois que vous en \nferez brûler un mor ceau, vous pourrez regagner 3 points d 'ENDURANCE  en res pirant les volutes \nde fumée odoriférantes (n'oubliez ras de rayer de votre  Feuille d'Aventure  les blocs d'encens à \nmesure que vous les utilisez). Et maintenant, rendez -vous au 305. \n \n",
        "options": [
            305
        ]
    },
    "235": {
        "text": "L'Homme -Oiseau secoue tristement la tête, déçu par votre cadeau qui ne peut lui servir à rien, \npuis il rrend la parole. Rendez -vous au 322.   \n \n  \n \n",
        "options": [
            322
        ]
    },
    "236": {
        "text": "Vous reprenez votre souffle et balayez la pièce du regard : elle est très somma irement \nmeublée et ne recèle aucun objet digne d'intérêt, aussi vous enga gez-vous dans l'escalier. De \ngrandes torchères y sont accrochées à in tervalles réguliers, ce qui vous  permet de descendre \nsans danger les marches raides. Au bout de quelques minutes,  vous parve nez à une voûte, qui \ns'encadre au milieu d'un mur de pierre. Si vos repérages sont exacts, ce mur forme le côté \nnord de la pièce. Vous tendez l'oreille puis, comme aucun son ne vous parvient, vous \nfranchissez la voûte et entrez dans la pièce. R endez - vous au 52. \n \n",
        "options": [
            52
        ]
    },
    "237": {
        "text": "Si vous possédez un Médaillon d'Argent, rendez - vous au 192. Sinon, rendez -vous au 9. \n \n \n",
        "options": [
            192,
            9
        ]
    },
    "238": {
        "text": "Vous marchez tout l'après -midi et, comme le cré puscule tombe, une grande fatigue vous \ngagne Vous apercevez une petite grotte au flanc d'une col line à l'ouest de la piste, à quelques \ndizaines de mètres de vous. Il serait beaucoup trop dangereux de dormir à la belle étoile, et \nvous avez intérêt a trouver un abri avant qu'il ne f asse complètement nuit, aussi gagnez -vous \nla grotte. A la lumière de votre lanterne, vous l'inspectez prudemment ; le sol est jonché de \npierres mais ne paraît pas humide. Allez -vous vous installer tout de suite pour dormir \n(rendez -vous au 337) ou préférez -vous regarder d'abord sous le s pierres (rendez -vous au 159)  \n \n \n",
        "options": [
            337,
            159
        ]
    },
    "239": {
        "text": "Vous vous réveillez en sursaut : le Farfadet est en train de fouiller dans votre sac à dos ! \nFurieux, vous l'attrapez par la peau du cou. D'une v oix déchirante, il vous supplie de lui \nlaisser la vie sauve, vous promettant même de vous offrir un sor tilège magique si vous  \nl'épargnez. Vous allez  rompre le cou de cet insolent (rendez -vous au 2\"8 ou lui accorder \nvotre miséricorde (rendez -vous au 39)? \n \n \n",
        "options": [
            2,
            39
        ]
    },
    "240": {
        "text": "Vous voici aux prises avec un Géant des Mers : féroce et fou de rage ! Rassemblez toutes vos \nforces et tout votre courage, car cet adversaire est mons trueusement redoutable et \nincroyablement coriace  \nGÉANT  \nDES MERS  HABILETÉ : 10  ENDURANCE : 17 \nSi vous êtes vainqueur, vous pouvez prendre la piste qui mène vers l'ouest (rendez -vous au \n257) ou partir vers le nord, dans la direction d'où était venu le Géant (rendez -vous au 182). \n \n   \n \n  \n \n",
        "options": [
            257,
            182
        ]
    },
    "241": {
        "text": "Com me vous lui portez le coup fatal, le Squelette s'effondre au sol en cliquetant. De son \ncrâne s'élève alors une volute de fumée noire qui, parvenue à votre hauteur, prend la forme \nd'un rat aux yeux rouges ! Avec un ricanement qui découvre ses ignobles petit s crocs, le \nSpectre -Rat vous dévisage puis descend à nouveau vers le sol et disparaît. Vous êtes si \nébranlé par cette effrayante apparition qu'il vous faut quelques secondes pour vous ressaisir. \nQuand vous avez recouvré vos espr its, vous  repartez vaillamme nt vers le sud. Vous savez \nbien hélas, que d'autres mésaventures vous séparer encore de la victoire ! Rendez -vous au \n156.  \n \n \n  \n",
        "options": [
            156
        ]
    },
    "242": {
        "text": "Vous donnez 1 de vos repas à l'homme (n'oublie: pas de le rayer de votre  Feuille d'Aventure).  \nIl est  encor e si faible que vous devez l'aider à porter les aliments à sa bouche, néanmoins il \nparaît reprendre peu à peu des forces, et votre bonté lui réchauffe le cœur. Tournant vers vous \n.des yeux pleins de reconnaissance, il articule à grand -peine quelques mots :  « Les Orques... \ndes gardes... Au sud... les prendre par surprise... ouest avant leur porte, une... porte... secrète... \nmais après... au -delà... le mal... » Une violente quinte de toux secoue alors le mori bond ; dans \nun ultime effort, il lève la main et p ointe un doigt derrière lui, puis il pousse un pro fond \nsoupir et retombe, inerte, sur son grabat. Il est mort. Vous rest ez quelques instants auprès du \ncadavre, perplexe. Vous approchant alors du mur, ous portez le regard  vers l'endroit qu'a \nmontré du d oigt le vieillard avant de mourir : stupéfait, vous remarquez qu'une b rique, en \nhaut du mur, est des cellée. Elle était hors de portée des prisonniers, enchaînés à leurs grabats, \nmais vous pouvez, vous, \"atteindre sans d ifficulté. Allez -vous examiner c ette mys térieuse \nbrique de plus près (rendez -vous vous  178), retourner au tunnel sud et ouvrir la porte 5 -tuée à \nson extrémité  (rendez -vous au 227), ou bien r etourner dans le tunnel sud pour chercher la \nporte secrète don t l'homme vous a parlé (rendez -vous au 98) ? \n \n \n",
        "options": [
            227,
            98
        ]
    },
    "243": {
        "text": "Vous comprenez soudain que, avant de mourir, le Troll avait essayé de vous dire qu'il faut un \nmot de p asse pour franchir la po rte est... Elle est certainem ent barrée par un sortilège et vous \nn'arriverez pas a \"ouvrir sans la formule magique ! D'épais nuages de fumée noire \ntourbillonnent maintenant dans la pièce et vous remarquez avec horreur que le corps :u Troll, \nrongé par les fumées acides, s'est déjà presque entièrement désintégré !  Vous n'osez ima giner \nle sort qui vous attend, si vous vous exposez trop longtemps à ces vapeurs toxiques !  Tentez \nvotre Chance.  Si vous êtes chanceux, rendez -vous au 146. Si vous êtes malchanceux, rendez -\nvous au 271. \n",
        "options": [
            146,
            271
        ]
    },
    "244": {
        "text": "Vous voici engagé dans un duel magique avec Mordranez, puisque vous êtes chacun en train \nde lancer un sortilège ! Lancez deux dés et ajoutez au résultat obtenu votre total d 'HABiLETÉ  \npour connaître votre Force d'Attaque pour cet Assaut ; calcule z celle de Mordranez de la \nmême façon (son total d 'HABiLETÉ est égal à 10). Si vous détenez la Force d'Attaque la plus \nélevée, rendez -vous au 199. Si c'est Mor dranez, rendez -vous au 78. (Si vous avez tous deux \nla même Force d'Attaque, lancez de nouveau  les dés jusqu'à obtenir deux totaux différents.)  \n \n \n",
        "options": [
            199,
            78
        ]
    },
    "245": {
        "text": "Vous vous retrouvez dans un tunnel, qui se termine après quelques centaines de mètres sur \nune autre porte, légèrement entrebâillée. Vous  passez la tête dans l'embrasure et jetez un coup \nd'œil. Une impo sante table de chêne est dressée au beau milieu de la pièce ; elle est couverte \nd'une nappe damassée et chargée de plats en argent ciselé garnis de fruits, de rôtis et de petits \npains, ainsi  que d'assiettes en por celaine fine et de verres et carafes en cristal taillé, disposés \navec art. Il n'y a personne, aussi entrez - vous sans hésiter. Vous remarquez deux autres \nportes, l'une donnant sur l'est, l'autre sur l'ouest. Allez -vous vous asseoir à cette superbe table \net vous restaurer (rendez -vous au 324), ouvrir la porte est (rendez -vous au 248), ou bien  \nouvrir la porte ouest (rendez -vous au 17) ? \n  \n \n",
        "options": [
            324,
            248,
            17
        ]
    },
    "246": {
        "text": "Vous n'arriverez pas à ouvri r le coffre à la seule force de vos mains, il vous faut une clef ou \nun outil approprié. Si vous disposez d'une Clef d'Ébène, rendez -vous au 355. Sinon, rendez -\nvous au 81. \n",
        "options": [
            355,
            81
        ]
    },
    "247": {
        "text": "Vous longez longtemps le sinueux tunn el, pour déboucher enfin sur une porte, que vous \nouvrez. Vous voici dans une pièce aux sol et parois de pierre, qui donne sur deux tunnels, un \nbleu et un violet. Une statue d'homme, en pierre elle aussi, se dresse contre l'un des murs. A \npeine faites -vous un pas dans la pièce que des volutes de fumée jaune s'échappent de la \nbouche de pierre ; sous vos yeux horrifiés, elles se mêlent pour former la silhouette \nmenaçante d'un Fantôme -Squelette ! Glissant dans l'air, il s'avance vers vous en tendant des \nmains a ux longs doigts décharnés et crochus... Allez -vous affronter le Fantôme -Squelette \n(rendez -vous au 397), fuir aussi vite que possible vers le tunnel bleu (rendez -vous au 361), ou \nfuir aussi vite que possible mais vers le tunnel violet (rendez -vous au 31) ? \n \n \n \n",
        "options": [
            397,
            361,
            31
        ]
    },
    "248": {
        "text": "Vous voici sur le seuil d'une pièce en désordre, au mobilier rudimentaire. Un jeune homme \nroux est assis à un bureau ; en vous voyant entrer, il se redresse, un poignard à la main. «  Tu \naurais pu frapper ! » vous dit -il sur un ton de reproche, tout en tripotant distraitement un  \nBouton de son pour -point marron. Il n'est pas ouvertement hostile, mais vous sentez bien qu'il \nattend une réponse. Allez - vous l'attaquer (rendez -vous au 3), lui dire que vous venez de la \npart des gens d'en haut (rendez -vous au 196), ou prétendre que vous êtes un marchand \nambulant (rendez -vous au 60) ? \n",
        "options": [
            3,
            196,
            60
        ]
    },
    "249": {
        "text": "En fin de matinée, vous apercevez l'Ile du Déses poir qui se dessine dans le brouillard, à \nquelques nœuds à tribord. Le capitaine Garaez vous explique alors que, les côtes de cette île \nmaudite n'offrant aucun mouillage, vous allez devoir accoster par vos propres moyens. Ses \nmatelots mettent un p etit canot à rames à la mer et vous y montez, avec tout votre équipement \net vos provisions. Le cœur serré, vous saluez une dernière fois l'équipage, tandis que \nL'Albatros  s'éloigne peu à peu vers le large, puis vous vous mettez à ramer. Vous avez \npresque a tteint le rivage quand, brusquement, deux énormes pinces grises, couvertes de \nlongues algues mauves et vertes, surgissent de l'eau et se referment en claquant devant votre \nesquif. Quelques fractions de seconde plus tard, la carcasse grise, les petits yeux ronds et les \nmâchoires puissantes d'un Crabe - Crâne géant émergent à leur tour ! Allez -vous affronter ce \nmonstre marin (rendez -vous au 207), lui jeter un peu de nourriture (rendez -vous au 270), ou \nbien essayer d' échapper au Crabe -Crâne en ramant le plus vite possible vers la côte (rendez - \nvous au 22) ? \n \n \n \n  \n \n",
        "options": [
            207,
            270,
            22
        ]
    },
    "250": {
        "text": "Vous voici de retour au croisement. Vous avez le choix, maintenant, entre la piste qui mène à \nl'ouest (rendez -vous au 181) et celle - marquée par un poteau  hérissé de plumes \nensanglantées qui se dirige vers le sud (rendez -vous au 128). \n \n \n",
        "options": [
            181,
            128
        ]
    },
    "251": {
        "text": "Vous courez avec la rage du désespoir, talonné par des dizaines de rats qui vous mordent \ncruellement le s chevilles. Vous perdez 2 points d 'ENDUR ANCE . Rendez -vous au 152. \n \n \n \n \n \n",
        "options": [
            152
        ]
    },
    "252": {
        "text": "La pelote magique se colle à votre visage et vous sentez avec effroi les épais fils noirs se \nserrer autour de votre cou.  Tentez votre Chance.  Si vous êtes? chan ceux, rendez -vous au 151. \nSi vous êtes mal chanceux, rendez -vous au 308. \n \n \n",
        "options": [
            151,
            308
        ]
    },
    "253": {
        "text": "Vous avancez le long du tunnel, qui présente bien tôt un embranchement vers le sud, mais \nvous aper cevez, à quelques mètres de l'entr ée de ce passage, un épais rideau de fumée âcre \nqui vous parait toxique, aussi continuez -vous votre route vers l'est Au bout de quelque temps, \nle boyau oblique vers le nord. Tout au fond se trouve une vaste grotte bai gnée de lumière \nnaturelle ; vous vous en app rochez et jetez un coup d'oeil  de l'endroit où vous êtes vous ne \nvoyez pas la moindre créature. Vous entrez. Rendez -vous au 354. \n \n",
        "options": [
            354
        ]
    },
    "254": {
        "text": "Au bout de quelque temps, les Orques sombrent dans un état de profonde torpeur éthylique, \ndont ils ne risquent pas d'émerger de sitôt. Allez -vous en profiter pour fouiller la pièce \n(rendez -vous au 137 ) pour ouvrir la porte située dans le mur est (rendez - vous au 4), ou celle \ndu côté nord (rendez -vous au  346)? \n \n",
        "options": [
            137,
            4,
            346
        ]
    },
    "255": {
        "text": "Le tunnel serpente longuement puis se divise en  deux boyaux latéraux ; l'un s'enfonce vers le \nsud, à votre gauche ; l'autre, vers le nord, à votre droite. Vous apercevez, sur la paroi qui vous \nfait face, une fresque dont vous avez du mal à disti nguer les motifs. Si vous souhaitez \nexaminer attentivement la fresque, rendez -vous au 216. Si vous continuez votre chemin par le \ntunnel nord, rendez -vous au 184. Si vous préférez poursuivre votre route par le tun nel sud, \nrendez -vous au 129. \n \n",
        "options": [
            216,
            184,
            129
        ]
    },
    "256": {
        "text": "« Le nid est tout près d'ici, au nord -est », explique le lézard. Levant la tête, vous apercevez \neffective ment le nid, perché sur une saillie rocheuse. Appa remment, tout le monde est sorti ! \nVous pou rriez en profiter pour grimper là -haut et tendre une embus cade aux oiseaux... \nRendez -vous au 206. \n \n",
        "options": [
            206
        ]
    },
    "257": {
        "text": "Vous partez vers l'ouest, longeant la piste. Le ciel est maussade et une bruine glacée ne cesse \nde tom ber. Au bout de quelques he ures, vous êtes trempé, fatigué et découragé. Quand vous \nfaites halte pour déjeuner, vous vous rendez compte que l'humidité s'est infiltrée dans votre \nsac à dos, abîmant 2 de vos repas (n'oubliez pas de les rayer de votre  Feuille d'Aventure).  \nMême les aven turiers ont leurs mau vaises journées... Rendez -vous au 38. \n   \n \n  \n \n",
        "options": [
            38
        ]
    },
    "258": {
        "text": "Aviez -vous offert 1 Pièce d'Or aux deux guerriers Kiriabous, lors de votre rencontre ? Si vous \nne l'aviez pas fait, rendez -vous au 144. Si oui, Alkandi se résout à l' idée qu'il ne vous reste \nplus de trésor et vous dit : « C'était généreux de ta part d'offrir de l'or à mes hommes. Pour te \nmontrer combien nous apprécions ce geste, c'est moi qui vais te faire un cadeau, maintenant. \n» Un serviteur lui apporte une cassette en argent, qu'il ouvre lentement, avec céré monie, \navant d'en retirer une petite clef en bois d'ébène. « Cette clef, s'exclame -t-il en la brandis sant \nsous votre nez, est un objet rare et unique ! Elle provient d'un lieu caché dans les entrailles de \nla mon tagne, et elle t'ouvrira la porte des richesses ! » Une expression énigmatique se peint \nsur le visage d'Alkandi. Ne sachant trop quelle attitude adopter, vous le remerciez avec \neffusion puis rangez la Clef d'Ébène dans votre sac à dos (n'oubliez pas de l'i nscrire dans la \ncase Équipement de votre  Feuille d'Aventure).  Le sorcier remarque alors que vous tombez de \nfatigue et vous fait conduire à une hutte fraîche et confortable, où vous dormez du sommeil \ndu juste. Rendez -vous au 101. \n \n",
        "options": [
            144,
            101
        ]
    },
    "259": {
        "text": "Vous fouillez dans le tas d'immondices qui encombrent la chambre, et la puanteur est telle \nque vous perdez 2 points d 'ENDURANCE . La nausée vous guette mais vos efforts sont \nrécompensés : vous trouvez 2 Pièces d'Or (inscrivez -les sur votre Feuille d'Aventu re), ainsi \nqu'un sac à dos qui a dû appartenir à un infortuné aventurier, tombé entre les griffes des \nHommes -Rats. Il contient un grap pin, un rouleau de corde pourrie et inutilisable, que vous \njetez, et un gant de soie bleu. Vous passez le gant à votre ma in gauche : il vous va \nparfaitement et vous décidez de le garder. Un étonnant dessin est brodé sur la paume : il \nreprésente deux serpents, qui s'enroulent autour d'une baguette en bois où sont gravés de \nmystérieux signes. Grâce à vos trou vailles (n'oublie z pas d'inscrire le grappin et le gant dans \nla case Équipement de votre  Feuille d'Aven ture),  vous gagnez 1 point de  CHANCE . Et mainte -\nnant, repartez vers le sud. Rendez -vous au 303. \n \n \n \n",
        "options": [
            303
        ]
    },
    "260": {
        "text": "La porte résiste. Vous tentez de l'ouvrir à l'aide des clefs pendues au trousseau du Troll, en \nvain ! Vous décidez alors de la forcer mais n'obtenez pas davan tage de résultats. Si vous \npossédez une Clef d'Ébène et que vous souhaitiez l'essayer, rendez -vous au 19. Si vous n'en \navez pas, ou si vous préférez ne pas l'utiliser, rendez -vous au 243. \n \n \n \n \n \n \n",
        "options": [
            19,
            243
        ]
    },
    "261": {
        "text": "Le tunnel bleu descend en pente de plus en plus raide, puis débouche sur une vaste pièce \ntrapézoï dale ; à l'autre bout de la pièce, vous apercevez un tunne l, mais ce qui retient surtout \nvotre attention, c'est l'énorme Dragon Bleu qui penche la tête vers vous, en lançant des éclairs  \npar les naseaux  ! Vous ne vous attendiez vraiment pas à rencontrer un ennemi d'une si \nredoutable envergure ! Et si c'était une I llusion ? Allez -vous attaquer le Dragon Bleu avec \nvotre épée (rendez -vous au 214), lancer le sor tilège Rompt -l'Illusion, si vous le pouvez \n(rendez - vous au 111), ou préfér ez-vous repartir en courant à t outes jam bes le long du tunnel \n(rendez -vous au 341)? \n \n \n \n \n \n \n \n \n",
        "options": [
            214,
            111,
            341
        ]
    },
    "262": {
        "text": "Dans la pièce, tout est sens dessus dessous : le mobilier rudimentaire est renversé, des \ncruches et des chopes brisées jonchent le sol. Au beau milieu de ce désordre, deux Orques se \nbattent à l'épée. En vous voyant, ils vous appellent tous deux à la rescousse, chacun vous \nexhortant à frapper son adver saire... Allez -vous les laisser se quereller et retour ner sur vos \npas pour prendre le tunnel à l'ouest rendez -vous au 97), entrer dans la bagarre aux côtés d'un \ndes deux Orques (rendez -vous au 148), ou bien attaquer les deux Orques (rendez -vous au \n363)? \n \n",
        "options": [
            97,
            148,
            363
        ]
    },
    "263": {
        "text": "Si vous ne le portez pas déjà, vous passez l'Anneau de Bronze à votre doigt. Vous vous sentez \naussitôt soulagé et comprenez alors que c'est un Talisman Àntifeu ; grâce à lui, vous allez \npouvoir résister à la chaleur et gagner le tunnel orange, où elle est moins élevée. Rendez -vous \nau 362. \n \n",
        "options": [
            362
        ]
    },
    "264": {
        "text": "Vous fouillez rapidement les Orques et trouvez, pour tout butin, 1 Pièce d'Or qu'un des \nOrques gardait dans une petite bourse en cuir (inscrivez -la sur votre  Feuille d'Aventure).  \nL'odeur est vraiment insoutenable, ici ! Allez -vous quitter ce cloaque par la porte est (rendez -\nvous au 315) ou la porte suc (rendez -vous au 333) ? \n \n \n",
        "options": [
            315,
            333
        ]
    },
    "265": {
        "text": "Après avoir poussé la trappe, vous vous hissez vers la pièce qui est au -dessus de vous quand, \nbrusque ment, votre main gauche glisse et vous manquez tomber ; vous vous rattrapez à la \ndernière seconde, et parvenez à rouler sur le plancher de la pièce. Malheureusement, vous \navez fait beaucoup de bruit... Une lumière s'allume, et vous entendez ur. bruit de métal qui \nracle contre une dalle de pierre l'Orque qui dormait dans cette pièce vient de se lever ; il \nramasse son épée et accourt vers vous en égrenant un chapelet d'injures. Vous avez tout juste \nle temps de vous redresser pour l'affronter d'égal a égal.  \nORQUE  HABILETÉ  : 5 ENDURANCE  : 5 \nSi vous êtes vainqueur, rendez -vous au 99. \n \n",
        "options": [
            99
        ]
    },
    "266": {
        "text": "A force de patience, vous parvenez à dégager une partie du squelette, ainsi qu'un fragment de \nmétal.. Mais il est grand temps de faire une pause et de prendre 1 repas, sinon vous allez \nperdre 2 point - d'ENDURANCE  (rayez 1 repas de votre  Feuille d'Aven ture, ou soustrayez 2 points \nde votre total d 'ENDURANCE ). VOUS VOUS  remettez au travail et finissez par découvrir un squelette \nmenu et frêle, vraisem blablement celui d'un Elfe. A ses pieds se trouvent une vieille épée \nrouillée, les restes d'un sac à dos et un flacon plat en métal. Si vous souhaitez ouvrir le flacon, \nrendez -vous au 204. Si vous préférez laisse: le tout et reprendre votre route, rendez - \nvous au 156. \n   \n \n  \n \n",
        "options": [
            204,
            156
        ]
    },
    "267": {
        "text": "Cette porte donne sur une remise où sont entrepo sés, dans un désordre invraisemblable, de \nvieilles Tâches , des cordes  à moitié pourries, des baguettes en bois... et une grande quantité \nde poussière ! Au milieu de la pièce, des dizain es de  crânes  humains sont empilés sur une \ntable. Et s'il y avait un objet de valeur caché parmi eux ? Allez -vous inspecter soi gneusement \nla pile de  crânes  (rendez -vous au 24), retourner dans la  chambre  du Gobelin et ouvrir la porte \nnord (rendez -vous au 377), ou retourner dans la chambre du Gobelin et ouvrir la porte ouest \n(rendez-vous au 205)? \n \n",
        "options": [
            24,
            377,
            205
        ]
    },
    "268": {
        "text": "Vous  avancez le long du tunnel, qui oblique bientôt  vers l'ouest puis débouche sur une pièce \nvivement eclairée par de grands braseros. Debout sur le seuil,  vous balayez les lieux du \nregard : à l'autre bout de la pièce, un escalier qui monte et, devant cet escalier, une immense \nstatue de pierre, haute de trois mètres, représentant un corps humain s urmonté d'une tête de \ntaureau... Pour l'instant, la créature de pierre est parfaitement immobile, mais votre cœur -at \nla chamade au moment où vous franchissez le seuil : la statue va -t-elle vous attaquer ? Pour le \nsavoir, rendez -vous au 366. \n \n \n",
        "options": [
            366
        ]
    },
    "269": {
        "text": "Vous traversez la caverne et gagnez le tunnel situé de l'autre côté. Au bout d'à peine quelques \nmètres,  vous vous retrouvez au pied d'un escalier de pierre, qui débouche sur une grande salle \nvivement éclai rée. Votre cœur se serre violemment car vous devinez que c'est le repaire de \nMordranez... D'un pas courageux, vous entrez dans la pièce. On dirait le salon d'apparât d'un \npalais : de fines colonnades sculptées, des statues, de riches tentures et de super bes torches ! \nEt pourtant, ce n'est q ue le vestibule des appartements du Nécromant Suprême : en effet, au \nfond de cette pièce, deux larges escaliers latéraux mènent à une grande galerie... où surgit \nsoudain Mordranez en personne ! Grand et maigre, il est drapé dans une large robe noire, et \nune fine poussière brillante tombe en pluie de ses doigts noueux qu'il agite vers vous en \npsalmodiant. Pas de doute, il est en train de vous lancer un sortilège ! Si vous souhaitez \nrecourir au sortilège de Vitesse, et que vous en ayez la possibilité, rendez -vous au 244. Si \nvous désirez utiliser le sortilège du Globe de Feu et que vous le puissiez, rendez -vous au 94. \nSi vous voulez vous élancer dans l'escalier de gauche, ren - dez-vous au 332. Si vous préférez \nvous élancer dans l'escalier de droite, rendez -vous au 63. \n \n",
        "options": [
            244,
            94,
            332,
            63
        ]
    },
    "270": {
        "text": "Vous lancez de la no urriture dans l'eau ; le Crabe -Crâne tend aussitôt ses pinces... et les \nreferme sur du vide ! D'ici que le monstre, féroce mais mala droit, ait trouvé et avalé l'appât \nque vous lui avez jeté, vous serez loin ! (N'oubliez pas de rayer 1 repas de votre  Feuille \nd'Aventure.)  Vous vous remettez à ramer et gagnez le rivage sans incident. Rendez -vous au \n102.   \n \n  \n",
        "options": [
            102
        ]
    },
    "271": {
        "text": "Vous avez  beau chercher, vous ne trouvez pas d'is sue. Une peur panique s'empare alors de \nvous et vous vous mettez à tambouriner sur la porte avec vos poings. Peu à peu, cependant, \nvos coups se font plus faibles, et vous n'avez bientôt même plus la force de lever l e bras. \nÉtourdi par la fumée toxique. Vous vous affaissez au sol. Tout chavire devant vos eux puis \nbascule soudain dans une nuit d'encre v ous avez perdu connaissance et vous ne vous \nréveillerez  plus jamais. Dans quelques heures, seuls subsisteront de vous q uelques ossements \nblanchis par les fumées acides.  \n \n",
        "options": []
    },
    "272": {
        "text": "Le tunnel mène à un profond ravin aux parois -ieues, enjambé par un pont. De l'autre côté \ns'ouvre un boyau noir d'encre, éclairé çà et là par les flammèches rougeoyantes. Vous vous \ndemandez de quel foy er mystérieux ces étincelles peuvent -:en jaillir, et ce tunnel ne vous \ntente guère mais vous n'avez pas le choix... Plein d'appréhension, vous traversez le pont et \ngagnez le tunnel. Rendez -vous au 296. \n",
        "options": [
            296
        ]
    },
    "273": {
        "text": "Si vous ne l'avez pas déjà fait, vous aidez le prison nier à se lever et vous le débarrassez de ses \nchaînes. Donnez -lui maintenant un de vos repas ou, si vous en disposez, une Potion de \nGuérison, car il est dans _n état de grande faiblesse. (N'oubliez pas de rayer de votre  Feuille \nd'Aventure  ce que vous donnez au veillard.) Rendez -vous au 140. \n \n",
        "options": [
            140
        ]
    },
    "274": {
        "text": "Vous parvenez bientôt à l'entrée d'un petit boyau qui bifurque vers l'ouest. Vous apercevez, \ntout au tout, un escalier qui descend vers une pièce vivement éclairée pa r des braseros \nincandescents. Au milieu de cette salle, une grande statue de pierre, un corps d'homme \nsurmonté d'une tête de taureau, est figée en une pose étrange, les bras ouverts et le buste \npenché au -dessus du corps écartelé d'un Elfe.\nDe toute évidenc e, c'e st bien la statue qui a commis l e meurtre sauvage... Réprimant un haut -\nle-corps, vous regagnez le tunnel principal et reprenez votre route vers l'ouest. Au bout d'un \nmoment, le boyau oblique vers le sud. Rendez -vous au 218. \n \n",
        "options": [
            218
        ]
    },
    "275": {
        "text": "Pas de chance : la Clef d'Ébène ne rentre pas dans la serrure ! Si vous possédez un trousseau \nde clefs et que vous désiriez les essayer l'une après l'autre, rendez -vous au 74. Si vous êtes en \npossession d'une fiole d'Huile Blanche et que vous souhaitiez l 'utiliser pour ouvrir cette porte, \nrendez -vous au 138. Si TOUS préférez renoncer à ouvrir cette porte et diri ger vos efforts vers \ncelle qui se trouve dans le mur Ouest, rendez -vous au 358. Si vous décidez de reprendre votre \nroute ve rs le sud, rendez -vous au 283. \n \n",
        "options": [
            74,
            138,
            358,
            283
        ]
    },
    "276": {
        "text": "Le moins qu'on puisse dire, c'est que vous jetez un froid ! Les trois Orques se taisent \nsubitement, l'air bébété. puis l'un d'eux s'écrie : « Mais c'est la chope du vieux Bois -sans-soif! \nVous ne tro uvez pas ça louche, les gars ? Il ne prête jamais sa chope ! M'est avis que ce \nfreluquet a tué notre camarade!» « C'est ça ! C'est ça ! T'as raison ! Vengeons -le ! » Sur ces \nmots, les Orques dégainent leurs épées et se jettent sur vous. Rendez -vous au 185.  \n  \n \n",
        "options": [
            185
        ]
    },
    "277": {
        "text": "C'est déjà un grand progrès, certes, d'avoir trouvé l'entrée des Cryptes d'Acier, mais encore \nfaudrait -il parvenir à franchir les grilles ! Allez -vous essayer de tordre les barreaux à la force \nde vos poignets (ren dez-vous au 40) ou préférez -vous, tapi dans le tournant, attendre de voir \ns'il survient quelqu'un ou quelque chose (rendez -vous au 104) ? \n  \n \n  \n \n",
        "options": [
            40,
            104
        ]
    },
    "278": {
        "text": "Vous brisez le cou du Farfadet d'une simple torsion de vos mains puissantes ma is, ce faisant, \nvous cas sez une petite amulette qu'il portait, pendue à une chaîne en or : de minuscules \nparticules d'acier bleu en jaillissent et vous lacèrent cruellement les mains. Vous perdez 1 \npoint d 'HABILETÉ  et 2 points d 'ENDU RANCE . A l'avenir, peu t-être ferez -vous preuve d'une plus \ngrande clémence ? Aux premiers rayons du soleil, vous vous remettez en route. Rendez -vous \nau 103. \n \n \n \n \n \n",
        "options": [
            103
        ]
    },
    "279": {
        "text": "Votre sommeil est troublé par un cauchemar abo minable : vous êtes debout sur un étroit \nsentier qui longe un ravin, et vous vous battez avec l'énergie du désespoir contre un crâne \nvolant qui vous mord de ses mâchoires ensanglantées ! Du fond de ses orbites creuses \njaillissent des éclats rouges et effrayants comme les flammes de l'enfer, et vous  sentez avec \nterreur que le crâne en veut à votre âme ! A chaque nouvelle attaque, il extirpe de votre \nmémoire vos plus grandes frayeurs, comme s'il s'apprêtait à leur donner vie... Vous vous \nréveillez en sursaut, inondé de sueur et affaibli de 3 points d 'ENDURANCE . Le ciel commence à \npeine à s'éclaircir mais, comme vous ne parvenez pas à vous rendor - mir, vous décidez de \nreprendre la route. Allez -vous regagner la piste qui mène au nord -ouest (rendez - vous au 339) \nou ouvrir la trappe e t descendre dans l'obscurité (rendez -vous au 157) ? \n \n",
        "options": [
            339,
            157
        ]
    },
    "280": {
        "text": "Vous voici dans un tunnel sombre et humide, qui s'enfonce vers l'ouest. Vous éclairant à la \nlumière de votre lanterne, vous parvenez à une grotte toute en longueur, au milieu de  laquelle \nse trouve une mare d'eau croupie qu'il vous faut traverser pour continuer votre chemin. \nHeureusement, elle ne paraît guère profonde et vous pourrez passer à gué. Surmontant votre \nappréhension, vous entrez dans l'eau froide et putride ; vous en av ez à peu près jus qu'à la \ntaille quand, soudain, un Serpent des Grottes se dresse devant vous et vous fixe de ses petits \nyeux rouges, prêt à frapper... Vous allez devoir l'affronter ainsi, debout dans l'eau et votre \nlanterne à la main ! Cette situation inc ommode vous handicape de 2 points d 'HABiLETÉ  pour \ntoute la durée du combat, que vous récupérerez si vous triomphez du Serpent des Grottes.  \nSERPENT  \nDES GROTTES  HABILETÉ  : 6 ENDURANCE  : 7 Si vous êtes vainqueur, rendez -vous au 330. \n \n \n  \n \n  \n",
        "options": [
            330
        ]
    },
    "281": {
        "text": "Vous trouvez sans peine la porte dont vous a parlé Alsander. Elle donne sur un tunnel \nsombre, terminé par une porte fermée, sous laquelle glisse un rai de lumière. Vous vous en \napprochez à pas feutrés puis, voulant prendre les occupants de la pièce pa r surprise, vous  \nl'ouvrez brusquement, l'épée à la main.Mais il en faut davantage pour dérouter les deux Elfes \nObscurs que vous avez dérangés dans leur salle de garde, richement décorée ! D'un bond, ils \nse lèvent pour vous attaquer. Heureusement, comme v ous êtes debout sur le seuil étroit de la \npièce, ils ne peuvent vous combattre tous deux à la fois. Vous allez les affronter l'un après  \nl'autre.  \n \n \n \nPremier  ELFE OBSCUR  \n \nSecond  ELFE OBSCUR  \n HABILETÉ ENDURANCE  \n8                    6  \n7         5 \n  \n172 Si vous êtes vainqueur, rendez -vous au 96. \n \n",
        "options": [
            96
        ]
    },
    "282": {
        "text": "Qu'allez -vous faire, maintenant : fouiller la pièce qu'occupait le jeune garde (rendez -vous au \n132), ou retourner dans la salle à manger et sortir par la porte ouest (rende z-vous au 17) ? \n \n",
        "options": [
            132,
            17
        ]
    },
    "283": {
        "text": "Il fait bien sombre dans ce tunnel, aussi devez -vous vous éclairer à l'aide de votre lanterne ou \nd'une épée magique, si vous en possédez une. Vous trébu chez dans les cailloux qui jonchent \nle sol et, bais sant les  yeux, vous remarquez alors des traces de pas qui s'alignent dans la \nmême direction que les vôtres... Redoublant de vigilance, vous poursuivez votre marche. \nVous apercevez bientôt, sur votre gauche, un petit couloir qui mène à une porte de bois \npercée d'un e grille en fer. Si vous désirez aller examiner cette porte de plus près, rendez -vous \nau 131. Si vous préférez continuer votre chemin vers le sud, rendez -vous au 227. \n \n",
        "options": [
            131,
            227
        ]
    },
    "284": {
        "text": "Le tunnel où vous avancez se  divise  main tenant en deux boyaux, qui s'enfoncent  l'un vers l'est, \nl'autre vers l'ouest. Tous deux sont baignés  d'une lumière diffuse, qui vous semble être la \nlumière du jour. Allez -vous vous diriger vers l'ouest (rendez -vous au 154) ou vers l'e st \n(rendez -vous au 7) ? \n",
        "options": [
            154,
            7
        ]
    },
    "285": {
        "text": "L'air moite est chargé d'une odeur putride, qui se fait de plus en plus forte à mesure que vous \navan cez : c'est l'odeur des Cryptes, l'horrible parfum de la mort... Le tunnel débouche sur une \npièce si somb re que, même avec votre lanterne, vous ne pouvez rien y distinguer, à moins d'y \nentrer. Allez - vous retourner sur vos pas, vers l'ouest (rendez - vous au 356) ou pénétrer dans \nla pièce (rendez -vous au 335) ? \n \n",
        "options": [
            356,
            335
        ]
    },
    "286": {
        "text": "La statue est bien déterminée à ne pas vous laisser passer. Qu'à cela ne tienne, vous allez \nl'affronter, puisqu'il n'y a pas d'autre solution ! Rassemblez toutes vos forces et rendez -vous \nau 84. \n \n",
        "options": [
            84
        ]
    },
    "287": {
        "text": "Vous parvenez à un tunnel sombre o rienté est - ouest. Vous éclairant à l'aide de votre lanterne, \nvous remarquez que la partie ouest bifurque rapide ment vers le sud ; si vous souhaitez vous y \nengager, rendez -vous au 218. Si vous préférez mettre le cap sur l'est, rendez -vous au 106. \n \n",
        "options": [
            218,
            106
        ]
    },
    "288": {
        "text": "Vous fouillez le nid et trouvez 3 Pièces d'Or (n'oubliez pas de les inscrire sur votre  Feuille  \nd'Aventure). Puis vous redescendez prudemment au sol, curieux de voir ce que le lézard vous \nréserve en récompense de vot re exploit. « Ah ! mon bienfai teur ! s'exclame ce dernier. \nComment pourrai -je jamais assez te remercier ? Ces modestes cadeaux ne sont qu'une pâle \nexpression de ma reconnais sance éternelle ! » Sur ces mots, il vous tend une superbe Perle \nRose, d'une vale ur de 12 Pièces d'Or, ainsi qu'un Médaillon d'Argent pendu à une chaîne \ntressée ! Bouche bée, vous contemplez vos pré sents ; une petite main est gravée sur une des \nfaces du médaillon, et vous lancez un regard inter rogateur au lézard. «A vrai dire, répond -il,  \n  je ne sais pas au juste ce que cela signifie, mais je crois que c'est un talisman magique de \nprotection contre les forces maléfiques. J'espère qu'il te servira ! » Vous passez le Médaillon \nd'Argent à votre cou et rangez soigneusement la Perle Rose dan s votre bourse (n'oubliez pas \nd'inscrire ces deux objets sur votre  Feuille d'Aventure,  l'un dans la case Equipe ment, l'autre \ndans la case Trésor). Puis, comme vous allez reprendre la route, le lézard vous offre un bol de \nBreuvage Énergétique, que vous buv ez à longs traits. Revigoré de  1 point  D'ENDURANCE , VOUS \nprenez congé de l'aimable saurien et repartez à vive allure vers le sud puis vers l'ouest, pour \nregagner la piste. Rendez -vous au 349. \n \n \n \n",
        "options": [
            349
        ]
    },
    "289": {
        "text": "A l'aide d'une des clefs  du trouss eau, vous défaites les menottes du prisonnier, lui libérant les \nmains. « Pousse -toi, vous demande -t-il alors, j'aspire à cet instant depuis si longtemps ! » Les \npaumes ouvertes, et les yeux mi -clos, il psalmodie alors quelques formules et, soudain, une   \n \n  boule de feu jaillit du creux de s es mains, traverse l'air en  défiant et frappe le tortionnaire de \nplein fouet. Pris dans les flammes, ce dernier hurle de douleur. Le prisonnier s'affaisse alors \nsur une chaise, comme si le sortilège qu'il venait de lancer l' avait drainé de ses dernières \nforces. A vous, maintenant, d'achever le Demi -Ogre. Rendez -vous pour cela au 76, mais \nn'oubliez pas de soustraire 6 points au total d 'ENDU RANCE  qui y est indiqué pour votre \nadversaire, griè vement blessé par la boule de feu.  \n \n \n",
        "options": [
            76
        ]
    },
    "290": {
        "text": "Vous approchez à pas de loup et, d'un seul coup d'épée, vous tranchez la gorge de l'homme, le \nfaisant passer directement de sommeil à trépas ! Mais, au fond de votre cœur, vous n'êtes pas \ntrès fier de vous : tuer ainsi quelqu'u n qui dort n'est pas digne d'un héros comme vous ; de \nsurcroît, comment pouviez -vous être sûr que cet homme faisait vrai ment partie des \nMaléfiques? Votre lâcheté vous coûte  1 point de  CHANCE . Allez -vous maintenant fouiller la \nchambre (rendez -vous au 91) ou regagner la pièce adjacente et partir par la porte sud (rendez - \nvous au 245)? \n \n",
        "options": [
            91,
            245
        ]
    },
    "291": {
        "text": "Décidez d'abord du montant de votre mise, qui ne devra toutefois pas excéder 6 Pièces d'Or ; \nen effet, si les Orques, qui ne so nt guère riches, voyaient que vous possédez un Trésor \nconséquent, ils n'hésite raient pas à vous attaquer pour s'en emparer ! Cela fait, lancez deux \ndés. Si le résultat obtenu est infé - rieur ou égal à votre total  D'HABILETÉ , rendez -vous au 89. S'il \nest supérieur à ce même total, rendez - vous au 217. \n \n",
        "options": [
            89,
            217
        ]
    },
    "292": {
        "text": "Qu'allez -vous faire maintenant : retourner sur vos pas (rendez -vous au 314) ou vous engager \nle long du tunnel qui part de cette grotte et s 'enfonce vers l'ouest (rendez -vous au 122) ? \n \n \n",
        "options": [
            314,
            122
        ]
    },
    "293": {
        "text": "Le coffre contient, en tout et pour tout, un simple Anneau d'Argent gravé de mystérieux \ncaractères que vous ne parvenez pas à déchiffrer. Vous n'avez aucun moyen de deviner quels \nsont les pouvoirs de cette bague mais, si vous le souhaitez, vous pouvez la passer à votre \ndoigt ou la ranger dans votre sac à dos (si vous vous emparez de l'Anneau d'Argent, n'oubliez \npas de l'inscrire dans la case Équipement de votre  Feuille d'Aventure).  Rendez-vous au 114. \n \n \n",
        "options": [
            114
        ]
    },
    "294": {
        "text": "Rassemblant toutes vos forces, vous donnez un violent coup d'épaule dans la porte, qui cède \nenfin ! Cet effort vous vaut un hématome et vous coûte 2 points d 'ENDURANCE . De l'autre côté, \nvous n'y voyez goutte : l a pièce est sombre comme un four. Allez - ous néanmoins y pénétrer \n(rendez -vous au 392), ou préférez -vous regagner le tunnel principal et ouvrir la porte qui se \ntrouve à son extrémité (ren dez-vous au 124)? \n \n \n \n   \n",
        "options": [
            392,
            124
        ]
    },
    "295": {
        "text": "Parmi les Illusions que Mordranez fait apparaître à son gré, certaines vous sembleront si \nréelles que que vous devrez les affronter en combat, au péril de votre vie ! Chaque fois que \nvous serez confronté à l'une de ces créatures, le texte vous le préciser a ; vous pourrez alors la \ndétruire instantanément à l'aide du sortilège Rompt -l'Illusion mais attention : vous ne pourrez \njamais y recourir une fois le combat engagé ; par ailleurs, il n'est utilisable qu'une seule fois à \nmoins que vous ne possédiez une Am ulette de Platine, qui étend son pouvoir à deux \nrencontres. Si l'efficacité du sortilège Rompt - la-Peur est indéniable face à une seule créature, \nil n'est pas sûr, en revanche, qu'il soit assez fort pour dissiper plusieurs Illusions à la fois ; s'il \nvous a rrive d'être confronté à plus d'une Illusion en même temps et que vous décidiez de \nrecourir au sortilège Rompt -l'Illusion, le résultat vous sera indiqué dans le texte. Retournez \nmaintenant au 188. \n \n",
        "options": [
            188
        ]
    },
    "296": {
        "text": "Le tunnel débouche sur une vaste  caverne au sol déchiré par deux profonds ravins, d'où \njaillissent des flammes. Des nuages de gaz incandescent flottent dans l'air et il fait une \nchaleur infernale dans ce lieu sinistre. De l'autre côté, vous apercevez deux arcades ; avançant \nprudemment po ur ne pas tomber dans l'un des gouffres, vous entreprenez de traverser la \ngrotte mais une vision d'horreur vous fige sur place à mi -chemin : un crâne volant a surgi par \nmagie devant vous, et des flots de sang coulent de ses orbites béantes pour tomber en \ngrésillant dans les flammes ! Vous sentez les vibrations malé fiques de cette chose, et une peur \nsi vive s'empare de vous que vous perdez 2 points d'ENDURANCE et 1 point d 'HABILETÉ  (la \nperte de ce dernier est limitée  à la durée du combat avec le Crâne Sangu inaire ; si vous y \nsurvivez, votre  HABILETÉ  retrouvera son total actuel). Entrechoqu ant ses puissantes mâchoires, \nle Crâne Sanguinaire vole vers vous, impatient de dévorer votre âme ! Courage car un rude \ncombat vous attend, et cet ennemi cauchemardesque n' en est pas moins réel pour autant !  \nCRANE  \nSANGUINAIRE  HABILETÉ  : 9 ENDURANCE : 10  \nSi vous êtes vainqueur, rendez -vous au 15. \n \n",
        "options": [
            15
        ]
    },
    "297": {
        "text": "Le Globe de Feu de Mordranez fuse en crachant des étincelles et vous atteint avant que vous \nn'ayez pu fi nir de prononcer les paroles magiques. Non seulement votre sortilège est rompu, \nmais vous ne pourrez plus y recourir ! Heureusement, celui de Mordranez ne vous inflige \nqu'une légère blessure (vous perdez 1 point d 'ENDURANCE ) car votre Anneau de Bronze est en \nfait un Talisman Antifeu ! Plus déterminé que jamais à affronter Mordranez, vous vous \nélancez dans l'escalier de gauche tandis que le Nécromant Suprême s'efforce de lancer un \nnouveau sortilège. Rendez -vous au 351. \n \n",
        "options": [
            351
        ]
    },
    "298": {
        "text": "Votre sortil ège n'a servi à rien : les murs continuent à se refermer à grande vitesse ! Allez -\nvous utiliser l'un des objets de votre sac à dos (rendez -vous au 45), ou préférez -vous croiser \nles doigts et prendre vos jambes à votre cou (rendez -vous  au 396) ?  \n   \n \n",
        "options": [
            45,
            396
        ]
    },
    "299": {
        "text": "Vous avez laissé votre cupidité occulter votre pru dence et votre bon sens naturels ! Ce \nbracelet est un objet maléfique doté de pouvoirs magiques : si un homme à l'âme m oins noire \nque son habituel pro priétaire l'enf ile, il détecte le changement de vibra tions et ... broie le \npoignet du malheureux ! C'est hélas ce qui vous arrive ; hurlant de douleur, vous parvenez à \nretirer rapidement le bracelet, mais il vous en coûte tout de même 1 point d 'HABILETÉ  et 2 \npoints d 'ENDURANCE . Jurant qu'on ne vous y reprendra plus, vous quittez sans regret cette pièce, \nen sortant par la porte est. Rendez -vous au 123. \n \n \n",
        "options": [
            123
        ]
    },
    "300": {
        "text": "Vous fouillez rapidement la pièce ainsi que les corps de vos victimes, mais ne trouvez aucun \nobjet digne  d'intérêt, si ce n'est la paire de dés en os avec lesquels ils jouaient. Si vous \ndécidez de les prendre, inscrivez -les dans la case Équipement de votre Feuille d'Aventure.  Il y \na trois autres portes dans la pièce, et elles vous semblent toutes faciles à ouvrir. Allez -vous \nsortir par la porte nord (rendez -vous au 377), la porte ouest (rendez -vous au 205), ou la porte \nsud (rendez -vous au 267) ? \n \n   \n",
        "options": [
            377,
            205,
            267
        ]
    },
    "301": {
        "text": "Parmi les tas de coquillages, de petites brindilles et d'algues séchées, vous trouvez une bourse \nconte nant 5 Pièces d'Or ainsi qu'un bocal de poisson mariné, qui vous permettra de faire 4 \nrepas (inscri vez vos trouvailles dans les cases Trésor et Repas de votre  Feuille  d'Aventure).  \nTrès content, vous repar tez d'un pas énergique vers le sud pour rejoindre la piste. Rendez -\nvous au 257. \n \n",
        "options": [
            257
        ]
    },
    "302": {
        "text": "Le vieillard examine longuement le parchemin puis pousse un profond soupir. « Désolé, dit -\nil, je n'ar rive pas à le déchiffrer, c 'est trop abscons pour moi . Peut-être Alkandi pourra -t-il \nt'aider ; c'est le Grand  sorcier des Kiriabous, la tribu du Sud. Si tu vas à leur rencontre en \npaix, ils ne te feront pas de mal car ce sont des gens généreux et accueillants. »  Vous le \nremerciez p uis, comme il paraît maintenant avoir recouvré ses forces, vous prenez congé de \nlui. Au moment où vous allez sortir de la chaumière, votre œil est attiré par un éclat brillant ; \nregardant de plus près, vous voyez que 2 pièces d'Or ont roulé hors de la poch e d'un des \nLutins. Quelle aubaine !... Vous les rangez immédiatement dans votre bourse (n'oubliez pas \nde les inscrire sur votre  Feuille d'Aventure).  Encouragé par cette trouvaille de der nière \nminute, vous repartez d'un bon pas vers le sud. Rendez -vous au 250. \n \n",
        "options": [
            250
        ]
    },
    "303": {
        "text": "Vous regagnez le carrefour en T, où vous aviez aperçu, sur la paroi qui fait face au tunnel est. \nune étrange fresque. Allez -vous prendre ce tunnel (ren dez-vous au 72) ou continuer votre \nroute vers le s ud (rendez -vous au 129) ? \n \n",
        "options": [
            72,
            129
        ]
    },
    "304": {
        "text": "Comme aucun son ne vous parvient, vous ouvrez doucement la porte. Vous voici dans une \npetite pièce fraîche aux murs couverts d'étagères où sont rangées des bocaux, des terrines et \ndes bouteilles c'est un  garde -manger. Si certains des mets en conserve ne sont guère à votre \ngoût (notamment les rognures d'ongles confites et les petits pâtés de nain...), vous finissez par \ntrouver un bocal de fruits au sirop des plus appétissants, qui devrait vous per mettre d e faire 1 \nrepas (n'oubliez pas de l'inscrire sur votre  Feuille d'Aventure).  Allez -vous mainte nant \nretourner vers l'ouest et prendre le tunnel nord (rendez -vous au 284) ou bien ouvrir la porte   \nqui r: ave dans le mur nord de la resser re (rendez -vous 35) ? \n  \n   \n",
        "options": [
            284
        ]
    },
    "305": {
        "text": "Vous sentez soudain fatigue de la journée peser sur vos épaules et le sommeil vous gagne. La \ntrappe est solidement fermée, et le lit paraît si confor table... Vous coincez la chaise sous la \npoignée de la p orte pour empêcher quiconque de rentrer, puis vous vous couchez. Vous \ndormez comme un nourisson et vous vous réveillez de bon matin, revigoré de 2 points \nd'ENDURANCE . Vous ouvrez la trappe et jetez un coup d'œil : un petit escalier de pierre aux \nmarches ra ides s'enfonce dans l'obscurité. Vous éclairant à l'aide de votre lanterne, vous \ndescendez à pas prudents. Après de longues minutes, vous parvenez à un palier éclairé par la \nlumière sinistre d'une grande torche aux flammes vertes, accrochée au mur ouest. A u milieu \nde chacun des murs est et se dessine une porte. Si vous décidez de rester immobile quelques \ninstants et de tendre l'oreille, Rendez -vous au 27. Si vous désirez ouvrir la porte est, rendez -\nvous au 219. Si vous préférez ouvrir la porte sud, rendez -vous au 245. \n \n \n   \n \n \n",
        "options": [
            27,
            219,
            245
        ]
    },
    "306": {
        "text": "Le liquide vous brûle les muqueuses et vous le recrachez aussitôt, hurlant de douleur. Ce n'est \npas de l'eau, c'est de l'acide, mais la fumée qui flotte dans la pièce en  couvre l'odeur ! Vous \nperdez  2 points  D'ENDURANCE . Maintenant, allez -vous ouvrir la porte ouest (rendez -vous au \n373) ou jeter un coup d'oeil par l'embrasure de la porte est (ren dez-vous au 28)? \n \n",
        "options": [
            373,
            28
        ]
    },
    "307": {
        "text": "Le tunnel j aune -vert débouche bientôt sur une vaste fosse ronde qui grouille de serpents ! En \nvous  voyant, les reptiles se dressent et se mettent à siffer en faisant rouler leurs yeux rouges et \nbrillants comme des rubis... Le tunnel se referme derrière vous et vous n e pouvez plus faire \ndemi -tour ! De l'autre côté de la fosse aux serpents, vous apercevez deux boyaux, l'un aux \nparois bleu azur, l'autre aux parois ocre. Il va bien falloir trouver un moyen de traverser... Si \nvous désirez recourir au sortilège Rompt -l'Illusion et que vous en ayez la possibilité, rendez -\nvous au 221. Si vous possédez un Gant et que vous souhaitiez brandir votre main gantée, ren -\ndez-vous au 29. Si vous décidez de traverser la fosse en courant pour re joindre le tunnel azur, \nrendez - vous au 109. Si vous préférez traverser la fosse en courant afin de gagner le tunnel \nocre, rendez -vous au 173. \n \n \n",
        "options": [
            221,
            29,
            109,
            173
        ]
    },
    "308": {
        "text": "Les fils de la pelote maléfique vous étranglent... Vous sentez avec effroi que, tandis que la vie \nvous abandonne, Mordranez explore les tréfonds de votre âme, en extirpant les frayeurs que \nvous avez connues dans les Cryptes pour leur donner vie... Vos phobies et terreurs prennent \nalors une telle ampleur que vous sombr ez dans la folie, avant de trépasser. Cruelle fin pour un  \naventurier qui rêvait de gloire !  \n \n \n",
        "options": []
    },
    "309": {
        "text": "Impossible de grimper le long de la paroi, chargé comme vous l'êtes ! Vous pouvez garder \nvotre tunique en cuir, votre épée, les Anneaux en votre possession et  votre Bandeau, si vous \nen portez un, mais il vous faut jeter tout le reste, y compris votre cotte de mailles, si vous en \navez une, et votre Tré sor (n'oubliez pas de rayer tout cela de votre  Feuille d'Aventure).  \nRendez -vous au 62. \n \n \n \n \n   \n \n",
        "options": [
            62
        ]
    },
    "310": {
        "text": "Vous allez devoir affronter les deux Autochtones à la fois. Chaque Assaut se déroulera de la \nmanière suivante : lancez deux dés pour vous et deux dés pour chacun des Autochtones, puis \najoutez aux nombres obtenus les totaux d 'HABILETÉ  correspon dants, ce qui vous donnera la \nForce d'Attaque de chacun. Celui de vous trois qui obtiendra la Force d'Attaque la plus élevée \nblessera son ennemi (il va sans dire que les deux Autochtones dirigent leurs coups vers vous ; \nen revanche, si c'est vous qui détenez l a Force d'Attaque la plus élevée, vous choisirez \nl'Autochtone que vous voulez blesser). Par ailleurs, si l 'un des Autochtones vous blesse vous \ndevrez lancer un dé. Si vous obtenez alors 4, 5, ou 6, vous perdrez 1 point d 'ENDUR ANCE  \nsupplé mentaire à cause d u poison dont sont recouvertes les pointes de lance des Autochtones.  \n \n \n \n \nPremier  AUTOCHTONE  \n \nSecond  AUTOCHTONE  HABILETÉ ENDURANCE  \n7. 7 \n8. 6\n \nSi vous êtes vainqueur, rendez -vous au 21. \n \n",
        "options": [
            21
        ]
    },
    "311": {
        "text": "Tentez votre Chance.  Si vous êtes chanceux, rend ez- vous au 14. Si vous êtes malchanceux, \nles deux Lutins vous remarquent soudain. Rendez -vous au 87. \n \n",
        "options": [
            14,
            87
        ]
    },
    "312": {
        "text": "Vous avez beau bander tous vos muscles, les bar reaux ne cèdent pas d'un millimètre sous \nvotre pression.. . Exténué, vous abandonnez la partie, affaibli de 2 points d 'ENDUR ANCE . \nMaudissant la créature qui a érigé cette grille, vous vous asseyez dans l'ombre du tournant, \npour reprendre votre souffle. Rendez -vous au 104. \n \n",
        "options": [
            104
        ]
    },
    "313": {
        "text": "A peine avez -vous posé la main sur la poignée qu'une violente décharge électrique vous \nsecoue : vous perdez 3 points d 'ENDUR ANCE  et votre  HABILETÉ est diminuée de 1 point jusqu'à \nl'issue de votre pro chain combat (si vous êtes alors vainqueur, votre HABILETÉ  retrouvera son \ntotal actuel). Sous vos yeux  dépités, la porte s'efface soudain dans l'air : c'était une Illusion ! \nAu moment où vous vous retournez, vous remarquez que la tête de pierre s'est mise à cracher \nde la fumée noire et âcre par ses narines. Désireux de quitt er au plus vite cet endroit malé -\nfique, vous ouvrez la porte sud. Rendez -vous au 121. \n \n",
        "options": [
            121
        ]
    },
    "314": {
        "text": "Vous apercevez bientôt un boyau latéral qui part vers le sud mais un épais rideau de fumée \nâcre et noire en barre l'entrée, aussi continuez -vous vers l'ouest. Quelque temps plus tard, \nvous arrivez à hauteur d'un autre tunnel, qui bifurque lui vers le nord ; il est baigné de la \nlumière du jour, mais des bruits sinistres en proviennent : on dirait qu'une créature est en train  \n  de déchirer des lambea ux de chair tout en poussant des grognements sauvages. Horrifié, vous \npressez le pas. Un peu plus loin encore, un escalier s'enfonce vers une vaste pièce, à votre \ngauche. D'énormes braseros jettent leur lumière crue sur un effrayant tableau : une statue de  \npierre, un corps d'homme surmonté d'une tête de taureau, est figée en une position \ninhabituelle, à demi courbée au -dessus du cadavre d'un Elfe écar - telé... Çà et là, des débris et \ngravats jonchent le sol. N'y a -t-il donc qu'horreurs et cauchemars dans ce s souterrains \ninfernaux ? Heureusement, à mesure que vous avancez, les horribles grognements s'atté nuent, \net bientôt se perdent au loin derrière vous. Le tunnel forme maintenant un coude vers le sud. \nRendez -vous au 218. \n \n",
        "options": [
            218
        ]
    },
    "315": {
        "text": "Vous vo ici dans une chambre à coucher encore plus crasseuse - si cela est possible ! - que la \nsalle de garde dont vous sortez ! Le sol est jonché de paille moisie, les matelas grouillent de \npuces, des vête ments raides de gras et de saleté traînent par terre et, sur une petite table \nbranlante, trônent un pot de chambre et des chaussettes dont l'odeur en ferait défaillir plus \nd'un ! Lancez un dé. Si vous obtenez 1, rendez -vous au 147. Si vous obtenez de 2 à 6, vous \nregagnez la salle de garde d es Orques et en ouvrez la porte sud (rendez -vous au 333). \n \n",
        "options": [
            147,
            333
        ]
    },
    "316": {
        "text": "Vous appuyez à nouveau de toutes vos forces sur le bras du levier et le couvercle cède avec \nun bruit for midable, dans un jaillissement d'éclats de bois et de métal. Ce vi olent effort vous a \ncoûté 3 points d 'ENDURANCE  et, si vous ne prenez pas aussitôt 1 repas pour rétablir vos forces, \nvous allez perdre encore 2 points d 'ENDUR ANCE . Brûlant de curiosité, vous regardez \nmaintenant à l'intérieur du coffre. Ren - dez-vous au 153. \n \n",
        "options": [
            153
        ]
    },
    "317": {
        "text": "La pierre ne fait aucun effet aux rats : ils préfèrent continuer de vous mordre les chevilles, \nplutôt que d'y prêter attention ! Leurs petits crocs acérés vous font perdre 1 autre point \nD'ENDUR ANCE . Recouvrant votre bon sens, vo us remettez la pierre précieuse dans votre poche \net prenez la fuite à toutes jambes ! Rendez -vous au 251. \n \n",
        "options": [
            251
        ]
    },
    "318": {
        "text": "Mordranez éclate d'un rire sardonique tandis que son Globe de Feu vous atteint de plein fouet \n! Pris dans cette tornade de flammes, vous perdez 6 points d 'ENDURANCE . Si vous êtes encore en \nvie, vous vous élancez dans l'escalier, brandissant votre épée et déterminé à faire goûter de sa \nlame acérée à l'immonde Mordranez ! Rendez -vous au 351. \n \n",
        "options": [
            351
        ]
    },
    "319": {
        "text": "Vous avanc ez prudemment le long de la passerelle, mais une violente tornade se lève \nsoudain. Balayé par le vent, vous vous agrippez de toutes vos forces aux balustres : si vous \ntombiez, vous vous écrase riez à coup sûr au fond du ravin ! Vous êtes pris de vertige et  \nmanquez vous évanouir ; vous ressaisis sant à la dernière minute, vous agrippez une saillie \nrocheuse qui dépasse de la paroi, mais la tension est si forte sur vos bras que vous perdez 2 \npoints d’ ENDURANCE . La peur du vide vous assaille et vous sen tez vo tre cœur battre follement.  \nTentez votre Chance.  Si vous êtes chanceux, rendez -vous au 62. Si vous êtes malchanceux, \nrendez -vous au 309. \n \n  \n \n",
        "options": [
            62,
            309
        ]
    },
    "320": {
        "text": "Le jeune homme vous dévisage avec méfiance puis il pousse un soupir. «  Urzak, dit -il alors \navec un geste de la main, est de plus en plus distrait ! Ce doit être à force de psalmodier ses \nstupides incanta tions jour et nuit : il ne sait plus où il a la tête ! Sors par la porte ouest et suis \nle tunnel jusqu'au premier croiseme nt ; tourne alors à droite et continue jus qu'à la porte à la \npoignée argentée. La première pièce à gauche, de l'autre côté de cette porte, est la chambre de \nMezrabian. Il te donnera toute l'aide dont tu pourrais avoir besoin. » Vous remerciez le jeune \nhomme et sortez par la porte ouest, selon ses instructions. Rendez -vous au 17. \n \n \n \n",
        "options": [
            17
        ]
    },
    "321": {
        "text": "Vous voici engagé dans un duel avec un Sorcier du Mal ! Comme vous allez vous en rendre \ncompte, c'est un redoutable adversaire...  \nSORCIER  \nDU MAL  HABILE TÉ : 9 ENDURANCE : 12 \nSi vous êtes vainqueur, rendez -vous au 187. \n \n",
        "options": [
            187
        ]
    },
    "322": {
        "text": "L'Homme -Oiseau parle d'une voix hésitante et vous sentez qu'il a du mal à prononcer le \nlangage humain. En croassements graves et hachés, il vous explique que cet e ndroit est \nmaléfique et que des créatures démoniaques sont en train de s'emparer de la montagne grâce à \nleur magie noire, chassant ainsi les Hommes -Oiseaux. « Ces êtres, ajoute -t-il, viennent des \nCryptes d'Acier, dans les entrailles de la montagne. Ils y g ardent un prisonnier qui est sans \ndoute un personnage important. » Vous sentez alors qu'un certain malaise gagne l'Homme -\nOiseau. « Je ne sais rien de plus... » croasse -t-il avant de se taire définitivement. Après \nquelques secondes d'un lourd silence embarr assé, il prend son envol et s'éloigne à tire -d'aile. \nRendez -vous au 292. \n \n",
        "options": [
            292
        ]
    },
    "323": {
        "text": "« Je ne le répéterai pas deux fois. Donne -moi une pierre précieuse ! » tonne la statue. Si vous \npossé dez une Pierre Précieuse et que vous désiriez la donne r à la statue, rendez -vous au 8. \nSinon, rassem blez toutes vos forces pour affronter cet adversaire de pierre... Rendez -vous au \n84. \n \n",
        "options": [
            8,
            84
        ]
    },
    "324": {
        "text": "Voilà longtemps que vous n'aviez fait un tel festin ! Vous mangez avec appétit, savourant \nchaque plat, et regagnez 3 points  CI'ENDURANCE . Vous venez à peine de déguster la dernière \nmirabelle que la porte est s'ouvre sur un jeune homme roux, svelte et élancé. Il vous dévisage \navec surprise, sans cesser pour autant de se curer les ongles avec la pointe d'un poignard qui \nparaît horriblement tranchant... De toute évidence, il attend que vous fournissiez des \nexplications à votre présence. Allez -vous l'atta quer (rendez -vous au 3), faire comme si de rien \nn'était et vous servir un verre de sirop d'orgeat (rendez -vous au 212), vous lever avec naturel \net sor tir par la porte ouest (rendez -vous au 17), dire que vous venez de la part des gens d'en \nhaut (rendez - vous au 196), ou  bien prétendre que vous êtes un marchand ambulant (rendez -\nvous au 60) ? \n  \n \n",
        "options": [
            3,
            212,
            17,
            196,
            60
        ]
    },
    "325": {
        "text": "« Mordranez a trouvé un moyen magique de voler les âmes des morts, plus exactement de les \npiller pour en extraire toutes les frayeurs vécues ou imagi nées p ar les défunts : peur du noir, \ndu vide, de la mort, des fantômes et des spectres qui hantent le monde, phobies de toute \nsorte... Il transforme toutes ces images et énergies émotionnelles en Illu sions qui sont si fortes \nqu'elles peuvent tuer ou rendre fous  ceux à qui elles se manifestent. Mordra - nez s'est aperçu \nqu'il obtenait les résultats les plus performants avec les âmes des morts de fraîche date, tués \npar lui de préférence. Son plan machiavé lique est donc de lâcher son armée d'Illusions sur \nPollyka, provoquant un horrible massacre dont il récolterait une moisson d'âmes fraîches... \nQuant à moi, je m'en vais aussitôt me téléporter à Pollyka pour donner l'alerte, mais ce n'est \nqu'ici qu'on peut arrêter Mordranez. Tu es notre seul espoir ! » Alsander vous  serre fortement \nle bras en vous fixant d'un regard intense, brûlant d'espoir. « Des milliers d'innocents vont \nêtre massacrés si tu refuses de nous aider ! Je sais bien que l'Empire des Illusions est un \nendroit abominable, mais je puis t'enseigner quelques  sortilèges magiques qui te seront d'un \ngrand secours ! » Comment refuser ? Des générations entières chanteront votre gloire si vous \ntriomphez de cette mission ! Soulagé, Alsan der sourit. « Heureusement, je suis parvenu à \ncomprendre comment Mordranez a per turbé l'équi libre des forces magiques en présence ici, \net j'ai donc pu y adapter certains de mes sortilèges. Mais le temps presse, les Elfes Obscurs \nseront bientôt là. Je n'ai le temps et la force de t'enseigner que trois sortilèges avant mon \ndépart, et t u ne pourras lancer chacun d'eux qu'une seule fois. » Sur ces mots, Alsander revêt \nsa robe de sorcier. Rendez -vous au 188. \n \n",
        "options": [
            188
        ]
    },
    "326": {
        "text": "Les parois du tunnel sont couvertes de mousse et de lichen phosphorescents, qui dégagent \nune lumière diffu se. Au bout de quelque temps vos yeux se font à cette pénombre, aussi \ndécidez -vous de ne pas uti liser votre lanterne : on vous repérerait plus facile ment. Le boyau \noblique maintenant vers l'ouest et se termine en cul -de-sac. Toutefois, la paroi rocheuse qui \nvous barre la route vous paraît étran gement lisse ; en passant dessus la paume de votre main, \nvous comprenez que c'est une Illusion : il y a là une porte ! L'épée à la main, vous tournez la \npoignée et entrez. Rendez -vous au 120. \n \n",
        "options": [
            120
        ]
    },
    "327": {
        "text": "Vous passez devant le crâne. A peine avez -vous fait quelques pas qu'un horrible rire \nrocailleux fuse  dans votre dos. Vous vous retournez d'un bond : le crâne vous fait maintenant \nface, et il entrechoque ses mâchoires décharnées en une insupportable p antomime du rire ! \nHorrifié, vous pressez le pas. Peu à peu, la piste s'enfonce en pente douce entre d'épaisses \nbroussailles, et vous apercevez çà et là des mares d'eau stagnante, survolées par de véri tables \nnuées de moustiques. Vous êtes à l'orée d'un bo is marécageux. Si vous possédez un flacon \nd'onguent, c'est le moment de vous en enduire ! (n'oubliez pas, en ce cas, de le rayer de la \ncase Équi pement de votre  Feuille d'Aventure).  Sinon, vous perdez 3 points d 'ENDURANCE  en \nraison des nom breuses piqûres dont les moustiques ne vont pas manquer de vous assaillir. \nRendez -vous au 191. \n \n",
        "options": [
            191
        ]
    },
    "328": {
        "text": "« Désolé pour Edwige, dit le Géant des Mers. Elle n'est pas à prendre avec des pincettes, \naujourd'hui ! Heureusement, elle ne t'a pas blessé ! » Exami nant le ciel nuageux, il ajoute : « \nIl va pleuvoir... Aime - rais-tu dîner et passer la nuit chez moi ? » Si vous acceptez l'offre du \nGéant, rendez -vous au 118. Si vous préférez prendre congé de lui et vous mettre en route vers \nl'ouest , le long de la piste, rendez -vous au 257.  \n \n  \n \n",
        "options": [
            118,
            257
        ]
    },
    "329": {
        "text": "Sur un ordre d'Alkandi, un homme apporte un coffre et dispose à vos pieds les différents \nobjets qu'il renferme. Le sorcier vous informe alors du prix de chacun et vous comprenez tout \nde suite, au ton de sa voix, qu'il est hors de question de mar chander avec lui. Vous pouvez \nacheter autant d'ob jets que vous le souhaitez, pourvu que vous ayez de quoi les payer ! \nN'oubliez pas d'inscrire vos acquisi - tions dans la case Équipement de votre  Feuille \nd'Aventure  ni de soustraire de votre Trésor les Pièces d'Or dépensées. Si vous êtes à court de \nPièces d'Or mais que vous possédiez une Perle Rose, Alkandi vous cédera en échange pour 8 \nPièces d'Or d'objets, mais pas plus, inutile d'insister ! Vous  avez le choix entre les objets sui -\nvants :  \nUne Plume d'Argent  2 Pièces d'Or  \nUne Clef d'Ébène  4 Pièces d'Or  \nUne Statuette d'Ivoire  \nfigurant un chat  3 Pièces d'Or  \nUne corde de cinq mètres de long   2 Pièces d'Or  \nUne Pierre Précieuse Blanche  3 Pièces d'Or  \nUne fiole d'Huile Blanche  2 Pièces d'Or  \nVous pouvez aussi acheter des vivres aux Kiria - bous, à raison de 2 repas pour 1 Pièce d'Or. \nVous ne pouvez en emporter davantage, toutefois, car ils se gâteraient, vu que ce sont des \naliments frais et non des conser ves. Une fois les transactions conclues, Alkandi vous fait \nconduire à une hutte fraîche et confortable, où vous dormez d'un som meil paisible et \nréparateur (rendez -vous au 101). Si vous n'avez rien acheté du tout, rendez -vous au 144. \n \n",
        "options": [
            101,
            144
        ]
    },
    "330": {
        "text": "Vous atteignez l'autre bord de la mare et reprenez votre route, vous engageant dans le tunnel \nqui vous fait face. Là aussi, il fait très sombre et humide, et des gouttes d'eau suintent des \nparois et s'écrasent avec un bruit sourd  au sol. Vous avancez à la lumière de votre lanterne, \nralenti par les nom breuses stalactites entre lesquelles vous devez lou voyer. Le boyau forme \nun coude vers le sud et vous remarquez alors une stalagmite qui s'élève dans le tournant : sa \nforme vous para ît bien singulière... Si vous souhaitez l'examiner de plus près, rendez -vous au \n145. Si vous préférez continuer votre chemin, rendez -vous au 156. \n",
        "options": [
            145,
            156
        ]
    },
    "331": {
        "text": "Le tunnel débouche sur un horrible charnier. Dans l'air froid flottent des cristaux de glace, \nsuspendus au -dessus des dizaines de squelettes qui jonchent le sol de pierre, pêle -mêle. Non \nloin de l'entrée du boyau qui vous a conduit ici, deux issues s'offrent à vous : une passerelle et \nun tunnel aux parois brunes. Si vous décidez de gagner la passerelle, rendez -vous au 319. Si \nvous souhaitez emprunter le tunnel aux parois brunes, rendez -vous au 247. Si vous préférez \nrester là quelques instants pour dire une prière à l'intenti on des morts dont les squelettes \nemplissent cette fosse, rendez -vous au 134. \n \n",
        "options": [
            319,
            247,
            134
        ]
    },
    "332": {
        "text": "Vous vous sentez étrangement ralenti, comme si vous étiez en train de marcher dans de l'eau, \net vous comprenez soudain qu'une force magique vous freine.  Serrant les dents, vous \nredoublez d'ef forts, déterminé à parvenir coûte que coûte en haut des marches. Soudain, un \nGlobe de Feu jaillit des doigts crochus de Mordranez et fuse vers vous. Si vous possédez un  \n \n Anneau de Bronze, passez -le à votre doigt (à mo ins que vous ne le portiez déjà) et rendez -\nvous au 47. Sinon, rendez -vous au 318. \n \n \n",
        "options": [
            47,
            318
        ]
    },
    "333": {
        "text": "voici à l'entrée d'un passage faiblement éclairé par des torch es accrochées çà et là, à   \nintervalles irréguliers. Il s'enfon ce vers le sud puis oblique vers l'est. Face au tournant, une \ngrossière porte en planches de bois noir s'encadre dans la paroi ouest ; côté est, vous avez \nbeau scruter le boyau, vous ne voyez pas où il mène. Allez -vous essayer d'ouvrir la porte \nouest (rend ez-vous au 34) ou continuer votre chemin le long du tunnel (ren - dez-vous au 364) \n? \n \n \n \n \n \n",
        "options": [
            34,
            364
        ]
    },
    "334": {
        "text": "D'un rapide coup d'œil, vous repérez un panneau coulissant : c'est sûrement de là que venait \nla voix ! Vous l'ouvrez et trouvez une épée scintillante, dont vous vous emparez sans hésiter. \nVous franchissez à nouveau la porte secrète, la refermez derrière vous et grimpez dans \nl'escalier. Malgré votre étonnante vélocité, vous avez inhalé de la fumée toxique, ce qui vous \ncoûte 2 points d 'ENDURANCE . Après avoir gravi quelques marches, vous vous arrêtez pour \nreprendre votre souffle, respirant l'air avec délices, puis vous examinez soigneusement votre \népée. C'est une pièce d'une rare qualité : sa lame est d'un acier dur comme le di amant et son \npommeau déli catement ciselé est serti de tourmalines et d'amé thystes, une véritable merveille \n! De surcroît, cette épée est magique : elle ne vous adressera plus la parole, certes, mais elle \nse mettra à luire chaque fois que vous en aurez be soin pour vous éclairer, et votre  HABILETÉ  \nsera renforcée de 1 point quand vous l'utiliserez pour affronter un ennemi (excep -\ntionnellement, votre  HABILETÉ  pourra dépasser son total initial). Et ce n'est pas tout : cette épée \na égale ment un pouvoir de guér ison ; si vous perdez des points d 'ENDURANCE  au cours d'un \ncombat, elle vous permettra d'en regagner 1 une fois le combat fini, si bien sûr vous en êtes le \nvainqueur. (Attention : ce pouvoir de guérison ne peut en aucun cas s'ap pliquer au cours du \ncombat ; ainsi, si votre total d 'ENDURANCE  tombe à zéro, il ne pourra pas hélas vous sauver...) \nN'oubliez pas d'inscrire l'Épée Magique dans la case Équipement de votre  Feuille d'Aventure \n: c'est un allié fantastique que vous avez trouvé là ! Rendez -vous au 58. \n \n",
        "options": [
            58
        ]
    },
    "335": {
        "text": "En approchant davantage, vous voyez que vous êtes sur le seuil d'une pièce ronde, au sol \njonché d'os. De l'autre côté de la pièce, en face de vous, s'en fonce un petit escalier taillé à \nmême le sol de pierre. Tandis que vous balay ez les lieux du regard, un Squelette, surgi le \ndiable sait d'où, approche vers vous en faisant horriblement craquer ses vieilles articulations, \nune lourde épée à la main. Allez -vous l'affronter (rendez -vous au 169) ou fuir vers l'oues t \n(rendez -vous au 116) ? \n \n",
        "options": [
            169,
            116
        ]
    },
    "336": {
        "text": "Le sortilège de Guérison Providentielle est très puissant puisqu'il vous permettra de regagner \nun nombre de points d 'ENDURANCE  égal à la moitié de votre total de départ (si ce dernier est un \nnombre impair , arrondissez la moitié au nombre inférieur). N'oubliez pas, cependant, qu'en \naucun cas votre total d 'ENDURANCE  ne doit dépasser son niveau de départ. Si vous choisissez ce \nsortilège, vous pourrez l'utiliser quand vous voudrez, excepté au cours d'un combat . Et \nmaintenant, retournez au 188. \n \n",
        "options": [
            188
        ]
    },
    "337": {
        "text": "Avant de vous coucher, il vous faut prendre 1 repas, sinon vous perdez 2 points d 'ENDURANCE . \nEnveloppé dans votre couverture, vous essayez de dormir ; dehors le vent hurle et vous \nentendez une t empête se lever, mais vous parvenez tout de même à vous reposer. Le \nlendemain matin, vous reprenez la route. Rendez -vous au 10. \n   \n \n  \n",
        "options": [
            10
        ]
    },
    "338": {
        "text": "Le Farfadet a volé des Pièces d'Or dans votre sac à dos ! Si vous en aviez 5 ou moins, il les a \ntoutes prises ; si vous en possédiez davantage, il n'en a volé que 5 et vous a généreusement \nlaissé le reste. Enfin, si vous n'aviez aucune Pièce d'Or mais pos sédiez une Perle Rose, le \nFarfadet l'a empochée. Pestant contre votre mauvaise fortune, vous rayez les richesses \nperdues de la case Trésor de votre Feuille d'Aventure.  Rendez -vous maintenant au 103. \n \n",
        "options": [
            103
        ]
    },
    "339": {
        "text": "Vous avancez le long de la piste, vers les pics mon tagneux qui se dessinent à l'horizon. \nNéanmoins, au bout d'un moment, vous re marquez que la piste, au lieu de mener aux \nmontagnes, se termine au flanc d'une colline, à l'entrée d'une grotte. Appro chant davantage, \nvous constatez que cette dernière est surmontée d'un crâne en plaques d'acier héris sées de \nlongs piquants : c'est cert ainement l'entrée des terribles Cryptes d'Acier ! Surmontant la vio -\nlente émotion qui vous étreint, vous approchez à pas de loup de la grotte, l'épée à la main. Un \ntunnel s'enfonce dans les profondeurs de la terre ; ses parois sont couvertes de mousses \nphosphorescentes qui dispensent une faible lumière à laquelle vos yeux s'accoutument \ntoutefois rapidement, ce qui vous permet d'avancer sans avoir à vous éclairer avec votre \nlanterne. Tous vos sens aux aguets, vous suivez longtemps les méandres du boyau qui s 'en- \nfonce en serpentant, et se termine abruptement sur une grossière porte en planches de bois \nnoir. Vous tournez doucement la poignée, qui n'offre aucune résistance, et pénétrez dans la \npièce. Rendez -vous au 120. \n \n",
        "options": [
            120
        ]
    },
    "340": {
        "text": "Vous essayez d e passer en courant devant la statue pour gagner l'escalier mais elle tend le \nbras et vous frappe de son poing de pierre : vous perdez 2 points d 'ENDURANCE . Lancez deux \ndés. Si le résultat obtenu est inférieur ou égal à votre total d 'HABILETÉ , rendez - vous  au 68. S'il \nest supérieur à ce même total, ren dez-vous au 286. \n \n",
        "options": [
            68,
            286
        ]
    },
    "341": {
        "text": "Un éclair bleu argent illumine le tunnel et vient se planter comme un poignard dans votre dos. \nAssailli par une abominable douleur, vous hurle z de toutes vos forces. Comble d'horreur, \nl'odeur de votre propre chair en train de brûler parvient à vos narines... Tandis que vous \nsombrez lentement dans la mort, vous sentez les griffes de Mordranez fouil ler votre âme pour \nen extirper vos frayeurs les plus terribles. Vous avez échoué dans votre mission et vos \ntourments ne font que commencer...  \n \n",
        "options": []
    },
    "342": {
        "text": "Comme vous lui portez le coup fatal, l'Aigle se dis sipe en un nuage de fumée et vous vous \nretrouvez les quatre fers en l'air, emporté par l'élan de votre ép ée qui n'a rencontré que du \nvide ! Un petit glous sement résonne alors à vos oreilles. « Bienvenue en mon royaume ! dit \nune voix rocailleuse. Je crains que tu n'y fasses pas de vieux os, ha ! ha ! ha ! » Vous regardez \nautour de vous : personne. Vous êtes  maintenant au milieu d'un tunnel aux parois brunes ; \nd'un côté il s'obscurcit, de l'autre il tourne au vert. Allez -vous partir vers l'extrémité obscure \n(rendez -vous au 149) ou vers la partie verte (rendez - vous au 395)? \n \n  \n \n",
        "options": [
            149,
            395
        ]
    },
    "343": {
        "text": "Vous trouvez une petite bourse en cuir contenant 2 Pièces d'Or, dont vous vous emparez \n(n'oubliez pas de les inscrire dans la case Trésor de votre Feuille d'Aventure)  ; quant à la \nbourse, vous la lais sez car elle ne vaut pas tripette. Pendant  que vous fouillez la pièce, Arthur, \nle rat de compagnie d'un des Orques, se glisse sans bruit vers vous. Arthur est un gros rat \nméchant et, aujourd'hui, il souffre d'un abcès dentaire qui n'adoucit guère son tempéra ment \nhargneux... Teigneux comme la pest e, il plante ses crocs jaunis dans le gras de votre mollet \npuis file se cacher sous une pile de meubles. Non seulement vous perdez 2 points \nd'ENDURANCE , mais l'ignoble rongeur vous nargue de ses petits yeux rouges et brillants, à l'abri \nde sa forteresse de  meubles ! Enfin, un aventurier de votre trempe ne va tout de même pas \ns'abaisser à pourchasser un rat aux quatre coins d'une pièce, vous êtes au -dessus de cela ! \nVous quittez la chambre et partez vers l'ouest. Rendez -vous au 97. \n \n \n \n \n \n \n",
        "options": [
            97
        ]
    },
    "344": {
        "text": "Vous n'entendez pas le moindre bruit. Allez -vous ouvrir la porte est (rendez -vous au 219) ou \nla porte sud (rendez -vous au 245) ? \n \n",
        "options": [
            219,
            245
        ]
    },
    "345": {
        "text": "Manger des champignons d'une espèce inconnue n'est pas vraiment  une idée de génie... Au \nbout de quelques minutes, vous êtes pris de crampes et de vomissements, et vous perdez 4 \npoints d 'ENDu - RANCE . On ne vous y reprendra pas ! Après vous être un peu reposé, assis à \nmême le sol, vous repartez vers l'ouest. Rendez -vous au 51. \n \n",
        "options": [
            51
        ]
    },
    "346": {
        "text": "Quand vous ouvrez la porte, d'épais nuages de fumée noire et âcre s'échappent. Vous la \nrefermez aussitôt et ouvrez celle du mur est. Rendez -vous au 4. \n \n",
        "options": [
            4
        ]
    },
    "347": {
        "text": "Les marins sont contents que vous ayez remporté la vi ctoire contre l'Oiseau -Cyclone, mais \nvotre tenta tive de fuite n'était pas passée inaperçue et vous lisez une pointe de mépris dans \nleurs yeux : ces solides gaillards, habitués à risquer leur vie en mer, vous trouvent lâche ! \nHonteux de vous -même, vous n'o sez leur demander à manger ; si vous souhaitez prendre 1 \nrepas pour vous revigorer, vous devrez donc piocher dans vos provisions. Rendez -vous au \n249. \n \n",
        "options": [
            249
        ]
    },
    "348": {
        "text": "Vous entendez un cri, suivi du bruit caractéristique des petits pas d'un Gobeli n. Quelques \nsecondes plus tard, la grille s'ouvre avec un grincement et vous vous retrouvez nez à nez avec \nle Gobelin et l'acolyte qu'il a appelé ! Tous deux dégainent leurs épées et vous sentez bien \nqu'il serait vain de tenter  de leur raconter des bonimen ts. Vous allez devoir vous battre ! \nHeureusement, comme vous vous trouvez à l'entrée d'un boyau très étroit, les deux Gobelins \nne peuvent vous attaquer de front, aussi allez -vous les affronter l'un après l'autre.  \n \n \n \nPremier GOBELIN  \n \nSecond GOBELINHABILE TÉ   ENDURANCE  \n      5               6 \n      6               6 \n \nSi vous êtes vainqueur, vous franchissez la grille, puisqu'elle est maintenant ouverte, et \navancez le long du tunnel, l'oreille aux aguets et l'épée à la main : qui sait s'il n'y a pas \nd'autr es Gobelins qui rôdent dans les parages ? Rendez -vous au 326. \n \n",
        "options": [
            326
        ]
    },
    "349": {
        "text": "Voici plusieurs heures que vous marchez et le soleil commence à décroître. Vous n'apercevez \npas le moindre endroit où vous abriter pour la nuit. Au nord, ce ne sont qu e collines à perte de \nvue ; à l'ouest, la piste ; et au sud un petit bosquet d'arbres accoudé à la paroi rocheuse. C'est \npeut-être encore là que vous serez le plus en sécurité... Plein d'ap préhension, vous pénétrez \nsous les frondaisons et regardez autour de vous. Un petit visage aux oreilles pointues et aux \nyeux noirs et pétillants sort alors d'un buisson : « Tu cherches un endroit pour dormir ? »  \n \n vous demande le Farfadet des Bois. Vous hochez la tête, et il disparaît aussitôt dans un tronc \ncreux, où vous l'entendez fourrager quelques instants. Quand il en ressort, il vous lance un \nhamac en vous disant : « Tiens ! Va t'installer dans  les arbres ! C'est trop dangereux de \ndormir à terre, un loup pourrait passer par là, ou une créature encore plus redoutable !  » Vous \nle remerciez et, sui vant son conseil, vous grimpez à un arbre et atta chez solidement le hamac \nà deux branches. Quel plaisir après une si longue marche, de vous y allon ger ! Vous glissez \nrapidement dans un sommeil pai sible. Si vous possédez un T résor, rendez -vous au 158. \nSinon, vous vous réveillez de bon matin, plein d'énergie (rendez -vous au 103). \n \n \n \n",
        "options": [
            158,
            103
        ]
    },
    "350": {
        "text": "Alkandi lit le message inscrit sur le parchemin et plisse le front, visiblement inquiet. « Ces \nderniers temps, j'ai détecté les vibrations maléfiques de la magie noire dans la brise du soir, \nvous dit -il. J'ai entendu les faibles plaintes d'âmes tourmentées par une créature démoniaque ; \nce doit être là le chant dont parle l'auteur de ces lignes. J'ai au ssi la sensa tion que les esprits \ndes morts ne reposent plus en paix, et que de vieilles terreurs sont réveillées par un nouveau \nvenu ici : il s'agit peut -être du Pilleur d'Ames de ce message... Je ne puis t'en dire plus, mais \nprends garde à toi et ne te l aisse pas tromper par des voix qui chercheraient à t'envoûter de \nleur chant ! » Vous saluez Alkandi et repartez vers le nord, méditant ses paroles. Une fois de \nretour au croisement, vous prenez la piste ouest. Rendez - vous au 181. \n \n",
        "options": [
            181
        ]
    },
    "351": {
        "text": "Vous n'êtes pas encore assez près de Mordranez pour le frapper de votre épée. Tandis qu'il ne \ncesse de psalmodier des incantations, une pelote d'épais fils noirs et longs comme des \ntentacules de pieuvre se matérialise au -dessus de sa tête puis tourbillon ne vers vous. Si vous \npossédez un Anneau d'Argent, passez -le à votre doigt (à moins que vous ne le por tiez déjà) et \nrendez -vous au 79. Sinon, rendez -vous au 252. \n \n",
        "options": [
            79,
            252
        ]
    },
    "352": {
        "text": "Les rats disparaissent aussitôt, et vous vou s élancez à toutes jambes vers le bout du tunnel. \nVous l'avez échappé belle ! Rendez -vous au 152. \n  \n \n \n  \n",
        "options": [
            152
        ]
    },
    "353": {
        "text": "L'Orque possédait 1 Pièce d'Or, dont vous pouvez vous emparer si vous le souhaitez \n(n'oubliez pas en ce cas de l'inscrire sur vot re Feuille d'Aventure).  La vasque de cuivre s'est \nrenversée et toute l'huile s'est répandue à terre ; quant à la cotte de mailles du Sorcier du Mal, \nvotre dernier coup d'épée l'a pour fendue. Il ne reste guère que son fléau, mais vous préférez \nde loin votr e épée. Maigre butin que 1 seule Pièce d'Or ! Toutefois, au moment où vous alliez \nquitter la chambre, vous remarquez un brace let en or au poignet du Sorcier du Mal. Qu'allez - \nvous faire ?  \nPrendre le bracelet  Rendez -vous au 299 \nOuvrir  la porte sud                  Rendez -vous au 82 \nOuvrir la porte est               Rendez -vous au 123 \n \n \n \n  \n",
        "options": [
            299,
            82,
            123
        ]
    },
    "354": {
        "text": "Le haut de la grotte ouvre sur le ciel. Comme vous avancez d'un pas, un bruissement d'ailes \nvous fait su rsauter. Levant les yeux, vous apercevez alors une étrange créature, perchée sur \nune saillie rocheuse : mi -homme, mi -oiseau, elle a d'amples ailes sur un corps humain \nrecouvert de plumes, des serres au bout des jambes et un grand bec au milieu du  visage ! Cet \nHomme -Oiseau vous regarde d'un œil soupçonneux. Allez -vous ?  \n \nL'attaquer  \nLui adresser la parole  \nLui faire un cadeau  \n \n Rendez -vous au 186  \nRendez -vous au 322  \nRendez -vous  au  67  \n \n",
        "options": [
            186,
            322,
            67
        ]
    },
    "355": {
        "text": "Sous vos yeux étonnés, la Clef d'Ébène rapetisse pour s'adapter au trou de la serrure et vous \nparve nez à la tourner sans peine. Le coffre s'ouvre aussi tôt avec un petit claquement ; quant à \nla clef, elle se volatilise ! (N'oubliez pas de la rayer de votr e Feuille d'Aventure.)  Rendez -\nvous maintenant au 153. \n",
        "options": [
            153
        ]
    },
    "356": {
        "text": "Vous continuez d'avancer vers l'ouest et, au bout d'un moment, des voix très distantes se font \nentendre ; il vous semble qu'un chœur est en train de chanter des prières, quelqu e part dans \nles pro fondeurs. Vous remarquez alors que le tunnel forme un coude vers le nord et mène à \nune salle voûtée, d'où semblent provenir les chants. Allez - vous entrer dans cette pièce \n(rendez -vous au 36), ou préférez -vous reto urner sur vos pas, vers l'est (ren - dez-vous au 193) \n? \n \n",
        "options": [
            36,
            193
        ]
    },
    "357": {
        "text": "Les tapis et les fourrures qui décorent cette pièce sont précieux mais bien trop lourds à porter \n; en revanche, vous apercevez un levier par terre dans un coin, que vous pouvez prendre si \nvous le souhai tez (inscrivez -le alors dans la case Équipement de votre  Feuille d'Aventure).  Et \nmaintenant,  Tentez votre Chance.  Si vous êtes chanceux, rendez -vous\nau 163. Si vous êtes malchanceux, rendez -vous au 139. \n \n",
        "options": [
            163,
            139
        ]
    },
    "358": {
        "text": "Vous n'avez aucun mal à ouvrir la porte, mais vous devez maintenant  Tenter votre Chance.  Si \nvous êtes chanceux, rendez -vous au 179. Si vous êtes mal chanceux, rendez -vous au 195. \n \n",
        "options": [
            179,
            195
        ]
    },
    "359": {
        "text": "Si vous possédez une chop e en étain ou une paire de dés en os, rendez -vous au 105. Sinon, \nrendez - vous au 161. \n \n",
        "options": [
            105,
            161
        ]
    },
    "360": {
        "text": "Vous bondissez vers le lézard qui disparaît entre deux pierres, rapide comme du vif -argent. \nUne voix grave murmure alors : « Maudit sois -tu, to i qui attaques ceux qui ne t'ont rien fait ! \n» Vous perdez 1 point de  CHANCE  et filez en courant vers le sud, très effrayé. Rendez -vous au \n54. \n \n",
        "options": [
            54
        ]
    },
    "361": {
        "text": "Avant que vous n'ayez pu atteindre le tunnel bleu, le Fantôme -Squelette vous frappe da ns le \ndos, vous infligeant une perte de 2 points d 'ENDURANCE . Brus quement, par un artifice magique, \nle voici qui se dresse devant vous et vous barre le chemin ! Ren dez-vous au 397.   \n  \n",
        "options": [
            397
        ]
    },
    "362": {
        "text": "A peine avez -vous parcouru quelques dizaines de mètres que vous êtes happé dans l'air, \ntandis que la voûte du tunnel s'ouvre et disparaît ! Tel un fétu, vous flottez dans l'air quand, \nsoudain, vous aperce vez un aigle immense qui fond droit sur vous. C'est  certainement une \nIllusion, cependant tous vo s sens sont en alerte et vous remarquez le sang encore frais qui \ntâche les serres et le bec du rapace. Toute Illu sion qu'est cette créature, elle vous attaque bel \net bien ! Votre  HABILETÉ  est réduite de 2 points pour toute la durée du combat car vous avez  \nbien du mal à ne pas perdre votre équilibre, suspendu dans l'air comme vous l'êtes ! (Si vous \nsurvivez à ce duel, votre total regagnera son niveau précédent.)  \n \n \n \nAIGLE - FANTOMEHABILETÉ  :    \n7ENDURANCE  :  \n",
        "options": []
    },
    "363": {
        "text": "Vous allez devoir affronter les deux Orques à la fois. Chaque Assaut se déroulera de la façon \nsuivante : lancez deux dés pour vous et deux dés pour chacun des Orques puis ajoutez aux \nrésultats obte nus les totaux d 'HABILETÉ  respectifs de chacun, ce qui vous donnera les trois \nForces d'Attaque. Celui  de vous trois qui obtiendra la plus grande Force d'Attaque blessera \nson ennemi. Les deux Orques dirigent bien sûr leurs coups vers vous ; mais si c'est vous qui \ndétenez la Force d 'Attaque la plus élevée, vous devrez choisir quel Orque vous voulez blesser \nHeureusement, les deux Orques sont déjà affaiblis par les blessures qu'ils se sont infligées \nl'un a l'autre.  \nHABILETÉ       ENDURANCE  \nPremier ORQUE  5 3 \nSecond ORQUE  5 4 \nSi vous êtes  vainqueur, rendez -vous au 65. \n \n \n \n",
        "options": [
            65
        ]
    },
    "364": {
        "text": "Parvenu au bout du tunnel, vous vous retrouvez face à une porte marquée d'une grande croix \nnoir et marron. Allez -vous l'ouvrir (rendez -vous au 393) ou préférez -vous retourner au \ntournant pour exami ner de plus près la porte en planches de bois noir que vous aviez \nremarquée (rendez -vous au 34) ? \n \n",
        "options": [
            393,
            34
        ]
    },
    "365": {
        "text": "Comme vous atteignez le fond de ce cul -de-sac, la paroi qui vous barrait la route s'affaisse \npuis se transfo rme en un hideux Cloporte Géant. Jaune avec des ailes noires, l'insecte avance \nvers vous en rebondissant sur ses huit longues pattes velues ; des gouttes d'acide perlent entre \nses crocs et tombent er grésillant sur le sol de pierre. Vous n'avez pas le temp s de fuir. Si \nvous possédez un Médaillon d'Argent, rendez -vous au  170. Sinon, rendez -vous au 389. \n \n",
        "options": [
            170,
            389
        ]
    },
    "366": {
        "text": "A peine avez -vous  pénétré  dans la pièce que la sta tue tend la main droite vers vous et dit \nd'une voix rocail leuse : « Donne -moi une pierre précieuse ! » Allez -vous attaquer la statue \n(rendez -vous au 84), lui donner une pierre précieuse, si vous en possédez une (rendez -vous au \n8), rester immobile et voir ce qu'il advien t (rendez -vous au 323), ou préférez - vous vous \nélancer à toutes jambes vers l'escalier, prenant le risque de passer devant la statue (rendez - \nvous au 340)? \n \n \n \n",
        "options": [
            84,
            8,
            323,
            340
        ]
    },
    "367": {
        "text": "Vous allez devoir  affronter un Sorcier du Mal, u n adversaire féroce et sans pitié, qui met \ntoute son intelligence et son habileté au service des forces maléfiques qu'il vénère !  \nSORCIER  \nDU MAL  habileté : 9  endurance : 13  \nSi vous êtes vainqueur, rendez -vous au 117. \n \n \n \n  \n \n",
        "options": [
            117
        ]
    },
    "368": {
        "text": "Vous voic i enfin au nid des rapaces géants ! Deux grands œufs reposent sur un lit de \nbrindilles et vous remarquez aussi quelques Pièces d'Or qui brillent au soleil. Mais, soudain, \nun bruissement d'aile  vous alerte : la femelle, furieuse et inquiète, fonce vers vous , prête à \ndépecer l'intrus qui a osé mena cer son nid !  \nOISEAU -CYCLONE  HABILETÉ  : 7 ENDURANCE : 12  \nSi vous êtes vainqueur, rendez -vous au 288. \n  \n \n  \n",
        "options": [
            288
        ]
    },
    "369": {
        "text": "Vous ne pouvez libérer le vieux prisonnier , mais au moins le réconfortez -vous en lu i \napprenant que vous venez en ami. Le tortionnaire, de retour dans la cellule, commence à \nsoupçonner anguille sous roche et vous dévisage d'un œil torve. Rassemblez vos forces, car \nvous allez devoir vous battre avec ce Demi -Ogre ! Rendez -vous au 76. \n",
        "options": [
            76
        ]
    },
    "370": {
        "text": "Vous discernez un léger ronflement, qui provient  de derrière la porte est. Allez -vous entrer \npour voir :e qu'il en est (rendez -vous au 107) ou préférez - vous ouvrir la porte sud (rendez -\nvous au 245) ? \n",
        "options": [
            107,
            245
        ]
    },
    "371": {
        "text": "Comme vous prononcez les dernières paroles magiques , l'Araignée -Mammouth pousse un cri \nstrident et se ratatine sur ses pattes velues, mais le soupir de soulagement que vous alliez \npousser se bloque dans votre gorge et vous sentez votre sang se  glacer d'effroi : l'Illusion n'est \npas morte ! Elle e st si f orte que votre sortilège n'a fait que l'affaiblir... Lentement, l 'Araignée -\nMammouth se redresse c omme un vieux res sort et avance vers vous. Rend ez-vous au 175 \npour savoir qu elle tournure va prendre cette fâc heuse rencontre mais n'oubliez p as, si vous \nêtes amené à affronter l'Araignée -Mammouth, de soustraire 4 points de son tota l d'ENDURANCE , \nen raison du coup que vous venez de lui porter.  \n \n",
        "options": [
            175
        ]
    },
    "372": {
        "text": "Après avoir choisi le sortilège que vous souhaite: utiliser , livrez -vous à un rapide calcul \nésotérique pour en connaître les effets : comptez les lettres qui  composent le nom du \nsortilège, puis soustrayez 2 a_ nombre ainsi obtenu. Rendez -vous alors au para graphe qui \nporte ce nombre. Si vous vous retrouve: dans une situation qui n'a rien à voir avec la vôtre et \noù on ne fait aucune allusion au sortilège que vous venez de lancer, c'est signe que votre \nsortilège n'était guère idoine et vous devrez alors vous  rendre au 298. \n \n",
        "options": [
            298
        ]
    },
    "373": {
        "text": "Il est absolument i mpossible d'ouvrir cette porte.  Comprenant  qu'elle est fermée par un \nsortilège magique, vous y renoncez et reportez votre atten tion sur la porte est. Rendez -vous \nau 28. \n",
        "options": [
            28
        ]
    },
    "374": {
        "text": "La cassette contient une petite  fiole en verre herme tiquement  bouchée. Le contenu de cette \nderniere s'est évaporé depuis longtemps, mais un résidu ver. en tapisse le fond. En délayant \nce dépôt dans un peu d'eau, vous obtenez une dose de Potion ce Guérison ! Vous pourrez \nboire cette poti on a. moment de votre choix, excepté lors d'un comba: : elle vous fera \nregagner 4 points d 'ENDURANCE  ! S vous souhaitez l'emporter avec vous, plutôt que de l'utiliser \ntout de suite, inscrivez -la sur votre  Feuille  d'Aventure.  Encouragé par cette heureuse tr ou-\nvaille, vous regagnez  le tunnel sud et entreprenez de  chercher la porte secrète dont vous a \nparlé le vieil homme. Rendez -vous au 98. \n \n",
        "options": [
            98
        ]
    },
    "375": {
        "text": "Vous parvenez à ouvrir la trappe et vous vous his sez sans bruit dans la pièce du dessus, \nplongée dans l'obscurité. Un ronflement régulier vous parvient ; ecarquillant les yeux, vous \ndiscernez la silhouette d'un gros Orque, étendu sur un lit dans un coin de la pièce. Vous vous \nen approchez sur la pointe des pieds, dégainez silencieusement votre ép ée et por tez à l'Orque \nun coup fatal, sans même le réveil ler.... Rendez -vous au 99. \n \n  \n  \n",
        "options": [
            99
        ]
    },
    "376": {
        "text": "Vous voici de retour devant la pièce à la tête de pierre. A peine  avez-vous ouvert la porte \nqu'une épaisse  fumée noire et toxique vous brûle l a gorge ! Elle s'échappe en bouillonnant de \nla bouche de l'ef figie... Vous refermez vivement la porte et repartez en toute hâte vers le sud. \nVous voici bien obligé, maintenant, d'ouvrir la porte qui barre ce tunnel, si vous voulez \ncontinuer votre route ! Allez -vous faire irruption dans la pièce, l'épée à la main (rendez - vous \nau 25) ou préférez -vous adopter une attitude plus civile et tenter d'engager la conversation \navec !es créatures qui s'y trouvent (rendez -vous au 209) ? \n377. \nLa porte donne sur un tunnel, qui se divise en deux boyaux au bout d'une centaine de mètres. \nAllez - vous vous diriger vers l'ouest (rendez -vous au 255) ou vers l'est (rendez -vous au 160) ? \n \n",
        "options": [
            25,
            209,
            255,
            160
        ]
    },
    "378": {
        "text": "< Parfait ! s'exclame le lézard. Te voilà rodé ! Tu n'auras pas de mal à régler son compte à \ncelui qui reste ! » Vous êtes bien attrapé, n'est -ce pas ? Ren dez-vous au 256. \n379. \nIl fait presque nuit quand vous atteignez la bâtisse. El le est de construction très simple, petite \net dépourvue de fenêtres, et son unique porte donne sur l'ouest. Il y fait si sombre que vous ne \npouvez voir l'intérieur depuis le seuil, aussi allumez -vous votre lanterne avant d'entrer. Un \ngémissement vous accue ille : un homme est enchaîné à un des murs, près d'une sorte d'autel ; \nil tend la main vers vous en un geste implorant et prononce quelques paroles dans une langue \nqui vous est inconnue. Allez -vous l'attaquer (rendez -vous au 69), vous  approcher de lui pour \nlui porter secours (rendez - vous au 390), ou rester où vous êtes et inspecter les lieux du regard \n(rendez -vous au 37) ? \n",
        "options": [
            256,
            69,
            390,
            37
        ]
    },
    "380": {
        "text": "Vous voici engagé dans un duel avec le second Orque, qui maudit votre traîtrise !  \nORQUE  HABILETÉ  : 5 ENDURANC E : 3 \nSi vous êtes vainqueur, rendez -vous au 65. \n \n",
        "options": [
            65
        ]
    },
    "381": {
        "text": "Vous pouvez maintenant reprendre votre route en empruntant , à votre guise, le tunnel bleu \n(rendez - vous au 261) ou le tunnel violet (rendez -vous au 150). \n \n",
        "options": [
            261,
            150
        ]
    },
    "382": {
        "text": "Paniqué, vous courez comme un fou et débouchez sur un tunnel au x parois grises. Vous avez \nperdu 2 points  CI'ENDURANCE  et votre  HABILETÉ  est réduite de 1 point jusqu'à l'issue du prochain \ncombat que vous mènerez (si vous en sortez vai nqueur, votre total d 'HABILETÉ  retrouvera alors \nson niveau pré cédent). Rendez -vous au 112. \n   \n  \n \n",
        "options": [
            112
        ]
    },
    "383": {
        "text": "Mezrabian revient en traînant un vieillard dont les poignets  et les chevilles sont entravés de \nlourdes chaînes ; le malheureux est en h aillons, ses yeux sont cernés et son visage est crispé \npar la douleur «Je ne parlerai pas... » murmure -t-il dans un râle « Oh si ! Tu parleras, vieux \nsac à puces ! » ricane le bourreau en lui décochant un violent coup de pied dans les côtes. « \nMets -le sur la table ! » vous dit -il alors, avant de se diriger vers le brasero pou: prendre un fer \nà marquer incandescent. Allez -vous attaquer le tortionnaire (rendez -vous au 76) ou por ter \nsecours au prisonnier (rendez -vous au 108) ? \n \n",
        "options": [
            76,
            108
        ]
    },
    "384": {
        "text": "Cet escalier est protégé par un envoûtement qui vous ralentit  beaucoup, mais votre sortilège \nde Vitesse vous aide à gravir les marches : sans lui. vous feriez du surplace ! Pendant ce \ntemps, Mor - dranez psalmodie toujours des incantations  en fai sant pleuvoir de fines \nparticules brillantes du bout de ses doigts. Soudain, toute cette poussière s'amal game en un \nGlobe de Feu qui fuse comme un obus vers vous ! Si vous possédez un Anneau de Bronze, \npassez -le vite à votre doigt (à moins que vou s ne le portiez déjà) et rendez -vous au 231. \nSinon, rendez - vous au 166. \n \n \n  \n",
        "options": [
            231,
            166
        ]
    },
    "385": {
        "text": "Vous entrez dans la caverne. Au nord, perché sur une saillie  rocheuse tout en haut de la paroi, \nun oiseau dépèce avec acharnement un l ambeau san guinolent. Avec un haut -le-coeur, vous \nreconnaissez une cage thoracique humaine. L'oiseau n'est pas très grand, mais il paraît très \nféroce et cruel, et son bec taché de sang est long et tranchant comme le fil d'un rasoir. En \nvous voyant, le rapa ce abandonne fond amuse -gueule, pousse un cri rauque et fond droit sur \nvous. Courage, défendez -vous !  \nAIGLE - \nFAUCILLE  HABILETÉ   8 ENDURANCE  1 \nSi vous êtes vainqueur, rendez -vous au 26. \n",
        "options": [
            26
        ]
    },
    "386": {
        "text": "La Clef d'Ébène tourne sans bruit dans la s errure et la porte s'ouvre doucement sur une petite \npièce qui présente, pour tout mobilier, un coffre de bois cer clé de fer, placé sur une estrade. \nSi vous désirez entrer dans la pièce et ouvrir le coffre, rendez -vous au 293. Si vous  préférez \nrepartir vers l'est, rendez - vous au 114. \n \n",
        "options": [
            293,
            114
        ]
    },
    "387": {
        "text": "Faisant taire votre fatigue, vous marchez le long du tunnel, qui débouche abruptement sur une \nvoûte en pierre brune. Des clapotis et des chuintements par viennent à vos oreilles , et une \nodeur pestilentielle flotte dans l'air : la voûte marque l'entrée des égouts ! Malheureusement \npour vous, il n'y a pas d'autre issue possible. Vous surmontez votre dégoût et pénétrez dans la \nfange, qui vous arrive à mi -mollet. Au bout du conduit s cintillent des lumières multicolores et \nvous avancez le regard fixé vers ce but réconfortant. Peu à peu, des couine ments se font \nentendre et, brusquement, l'eau se  met à frémir comme si elle était en ébullition ! Hor rifié, \nvous apercevez une bande de rat s qui trot tinent vers vous, tous crocs dehors ! Si vous désirez \nrecourir au sortilège de Vitesse et que vous en ayez la possibilité, rendez -vous au 23. Si vous \nvoulez lancer le sortilège Rompt -l'Illusion, et si vous le pouvez, rendez -vous au 352. Si vous \ndécidez d'af fronter les rats, rendez -vous au 80. Si vous souhai tez courir à toutes jambes vers \nle bout des égouts, rendez -vous au 251. Si vous préférez chercher dans votre sac à dos un \nobjet susceptible de fair e fuir les rats, rendez -vous au 48. \n \n",
        "options": [
            23,
            352,
            80,
            251,
            48
        ]
    },
    "388": {
        "text": "Votre ténacité est enfin récompensée : l'étroit boyau où vous  avancez débouche sur un tunnel \nplus large et vous apercevez, à une vingtaine de mètres après le tournant, de hautes grilles \nd'acier  trempé qui s'encadrent dans la paroi rocheuse. Vous avez trouvé l'entrée des Cryptes \nd'Acier ! Rendez -vous au 277. \n \n",
        "options": [
            277
        ]
    },
    "389": {
        "text": "Votre sixième sens vous dit que ce Cloporte Géant est une Illusion, mais il n'empêche que \nvous allez devoir l'aff ronter !  \nCLOPORTE  \nGÉANT  HABILETÉ  : 5 ENDURANCE  : .6 \nChaque fois que le Cloporte Géant vous mord, lan cez un dé. Si vous obtenez 1, 2 ou 3, vous \nperdez 1 point d 'ENDURANCE  supplémentaire car le Cloporte Géant est parvenu à vous inoculer \nun jet de son redout able venin ! Si vous êtes vainqueur, rendez - vous au 115. \n  \n  \n",
        "options": [
            115
        ]
    },
    "390": {
        "text": "Comme vous avancez vers l'homme, une sphère d'un noir intense se forme au creux de sa \nmain et s'en échappe, prend du volume puis se referme sur vous, vous enveloppant dans  des \nténèbres glaciales ! Vous perdez 6 points d 'ENDURANCE . Comme les voiles noirs se dissipent, \nvous découvrez le « pri sonnier » sous son véritable aspect : celui d'un Sor cier du Mal revêtu \nd'une solide cotte de mailles, qui avance vers vous en faisant tournoyer une massue ! Rendez -\nvous au 367. \n \n",
        "options": [
            367
        ]
    },
    "391": {
        "text": "Votre sortilège n'a pas le moindre effet, signe que ces bruits  troublants sont produits par des \ncréatures bien réelles ! Vous avez utilisé votre sortilège Rompt -l'Illusion pour rien, et vous \navez encore plus peur qu'avant... Rendez -vous au 382. \n \n",
        "options": [
            382
        ]
    },
    "392": {
        "text": "Heureusement que vous avez de quoi vous éclairer, sinon vous n'y verriez goutte ! Vous êtes \nsur le seuil d'une petite antichambre qui donne sur une pièce ronde. Les murs sont couverts de \nsalpêtre, des gouttes d'eau suintent du dôme de pierre, très élevé, et dans l'air flotte une forte \nodeur de moisi. Sur un piédestal érigé au beau milieu de la pièce trône un coffre en bois de \nrose, cerclé de larges bandes de fer. Mais le c offre a un gardien ! Une invraisemblable \ncréature surgit de l'ombre du piédestal et vole vers vous ; c'est une grosse boule couverte \nd'écaillés vertes et visqueuses. Elle vous dévisage de ses yeux étroits, rouges et luisants, en \ncontractant une pet;:e bouc he ronde, hérissée de crocs fins comme ce; épingles. \nManifestement, ce n'est pas avec ces der niers que le monst re se bat, mais bien plutot avec\nles deux énormes pinces qu'il agite au bout de longs tentacules verts... Vous n'avez pas le \ntemps de fuir car l e Diadrone - tel est le nom du monstre - vous attaque déjà !  \nDIADRONE  HABILETÉ  : 8 ENDURANCE : 12  \nSi vous êtes vainqueur, rendez -vous au 12. \n \n",
        "options": [
            12
        ]
    },
    "393": {
        "text": "Vous pénétrez dans une pièce vivement éclairée. Courbé  au-dessus d'une table, un Orque \nverse de l'huile dans une vasque en cuivre ; il est si concen tré qu'il ne vous entend pas rentrer. \nQuelques chaises et un sommier composent avec la table tout le mobilier et vous remarquez \ndeux portes, donnant l'une sur l'est et l'autre sur le sud. Soudain , l'Orque se retourne et vous \naperçoit. « Maître ! Maître ! » s'exclame -t-il, tout en dégainant son épée. Il se rue alors vers \nvous et ses intentions ne font aucun doute...  \nORQUE  HABILETÉ  : 5 ENDURANCE  : 6 \nSi vous êtes vainqueur, rendez -vous au 202 sans perdre une seule seconde, car le maître de \nl'Orque va arriver !   \n  \n \n",
        "options": [
            202
        ]
    },
    "394": {
        "text": "Vous voici engagé dans un combat avec une Arai gnée -Mammouth, une Illusion si forte que \nseule votre épée peut en venir à bout !  \nARAIGNÉE - \nMAMMOUTH  HABILETÉ  : 8 ENDU RANCE  :12  \n \nSi vous êtes vainqueur, rendez -vous au 269. \n \n \n",
        "options": [
            269
        ]
    },
    "395": {
        "text": "A mesure que vous avancez, les parois du tunnel virent au bleu, passant par les teintes les \nplus claires pour atteindre maintenant un indigo profond. Vous avez l'impression de marcher \ndepuis des heures, et vous vous demandez si ce tunnel va jamais prendre fin... «Tu mourras \nde fatigue, murmure soudain la voix sépulcrale. A moins qu'il ne t'arrive malheur avant ? » \nUn bruit formidable retentit alors, tandis qu'une énorme vague  déferle vers vous ! Vous vou -\nlez fuir mais la lame éclate et vous projette violem ment contre le sol. Vous vous débattez \navec l'éner gie du désespoir pour refaire surface mais peu à peu vos poumons se remplissent \nd'eau et vos forces vous abandonnent. Vous  sombrez... Rendez -vous au 13. \n \n",
        "options": [
            13
        ]
    },
    "396": {
        "text": "Implacablement, les murs se referment sur vous, vous empêchant  d'avancer. Vous tombez à \ngenoux et vous vous recroquevillez sur vous -même, pre nant le moins de place possible, mais \nbientôt vous sente z les parois presser sur vos épaules et votre tête. Tandis que vos côtes \néclatent sous la pression, un visage démoniaque vous apparaît : Mordranez ! «Terrible, la \nclaustrophobie, cette peur viscérale des endroits fermés ! C'est une Illusion qui tue à tous les \ncoups, l'émotion est trop forte à suppor ter... Adieu, petit aventurier, tu étais courageux, mais \ntu ne fais pas le poids face à moi, Mordranez, le Nécromant des Nécromants ! Plus personne \nn'arrêtera mon ascension au firmament du pouvoir, maintenant !  Ha ! ha ! ha ! » Les horribles \nricane ments de Mordranez sont les derniers bruits que vous entendez, avant d'expirer. Tel est \nle triste épi logue de votre aventure.  \n \n \n",
        "options": []
    },
    "397": {
        "text": "Si vous possédez un Médaillon d'Argent, rendez - vous au 95. Sinon, rendez -vous au 230. \n \n",
        "options": [
            95,
            230
        ]
    },
    "398": {
        "text": "L'homme diaphane prend votre tête entre ses mains et la presse doucement. Vous sentez \naussitôt un flux d'énergie vous parcourir et vous regagnez 1 point d 'HABILETÉ , 1 point de  \nCHANCE  et 4 points d 'ENDURAN CE (attention : seule votre  CHANCE  peut s'élever au -delà de son \ntotal initial). Mais cet effort épuise la créature, qui devient de plus en plus trans lucide et finit \npar s'évanouir dans l'air. « Il est en paix, maintenant, dit alors un autre de ces êtres é thérés. Il \na sacrifié son âme pour te donner de la force contre le Nécromant Suprême. Ne trahis pas son \nsouvenir ! » Le cœur riche d'un regain d'espoir, vous vous remettez en route. Dans quel \ntunnel vous engagez -vous ?  \nLe tunnel jaune -vert Rendez -vous au 307 \nLe tunnel bleu azur  Rendez -vous au 272 \nLe tunnel ocre  Rendez -vous au 77 \n \n \n",
        "options": [
            307,
            272,
            77
        ]
    },
    "399": {
        "text": "Comme vous vous penchez vers le couvercle du coffre, une lame recourbée jaillit du sol ! \nHeureuse ment, elle passe à quelques centimètres de vous et vous êtes indemne. Vous l'avez \néchappé belle ! Vous allez maintenant tenter d'ouvrir le coffre. Rendez -vous au 246. \n   \n  \n",
        "options": [
            246
        ]
    }
}