{
    "title": " Les Demons des Profondeurs",
    "1": {
        "text": "Vous vous enfoncez lentement sous les flots en rete nant votre \nrespiration. Malgré vos efforts frénéti ques, vous ne parvenez pas à \nlibérer vos mains, car les nœuds sont bien serrés. Vous coulez de \nplus en plus bas. Des poissons viennent vo us observer avec \ncuriosité, et le monde prend progressivement une teinte glauque. A \ncet endroit, l'océan est peu pro fond, et vous voyez que vous \ndescendez vers des récifs de corail. Non, il ne s'agit pas de corail, \nmais d'une ville engloutie ! Vous dérive z vers le milieu dune cour \nimposante, maintenant envahie par les algues et les coraux. Au \nmoment où vos pieds tou chent le fond, des rayons lumineux \nflamboient brus quement tout autour de vous. Vous en restez \nbouche bée... ce qui vous fait perdre la plus g rande partie de votre \nréserve d'air qui s'échappe en une grosse bulle. Cette cour est en \nréalité un gigantesque pentacle m agique, et vous en occupez le \ncentre ! Cependant, vous n'avez pas le temps de vous appe santir \nsur sa magie : il vous faut regagner au  plus %ite la surface si vous \nne voulez pas périr asphyxié ! Mais  le poids qui pèse à  votre \nceinture vous tire vers le  bas, et vous ne pouvez délier vos mains. \nFinale ment, vos forces vous abandonnent et vos poumons \ns'emplissent d'eau. Mais vous ne vous en  portez pas plus mal ! \nVous comprenez que la magie du pentacle  vous a évité la noya de. \nA coups de pied, vous vous p ropulsez jusqu'à une arête de corail \ntranchante, contre laquelle vous frottez vos liens jusqu'à ce que vos \nmains soient libr es. Une sensation  bizarre dans la  gorge vous fait \nutiliser la lame polie de vot re sabre c omme miroir, et vous \nconstatez avec stupeur que le so rtilège vous a doté de branchies ! \nVous pouvez res pirer sous l'eau, exa ctement comme un triton. \nVous re marquez que le sac contenan t vos dix repas est  intact. Il est \névident que le sortilège empêche égale ment les aliments d'être détériorés par l'eau de mer. Si vous détachez votre lourde ceinture \npour remon ter à la surface, rendez -vous au 63. Si vous préférez  \nexplorer la cour immergée, rendez -vous au 173. \n",
        "options": [
            63,
            173
        ]
    },
    "2": {
        "text": "Le jardin sous -marin semble être disposé exactement de la même \nmanière qu'un jardin botanique sur la terre. Vous franchissez à la \nnage la lourde grille de fer forgé, en remarquant qu'elle ne présente \naucune trace de rouille. Au -delà, vous découvrez de nom breuses et \nmagnifiques variétés d'algues, de coraux et de plantes aquatiques. \nAu lieu d'oiseaux, les « arbres » sont peuplés de poissons \nmulticolores. C'est étrange, mais reposant.  A quelques mètres du \nportail, l'allée se divise en deux branches. Si vous suivez celle de \ngauche, rendez -vous au 359. Si vous choisissez celle de droite, \nrendez -vous au 174. \n",
        "options": [
            359,
            174
        ]
    },
    "3": {
        "text": "Vous nagez vigoureusement p our sortir du stade par la brèche de la \ncoupole et vous vous retrouvez une fois de plus au -dessus de la \nville. La plaque de sable fin et propre qui avait déjà attiré votre \nattention n'est pas loin de là. Cette fois, vous remarquez un petit \nobjet que vous n e pouvez identifier posé sur le sable. Rendez -vous \nau 196. \n",
        "options": [
            196
        ]
    },
    "4": {
        "text": "Du coup, les yeux globuleux du roi lui sortent positi vement de la \ntête. « Eh bien, puisque vous me le pro posez, vous pourriez \neffectivement rendre un grand service à n otre royaume. Là -haut, \ndans une chambre de notre palais, repose une belle princesse, \ncondam née   à   dormir  jusqu'au  jour   où   elle sera  embrassée par un héros. Aucun de nos seigneurs n'a pu exorciser cet \nenvoûtement. Voulez -vous essayer à votre tour ? » Si vous êtes \ndisposé à faire l'essai, ren dez-vous au 399. Si vous déclinez cet \nhonneur, ren dez-vous au 284. \n \n \n",
        "options": [
            399,
            284
        ]
    },
    "5": {
        "text": "Son aspect démoniaque vous glace les sangs, mais elle pourrait \npeut-être vous être ut ile. Aussi prenez v ous soin de ne pas \napprocher votre main de la poi gnée de votre sabre et vous \nadressez -vous à la Sor cière avec toute la déférence dont vous êtes \ncapable. « Veuillez, je vous prie, excuser mon intrusion, ô \npuissante magicienne, car j'ai grand besoin d'aide. Je vous ai \napporté un présent de valeur, et vous m’ honoreriez grandement en \nl'acceptant. » Elle tend la main avec cupidité. Qu'allez -vous lui \noffrir :  \nUne Perle Noire ? Rendez -vous au 127 \nUn Poisson -Outil ? Re ndez -vous au 229 \nUn Sabre magique ? Rendez -vous au 81 \nSi vous ne possédez aucun de ces objets, il ne vous reste plus qu'à \nattaquer la Sorcière. Rendez -vous au  254 \n",
        "options": [
            127,
            229,
            81,
            254
        ]
    },
    "6": {
        "text": "Vous vous enfo ncez dans le gouffre. Plus vous des cendez, plus la \nlumière diminue. Si vous possédez un Poisson -Lampion, rendez -\nvous au 324. Dans le cas contraire, rendez -vous au 180. \n",
        "options": [
            324,
            180
        ]
    },
    "7": {
        "text": "Vous doutez de pouvoir échapper à  la créature par la fuite, et vous \nn'avez pas la moindre envie de la combattre. La seule solution est \ndonc d'essayer de la circonvenir. A quoi allez -vous faire appel :  \nA sa bienveillance ?      Rendez -vous au 334 \nA sa cupidité ?       Rendez -vous au 178 \nA sa haine des pirates ?     Rendez -vous au 287 \n",
        "options": [
            334,
            178,
            287
        ]
    },
    "8": {
        "text": "Alerté par un bruissement derrière vous, vous vous élevez au -\ndessus du sol d'un coup de pied et vous pivotez sur vous -même, le \nsabre à la main. A ce moment -là, les petits Crabes attaquent de \ntous les côtés à la fois. Si vous faites front pour combattre rendez -\nvous au 169. Si vous prenez la Fuite, rendez -vous au 118. \n",
        "options": [
            169,
            118
        ]
    },
    "9": {
        "text": "L'Hippocampe t ourne en rond comme un fou. Il se cabre, caracole, \nmais vous ne vous laissez pas désar çonner. Il finit par se calmer, \ntout en continuant à rouler des yeux affolés, et vous achevez de \nl'apaiser en lui flattant l'encolure. Vous vous apercevez alors que \nvous  pouvez le guider par la pression des genoux et, comme il \nnage beaucoup plus vite que vous, c'est sur son dos que vous vous \ndirigez vers la lointaine cathédrale. Lorsque vous y arrivez, vous mettez pied  à terre et l'Hippocampe reprend sa liberté. Récupé rez 2 \npoints de CHANCE  et rendez -vous au 269. \n",
        "options": [
            269
        ]
    },
    "10": {
        "text": "Vous fuyez le plus vite possible loin du sinistre Crâne. Lorsque \nvous vous risquez à jeter un coup d'œil derrière vous, vous \nconstatez que le cha toiement a disparu et que tout a repr is son \naspect antérieur. Vous nagez vers le grand édifice de pierre. \nRendez -vous au 159. \n",
        "options": [
            159
        ]
    },
    "11": {
        "text": "Vous vous élevez en battant des pieds jusqu'à ce que votre tête \narrive au niveau de celle de la Statue et vous soulevez la couronne \nqui en serre le crâne de pierre. Aussitôt, la Statue tourne les yeux \nvers vous et remue les lèvres. Elle parle, et sa voix est si caver -\nneuse que vous sentez vos os s'entrechoquer. « Qui donc êtes -vous \npour oser retirer la Couronne  d’Atlantis  de son dernier asile  ? \nDéfendez -vous votre butin les armes à la main, ou fuirez -vous \ncomme un capon ? » Qu'allez -vous faire :  \nCombattre la Statue ?     Rendez -vous au 232 \nFuir comme un lâche ?      Rendez -vous au 39 \nRemettre l a Couronne en  place ?    Rendez -vous au 217 \n",
        "options": [
            232,
            39,
            217
        ]
    },
    "12": {
        "text": "La trappe se referme derrière vous pendant que le courant vous \nentraîne dans son tourbillon. Vous p arvenez à vous immobiliser en \nvous cramponnant a une aspérité. L'obscurité est totale . Si vous \npossé dez un Poisson -Lampion, rendez -vous au 258. Sinon, rendez -\nvous au 113.  \n",
        "options": [
            258,
            113
        ]
    },
    "25": {
        "text": "Vous vous battez contre les quatre Poissons -Vampi res. Comme ils \ndécrivent des cercles en essayant de vou s mordre chaque fois qu'ils \npassent à votre por tée, vous pouvez les affronter l'un après l'autre.  \nChaque POISSON -VAMPIRE  HABILETÉ : 6  ENDURANCE : 4 \nVous n'avez pas la possibilité de prendre la Fuite. Si vous les tuez \ntous les quatre, rendez -vous au 390. \n",
        "options": [
            390
        ]
    },
    "14": {
        "text": "Vous plongez la main dans votre sac et vous en tirez la bouteille \ncontenant l'enveloppe. Il est surpris, mais il ouvre aussitôt la \nbouteille et lit le message. Celui -ci est visiblement important. Le \nvieillard tous sote, se rac le la gorge, fait disparaître la lettre dans \nune poche de sa robe et vous remercie d'un ton bourru. Pour la \npremière fois, il semble s'apercevoir que vous êtes dans un triste \nétat. Il fait claquer ses doigts, et vos points d 'ENDURANCE et de \nCHANCE se trouv ent ramenés à leur valeur de départ ! Ren dez-\nvous au 376. \n",
        "options": [
            376
        ]
    },
    "15": {
        "text": "Le Génie des Eaux s'excuse de vous avoir menacé. « Vous ne \nm'avez causé aucun tort, dit -il, mais je suis emprisonné ici depuis \nsi longtemps que ma colère est tombée inj ustement sur vous. Je \nvous remercie de m'avoir épargné lorsque vous aviez la possibilité \nde m'anéantir. » Récupérez 2 points de CHANCE  pour avoir fait \npreuve de miséricorde. Le courant vous remporte par le tunnel de \ncorail avec tant de délicatesse que vous  n'avez pas une égrati -\ngnure. Rendez -vous au 197. 26 \nEn quittant le bâtiment, vous passez en nageant au -dessus de la \ncour au pentacle et vous survolez la ville d'Atlantis. Apparemment, \ncette façon de se déplacer devient de plus en plus naturelle pour \nvous. Au -dessous de vous, dans la cité engloutie, rien ne bouge, en \ndehors des poissons. Les maisons semblent aban données. Certaines \nd'entre elles ne sont plus que des amas de décombres et la plupart \nsont endommagées, mais il émane toujours de l'ensemble une \nimpression de paix et de beauté. Trois endroits retiennent parti -\nculièrement votre attention. Lequel allez -vous visiter :  \nUn vaste dôme rouge à la  coupole en partie écroulée ? Rendez -\nvous au 223 \nUne plaque de sable étran gement nette et lisse ? Rendez -vous au \n",
        "options": [
            197,
            223
        ]
    },
    "196": {
        "text": "Un bâtiment carré de pierre  fort bien conservé ? Rendez -vous au \n",
        "options": []
    },
    "340": {
        "text": "Vous vous faufilez entre les énormes portes de bronze et vous \npénétrez dans le bâtiment de pierre. Comme l 'extérieur, l'intérieur \nest majestueux, sévère et envahi par le corail. Des tombeaux \nmonumen taux, surmontés chacun d'une statue, s'alignent le long \ndes murs. Certaines des statues sont humaines, d'autres \nressemblent plus ou moins à des poissons, mais toute s sont altières, \nhautaines et en fort mau vais état. Vous essayez de déchiffrer les \ninscriptions gravées sur les sépultures, mais l'écriture vous est \ninconnue. Tout au fond du mausolée, vous aperce vez une statue un \npeu moins dégradée que les autres. Elle tient une longue canne \ndans sa main droite et porte une couronne sur la tête. En vous \nappro chant, vous voyez que cette couronne est faite de jade vert, \ndélicatement ciselé pour former un cortège de dauphins \nbondissants. C'est un objet indépendant, qui ne fait pas partie de la \nstatue. Si vous retirez la Couronne de la tête de la Statue, rendez -vous au 11. Si vous laissez la Couronne en place et si vous explo -\nrez la mausolée à la recherche d'autres sujets dignes d'intérêts, \nrendez -vous au 331. \n",
        "options": [
            11,
            331
        ]
    },
    "27": {
        "text": "Votre tête crève la surface au moment précis où les ultimes rayons \ndu soleil couchant balaient l'océan. Vos br anchies disparaissent, et \nvous pouvez à nou veau respirer librement l'air marin dont vous \nemplis sez vos poumons avec béatitude, en battant des pieds pour \nvous maintenir à flot. Ayant aperçu une planche non loin de vous, \nvous nagez jusqu'à elle et vous vou s y accrochez. Bon, eh bien... ce \nn'est pas  votre premier naufr age, et vous vous en êtes tou jours tiré. \nUn jour ou l'autre, il se présentera peut -être une autre occasion de \nrégler vos comptes avec les pirates mais, pour l'instant, votre \naventure est termin ée. 28 \nLe Dragon de Mer a plusieurs mètres de longueur, de brillantes \nécailles vertes et bleues, et des griffes d'ivoire acérées comme des \npoignards. Il ne crache pas le feu, mais ses crocs sont redoutables.  \nDRAGON  \nDE MER       HABILETÉ : 10   ENDURANCE : 24 \nVous ne pouvez pas prendre la Fuite. Si vous tuez l e Dragon de \nMer, rendez -vous au 86. \n",
        "options": [
            86
        ]
    },
    "18": {
        "text": "Vous sortez le Poisson -Hache de votre sac et vous le lâchez. Il \ngrossit rapidement et devient un a nimal de grande taille, doté d'un \nbec solide, qui nage vers les barreaux, s'y attaque et les réduit en \nmorceaux. Après quoi il s'en va, sa tâche accomplie. En quit tant \nrapidement la grotte, vous trouvez un sabre ordinaire que vous \npouvez ramasser si le cœ ur vous en dit. Le courant vous entraîne \ndans le gouffre. Rendez -vous au 148. \n",
        "options": [
            148
        ]
    },
    "19": {
        "text": "Avant que votre main n'atteigne le coffre, l'un des tentacules roses \nvous frôle le poignet. Il brûle comme du feu ! Vous perdez 1 point \nd'ENDURANCE , à moins que vous ne possédiez une Bague qui \nvous protège contre les po isons. Et maintenant, qu'allez -vous faire \n: \nQuitter la maison ?      Rendez -vous au 381 \nDégager le coffre avec votre  sabre ?   Rendez -vous au 325 \nAttaquer les Anémones de  Mer ?   Rendez -vous au 94 \n \n \n",
        "options": [
            381,
            325,
            94
        ]
    },
    "28": {
        "text": "Vous pénétrez dans une partie du jardin qui ressem ble étrangement \nà un verger. De hautes tiges de corail soutiennent des plantes \ngrimpantes qui ont l'aspe ct de la vigne et portent des fruits rouges \nou orange. Sur le sol sableux, des crabes et des poissons de petite \ntaille picorent un fruit tombé. Si vous goû tez un fruit, rendez -vous \nau 124. Si vous poursuivez votre chemin sans rie n manger, rendez -\nvous au 234. \n",
        "options": [
            124,
            234
        ]
    },
    "21": {
        "text": "Prendre la poudre d'escam pette ? Rendez -vous au 152 \nEssayer de plaider votre  cause ? Rendez -vous au 121 \n",
        "options": [
            152,
            121
        ]
    },
    "22": {
        "text": "Vous remettez à Cyrano 1 Perle Noire ou 2 Pièces d'Or (à votre \nchoix), et il vous offre à boire en vous tendant sa gourde. Vous \nacceptez et vous  vous sen tez aussitôt ragaillardi, car vous venez de \ngagner des points d 'ENDURANCE. 2 points si votre total actuel \nd'ENDURANCE est égal ou supérieur à 8, en quantité suffisante \npour l'élever à 10 s'il est inférieur à 8. Si vous n'avez pas de sabre, Cyrano  vous en lance un,  puis il vous salue et se met en garde. « \nDéfendez -vous ! dit -il. Nous allons voir ce que vous savez faire ! » \nVous croisez le fer.  \nCYRANO              HABILETÉ: 11        ENDURANCE : 10 \nLe combat prend fin lorsque l'un de vous deux a sub i trois \nblessures. Si c'est vous qui touchez Cyrano à trois reprises, rendez -\nvous au 176. Si c'est Cyrano qui vous touche trois fois, rendez -\nvous au 46. \n",
        "options": [
            176,
            46
        ]
    },
    "23": {
        "text": "En vous éloignant à la nage du mausolée, vous ape rcevez un grand \net svel te Dauphin. Il vous a déjà vu et  se dirige vers vous. Qu'allez -\nvous faire :  \nFuir ?        Rendez -vous au 259 \nLui parler ?       Rendez -vous au 198 \nL'attaquer ?       Rendez -vous au  387 \n",
        "options": [
            259,
            198,
            387
        ]
    },
    "24": {
        "text": "Vous pénétrez dans le vaisseau coulé à l'intérieur duquel il fait \ntellement sombre que vous voyez à peine où vous mettez les pieds. \nVous sentez sous vos doigts le montant d'une porte et vous avancez \nà tâtons. Tentez votre Chance. Si vous êtes Chanceux, rendez -vous \nau 348. Si vous êtes Malchanceux, ren dez-vous au 123. \n",
        "options": [
            348,
            123
        ]
    },
    "29": {
        "text": "Pendant un bon mome nt, vous dérivez dans les ténè bres au gré du \ncourant. Parfois, des coraux tran chants vous écorchent : vous \nperdez 1 poi nt d 'ENDURANCE . Finalement, vos yeux \ns'accoutument à l'obscurité et vous distinguez une très faibl e lueur  \ndevant vous. Vous n agez vers elle et vous découvrez  qu'il s'agit de \nla lumière du jour ! En vous glissant dans une petite fissure, vous \némergez au mil ieu d'une touffe d'algues, juste devant le mausolée \noù vous avez trouvé la trappe qui vous a mis dans cette situation. \nRendez -vous au 23. \n",
        "options": [
            23
        ]
    },
    "26": {
        "text": "Votre sabre traverse de part en part le scintillant Fantôme qui vient \nde se matérialiser sous vos yeux, et un frisson vous secoue le bras. \nVous avez perdu 1 point d' ENDURANCE  ! Si vous prenez la \nFuite, rendez-vous au 10. Si vous décidez de ne pas bouger et de \nvoir ce que veut le Fantôme, rendez -vous au 321. \n",
        "options": [
            10,
            321
        ]
    },
    "30": {
        "text": "Vous vous jetez sur le Lutin de Mer en lui décochant un coup \nterrible à la tête. Il ricane  et change de forme. Brusquement, c e \nn'est plus à un petit farfadet  gracile que vous avez affaire, mais à \nun violent tour billon dont la puissance risque de vous entraîner. \nTentez votre Chance. Si vous êtes Chanceux, rendez -vous au 252. \nSi vous êtes Malchanceux, rendez -vous au 183. \n",
        "options": [
            252,
            183
        ]
    },
    "31": {
        "text": "Lequel allez -vous utiliser :  \nLe Poisson -Hache ?      Rendez -vous au 214 \nLe Poisson -Scie ?      Rendez -vous au 342 \nLe Poiss on-Vrille ?      Rendez -vous au 179 \n",
        "options": [
            214,
            342,
            179
        ]
    },
    "32": {
        "text": "Vous fuyez les monstrueuses cré atures. A votre g rand \nsoulagement, elles ne vous poursuivent pas. Vers quoi allez -vous \nvous diriger :  \nUne lointaine cathédrale  engloutie ?   Rendez -vous au 269 \nUn scintillant récif de  corail  ?    Rendez -vous au 160 \nUne falaise au pied de la quelle s'ouvre une sombre  \ncaverne ?        Rendez -vous au 62 \n \n \n \n \n",
        "options": [
            269,
            160,
            62
        ]
    },
    "33": {
        "text": "Vous exterminez toute la colon ie de Vers Carnivores dont les \ncadavres forment un magma rougeâtre. Dans leur antre rocheux, \nvous découvrez un squelette humain parfaitement net et une bourse \ntoute moisie contenant 2 Pièces d'Or. Vous poursui vez votre \nchemin en direction de la cathédrale  qui semble maintenant toute \nproche. Rendez -vous au 269. \n",
        "options": [
            269
        ]
    },
    "34": {
        "text": "Si vous êtes en posse ssion d'une pince de Crabe, ren dez-vous au \n205. Sinon, rendez -vous au 186. \n",
        "options": [
            205,
            186
        ]
    },
    "35": {
        "text": "Pendant que vous admirez les vitraux, une bande  de magnifiques \nAnges de Mer pénètre dans la nef. Curieuse coïncidence : le vitrail \nsuivant représente des Anges de Mer. La présence d'Anges dans \nune cathédrale vous amuse, et vous vous demandez où est le \nDiable de Mer. Et voilà que le vitrail suivant repr ésente justement \nun énorme Diable de Mer, tel lement réaliste qu'il semble nager \nvers vous. Et c'est effectivement ce qu'il est en train de faire ! \nQuelle va être votre réaction :  \nL'attaquer ?       Rendez -vous au 294 \nFaire comme s'il n'existait  pas ?    Rendez -vous au 80 \nFuir ?        Rendez -vous au 117 \n  \n",
        "options": [
            294,
            80,
            117
        ]
    },
    "208": {
        "text": "Le roi Mercoton écoute attentivement v otre récit et gratte son crâne \nécailleux d'une griffe baguée. « Je suis disposé à vous aider, \nTerrien, dit -il. Mais il faut d'abord que vous fassiez la preuve de \nvotre vail lance. Récif de la Bretagne ! A ma botte ! » Un énorme \nOcéanide cuirassé s'approche  à grands pas et met un genou en terre \ndevant le souverain. « J'aimerais assister à un combat singulier, \ndécrète Mercoton. Le capitaine Récif de la Bretagne et ce Terrien \nvont s'affronter. Que le meilleur gagne ». Vous n'avez pas le choix \n: il faut combatt re. \nRECIF DE LA  BRETAGNE   HABILETÉ: 9    ENDURANCE: 12  \nSi vous réduisez l 'ENDURANCE  de Récif de la Breta gne à 2 \npoints, rendez -vous au 70. Si Récif de la Bre tagne réduit votre \nENDURANCE  à 2 points, ou si vous tentez de fuir, ren dez-vous au \n185. \n",
        "options": [
            70,
            185
        ]
    },
    "36": {
        "text": "Vous répondez à l'appel du Dragon et vous le remer ciez de ce qu'il \nvient de faire. « Il n'y a pas de quoi ! dit -il. C'est moi qui vous \nremercie... pour l'or et pour le casse -croûte ! » Et il se jette sur \nvous, la gueule ouverte. Vous voilà obligé de  combattre le perfide \nDragon de Mer.  \nDRAGON  DE MER    HABILETÉ : 10   ENDURANCE : 24 \nVous ne pouvez pas prendre la Fuite. Si vous tuez le Dragon de \nMer, rendez -vous au 277. \n",
        "options": [
            277
        ]
    },
    "38": {
        "text": "Vous quittez la chambre du Génie des Eaux et vous vous faufilez \ndans l'étroit tunnel de corail, malgré le dégoût q ue commencent à \nvous inspirer les coraux tranchants. Bien entendu, vous êtes à \nnouveau lacéré et vous perdez encore 1 point d 'ENDURANCE . Si \nvous êtes toujours en vie, rendez -vous au 197. \n",
        "options": [
            197
        ]
    },
    "39": {
        "text": "Votre Bague réduira de 3 points chacune des Atta ques des \nAnémones de Mer, mais si celles -ci vous cinglent plus d'une fois, \nla Bague disparaîtra à la fin du combat, ayant perdu tout son \npouvoir. Rendez -vous au 314 et battez -vous.  \n",
        "options": [
            314
        ]
    },
    "40": {
        "text": "Caché sous la coque du vaisseau pirate, vous prépa rez votre assaut \nfinal. Vou s savez que votre sort dépend de la décision que vous \nallez prendre. Com ment procéder pour venir à bout des pirates :  \nLes attaquer de front, sabre  au clair ? Rendez -vous au 116 \nUtiliser les Perles Noires que vous avez réunies ? R endez -vous au \n",
        "options": [
            116
        ]
    },
    "41": {
        "text": "Vous plongez à travers la porte et vous nagez furieusement pour \nfuir la bo ueuse créature. Devant vous brille la lueur bl eue que vous \navez aperçue pré cédemment. Rendez -vous au 251. \n",
        "options": [
            251
        ]
    },
    "43": {
        "text": "Vous suivez le tunnel sinueux et le cora il fait bientôt place au \nrocher. Au fur et à mesure de votre progres sion, la vague lueur que \nvous apercevez devant vous se transforme lentement en une vive \nlumière. Un dernier tournant vous amène devant un gigantesque \nDragon de Mer lové sur un étincelant tas de riches -il vous observe \nd'un œil gros comme un boulet de canon. Qu'allez -vous faire :  Fuir ?        Rendez -vous au 231 \nAttaquer le Dragon ?      Rendez -vous au 28 \nLui raconter votre aven ture ?    Rendez -vous au 7 \n",
        "options": [
            231,
            28,
            7
        ]
    },
    "44": {
        "text": "Il agite la main, projetant sur vous une pluie de petits points \nscintillants. Vous éprouvez une sensa tion de picotement, et votre \ntotal de CHANCE  s'élève de 4 points. Avant que vous n'ayez pu le \nremercier, le Luti n de Mer a disparu, et il ne vous reste plus qu'à \nquitter le récif. Si vous nagez en direction d'une formation \ncorallienne plus importante qui s'élève au loin, rendez -vous au 87. \nSi vous partez de l'autre côté, vers un amas de  rochers et de \nmadriers immergés . rendez -vous au 111. \n",
        "options": [
            87,
            111
        ]
    },
    "46": {
        "text": "L'entrée de la grotte de la falaise est au moins deux fois plus haute \nque vous  et large en proportion, et les rochers qui l'encadr ent \nportent d'énormes éraflures qui semblent avoir ét é causées par de \nformidables griffes. Tout cela vo us donne l'impression d'être un  \nnain, et c'est en nagea nt très lentement que vous pénétrez dans la \ncaverne. L'intérieur est obscur,  mais il s'éclaircit à mesure que vous   \nvous enfoncez dans les profondeur s, et il fait très clair lorsqu'un \ndernier tournant vous amène devant un gigantesque Dragon de \nMer, lové su r un étincelant tas de riches ses et qui vous obser ve \nd'un œil gros comme un bou let de canon. Qu'allez -vous faire :  \nFuir ?        Rendez -vous au 231 \nAttaquer le Dragon ?      Rendez -vous au 28 \nLui raconter votre aven ture ?    Rendez -vous au 7 \n",
        "options": [
            231,
            28,
            7
        ]
    },
    "358": {
        "text": "Si vous connaissez le mot magique qui active les Perles Noires, \népelez -le à l'envers et rendez -vous au paragraphe qu'il indique. Si \nvous n'avez pas appris le mot magique, les Perles Noires ne vous \nsont d'aucune utilité. Retournez au 47 et modifiez votre choix.   \n",
        "options": [
            47
        ]
    },
    "48": {
        "text": "Vous nagez au -dessus de la ville. Vus de plus près, la plupart des \nbâtiments paraissent très délabrés . Néanmoins, p lusieurs endroits \nsemblent mériter un examen plus approfondi. Allez -vous explorer :  \nUn vaste palais aux coupo les nervurées ? Rendez -vous au 103 \nUn gros galion dont l'épave  gît sur le flanc ? Rendez -vous au 282  \nUne zone qui ressemble à  un jardin sous -marin ? Rendez -vous au 2 65 \nEn nageant vers la cathédrale engloutie, vous passez au -dessus \nd'un éboulis de pierres sur lequel grouil lent des créatures \nrépugnantes. Si vous plongez pou r voir de quoi il s'agit, rendez -\nvous au 311. Si vous  accélérez l'allure po ur vous éloigner plus vite, \nrendez-vous au 272. \n",
        "options": [
            103,
            282,
            2,
            311,
            272
        ]
    },
    "49": {
        "text": "« Dommage, dit Greylock. Elles recèlent une magie puissante qui \naurait pu faciliter vos recherches. Mais si vous n'en avez pas \nencore trouvé une seule, je doute que vous réussissiez, avant la nuit \nà en réunir suffisamment pour parvenir à vos fins. Néanmoins, il \nexiste d'autres moyens. Je vous conseille de ne pas affronter vos \nennemis de face.  En revanche, si vous ne devez pas allez à leur \nrencontre, rien ne vous empêche de les attirer vers vous. » Vous le \npriez de s'expliquer plus clairement. « On peut s'y prendre de \nplusieurs manières pour écorcher un chat... ou un pirate, répond \nénigmatiquem ent Greylock. Si vous n'avez pas le matériel \nnécessaire pour accomplir votre tâche, vous devriez en parler au \nDragon de Mer. Il est perfide et cupide, mais il pourrait vous \naider... si bon lui semble. » Il change brusquement de sujet. « Et des Perles Argen tées ? Vous en avez ? » Si votre réponse est oui, \nrendez -vous au 241 ; si c'est non, rendez -vous au 393. \n",
        "options": [
            241,
            393
        ]
    },
    "50": {
        "text": "« Arrêtez ! crie le roi. Ça suffit ! Emmenez Récif de la Bretagne e t \nfaites soigner ses blessures. Terrien, vous avez fait la preuve de \nvotre mérite. En quoi pouvons -nous vous être utile ? » Pendant que \nvous racontez votre histoire, un Poisson -Médecin vous donne ses \nsoins. Vous récupérez 2 points d 'ENDURANCE . Rendez -vous au \n296. \n",
        "options": [
            296
        ]
    },
    "51": {
        "text": "Votre sortilège donne naissance à trois Squelettes. Hurla nt de \nterreur, la plupart des pirates sautent par -dessus bord et s'enfuient. \nCeux qui restent enga gent le combat, mais les Squelettes et vous \nêtes de taille à leur tenir tête. Le dernier Squelette tombe sous les \ncoups du seul pirate survivant : le capitai ne Carnage. Il vous faut \naffronter celui -ci en combat singulier.  \nCAPITAINE  CARNAGE  HABILETÉ : 11   ENDURANCE : 12 \nVous ne pouvez pas prendre la Fuite. Si vous tuez le Capitaine, \nrendez -vous au 189. \n",
        "options": [
            189
        ]
    },
    "52": {
        "text": "Ils brandissent leurs sabres rouillé s. Vous pouvez les affronter l'un \naprès l'autre.  \nHABILETÉ ENDURANCE  \nPremier SQUELETTE     8    5 \nSecond SQUELETTE     7    6 \nSi vous prenez la Fuite, rendez -vous au 295. Si vous détruisez les \ndeux Squelettes, rendez -vous au 328.  \n",
        "options": [
            295,
            328
        ]
    },
    "53": {
        "text": "Au-dessous de vous et suites côtés s'élèvent d'autres constructions : \nAtlantis était manifestement une très grande ville ! Devant vous se \ndresse la paroi de la falaise d'où vous venez de surgir, constellée de \npetites cavernes et  festonnée de coraux, d'anémones de mer et \nd'algues. Vous pouvez :  \nEtudier de plus près la paroi de la falaise  Rendez -vous au 320 \nNager à la verticale jus qu'au sommet de la falaise  Rendez -vous au \n",
        "options": [
            320
        ]
    },
    "260": {
        "text": "Vous remontez à la nage le long de la paroi. Il y a du chemin à \nparcourir ! Au fur et à  mesure que vous vous rapprochez de la \nsurface, l'eau s'éclaircit, et vous vous apercevez que le sommet de \nla falaise est un récif de corail qui émerge de l'océan. Si vous  faites \ndemi -tour et si vous repartez en direction de la ville engloutie, \nrendez -vous  au 64. Si vous vous his sez sur le récif de corail pour \nl'explorer, rendez -vous au 379. \n",
        "options": [
            64,
            379
        ]
    },
    "55": {
        "text": "Vous ressentez un élancement : la morsure était venimeuse ! Si \nvous possédez une Bague qui vous protège contre les poisons, \nrendez -vous au 250. Si vous ne possédez pas une telle Ba gue, \nrendez -vous au 336. \n",
        "options": [
            250,
            336
        ]
    },
    "56": {
        "text": "Vous avez tué le Dragon de Mer, ce qui est un exploit digne des \nhéros les plus illustres. Devant vous s'amoncellent plus de \nrichesses que vous ne pourriez en dépenser au cours de toute votre \nvie. Malheureusem ent, il vous est impo ssible de les transporter ! \nAprès mure réflexion, vous décidez d'emporter 2 Perles Noires \n(vous n'en trouvez pas davantage) et une douzaine de Pièces d'Or, \nainsi qu'un très beau saphir. Apercevant une lueur au fond de la \ncaverne, vous nagez dans cette dire ction, vous vous glissez dans une étroite fissure et vous montez vers la lumière. Rendez -vous au \n202. \n \n \n",
        "options": [
            202
        ]
    },
    "45": {
        "text": "Vous fuyez la colère de l'irascible Génie des Eaux en vous laissant \nentraîner par le courant violent qui a soud ain jailli de sa main \nlevée. Pendant que vous vous  débattez dans l'étroit tunnel, les \ncoraux acérés vous  lacèrent cruellement et vous perdez 2 points \nd'ENDURANCE . Si vous êtes encore en vie, vous vous retrouvez sous la trappe. Si vous descendez le cou rant, rendez -vous au 221. \nSi vous essayez de franchir la trappe, rendez -vous au 365. \n",
        "options": [
            221,
            365
        ]
    },
    "59": {
        "text": "Vous vous êtes débarrassé des deux Crabes Géants. De petits \npoissons, qui semblent surgir de nulle part, viennent grignoter la \nchair blanc he des Crabes. Qu'allez -vous faire maintenant :  \nGoûter vous -même à la  chair de Crabe ? Rendez -vous au 400 Explorer le bâtiment de brique ?  Rendez -vous au 341 \nQuitter le secteur ?  Rendez -vous au 389 \n",
        "options": [
            400,
            341,
            389
        ]
    },
    "60": {
        "text": "Vous attaquez le bouquet d'Anémones de Mer. Leurs tentacules \nvenimeux se déploient et se tendent vers vous en cinglant vos bras \net votre torse. Leur contact brûle comme le feu ! Si vous possédez  \nune Bague qui vous protège contre les poisons, rendez -vous au 45. \nSinon, rendez -vous au 314. \n",
        "options": [
            45,
            314
        ]
    },
    "61": {
        "text": "Malheureusement, vous ne possédez pas un tel talisman. Si vous \nconnaissez le nom d'un Dauphin serviable, rendez -vous au 288. \nSinon, rendez -vous au 145. \n",
        "options": [
            288,
            145
        ]
    },
    "63": {
        "text": "Vous vous penchez et vous introduisez la lame de votre sabre entre \nles deux valves de la coquille. Le Coquillage s'ouvre, découvrant \nune grosse Perle Argentée. Vous vous emparez joyeusement de ce \ntrésor et vous l'enfouissez d ans votre sac. Mais une Araignée de \nMer, qui était accrochée au plafond, profite de ce que vous êtes \noccupé pour se laisser tomber sur votre dos ! Elle a le temps de \nvous infli ger une blessure, ce qui vous coûte 2 points d'ENDU -\nRANCE , avant que vous ne pu issiez vous défendre. Vous \ncombattez l'Araignée de Mer :  \nARAIGNEE  DE MER  HABILETÉ : 7    ENDURANCE : 10 \nSi vous prenez la Fuite, rendez -vous au 222. Si vous tuez \nl'Araignée de Mer, rendez -vous au 371. \n",
        "options": [
            222,
            371
        ]
    },
    "66": {
        "text": "Vous nagez vers le palais. C'est l'édifice le plus vaste que vous \nayez vu à Atlantis. A vrai dire, c'est même l ’un des plus vastes que \nvous ayez vu où que ce soit. De plus, il est en bon état. En vous \napproc hant, vous comprenez pourquoi : le palais est habité ! Deux \nsentinelles d'apparence humaine, vêtues d'uniformes chamarés, \nmontent la garde devant l'imposant por tail principal. Qu'allez -vous \nfaire :  \nPlonger rapidement sur  elles et les attaquer ? Rendez -vous au 333 \nDescendre lentement et les  aborder ? Rendez -vous au 35 \nEssayer de pénétrer dans  l'une des tours du palais ? Rendez -vous \nau 89 104 \nLe courant vous entraîne à toute vitesse dans le tuyau. \nHeureusement pour vous, les parois de celui -ci sont lisses et vous \nn'êtes pas blessé, mais le tourbil lon vous donne le vertige et vous \nêtes tout étourdi, ce qui vous fera perdre 1 point d 'HABlLETÉ  lors \nde votre prochain combat seulement. Le tuyau vous rejette sur une \nplaque de sable fin, mais vous avez perdu votre sac de cuir ! Au \nmoment où vous aban donnez tout espoir de le retrouver, vous le \ndécouvrez enroulé autour d'une branche de corail, au -dessus de \nvotre tête. Tous vos trésors gisent sur le sol, intacts, mais vos \nProvisions ont disparu : les poissons les ont sûrement dévorées. \nVous rattachez le sac à votre ceinture et vous regardez autour de \nvous. D'un côté Retend un jardin clos de murs, de l'autre repose \nune épave de bateau. Si vous p énétrez dans le jardin par  le portail, \nrendez -vous au 2. Si vous explorez l'épave, rendez -vous au 282. \n",
        "options": [
            333,
            35,
            89,
            2,
            282
        ]
    },
    "68": {
        "text": "Vous sautez sur son dos, vous lui entourez le cou de vos deux bras \npour essayer de vou s cramponner. L’ Hippocampe s'emballe. \nTentez votre Chance. Si vous êtes Chanceux,  il ne parvient pas à \nvous désar çonner (rendez -vous au 9). Si vous êtes Malchan ceux, il \ny parvient (rendez -vous au 380). \n",
        "options": [
            9,
            380
        ]
    },
    "69": {
        "text": "Vous regardez autour de vous. Vous êtes entouré de décombres, \nsans pouvoir préciser si ce sont ceux d'un navire ou d'une \nconstruction. Partout s'entas sent des madriers, des pierres, des \ndébri s de bois et de métal. Du coin de l'œil, vous voyez bouger \nquelque chose, et puis vous sentez qu'on tire sur votre ceinture et \nvous vous apercevez que vous êtes envi ronné de petites Pieuvres \nqui vous examinent avec leurs gros yeux ronds et vous palpent \navec leurs ten tacules. Qu'allez -vous faire :  \nFuir ?      Rendez -vous au 142 \nAttaquer les Pieuvres ?   Rendez -vous au 290 \nLeur offrir à manger ?   Rendez -vous au 34 \n  \n",
        "options": [
            142,
            290,
            34
        ]
    },
    "71": {
        "text": "Le Génie des Eaux vous remercie avec effusion et vous souhaite \nbonne chance pour le combat que vous allez livrer. Vous gagnez 2 \npoints de CHANCE . Une ouverture apparaît dans le plafond. Elle \nest trop exiguë pour que vou s puissiez la franchir en nageant, et vous devez vous y faufiler en rampant, sabre au poing. Rendez -\nvous au 220. \n \n \n",
        "options": [
            220
        ]
    },
    "72": {
        "text": "Vous fuyez la scène du combat en nageant le plus vite que vous le \npouvez, et cette couardise vous fait perdre 1  point \nd'ENDURANCE et 1 point de CHANCE . En cherchant des yeux \nune cachette où vous serez à l'abri du Requin, vous apercevez, non \nloin de là, une petite construction qui ne possède qu'une seule \nouverture : une porte trop étroite pour  qu'un Requin puisse la  \nfranchir. Vous vous y réfu giez, et la première chose que vous \nremarquez, en regardant autour de vous, est un grand trou noir \ndans le sol. Celui -ci se révèle être l'orifice d'un tuyau. En dépit de \ntous vos efforts, vous êtes aspiré dans les ténèbres. Rend ez-vous au \n104. \n",
        "options": [
            104
        ]
    },
    "73": {
        "text": "Les Tritons s'arrêtent pour écout er ce que vous avez à dire. Vous \nleur expliquez que vous n'aviez aucune mauvaise intention en \npénétrant dans leur caverne et que si vous avez attaqué le garde, \nc'est uniquement parce qu'il vous a fait peur. Ils sont en colère, \nmais ils finissent par accept er vos excuses. Leur chef vous donne le \nchoix : ou bien vous leur remettez tout ce que vous possédez, à \nl'exception d'une seule arme, et vous quittez leur caverne... ou bien \nvous mourez. Qu'allez -vous faire :  \nAccepter la sentence et  partir ? Rendez -vous au  356 \nAttaquer avec votre sabre ? Rendez -vous au 281 \nRamasser le Trident du Tri ton mort et attaquer ? Rendez -vous au \n",
        "options": [
            356,
            281
        ]
    },
    "74": {
        "text": "En battant des pieds pour vous maintenir sous la grande trappe, \nvous tentez de la forcer ou de la cas ser avec votre sabre, mais sans \nsuccès : elle reste obstinément close. Et le plus grave,  c'est que \nvous a vez émoussé la lame de votre sab re. Dorénavant, vous \ndevrez réduire votre Force de Frappe de 1 point chaque fois que \nvous emploierez cette arme. Et maintenant, qu'allez -vous faire :  \nUtiliser le Poisson -Hache (si vous le possédez) ? Rendez -vous au \n",
        "options": []
    },
    "134": {
        "text": "Employer v otre sabre ? Rendez -vous au 74 \nDescendre le courant ? Rendez -vous au 221 \nRemonter le courant (si vous ne l'avez pas déjà  fait) ? Rendez -vous \nau 384 \n",
        "options": [
            74,
            221,
            384
        ]
    },
    "323": {
        "text": "Remonter le courant (si vous ne l'avez pas déjà fait) ? Rendez -vous \nau 384 \nDescendre le courant?  Rendez -vous au 221 \n",
        "options": [
            384,
            221
        ]
    },
    "76": {
        "text": "Vous avez tué le monstrueux Kraken. Récupérez 3 points de \nCHANCE . Voilà un exploit dont vous ne vous vanterez pas dans \nles tavernes : personne ne vous croirait ! Vous visitez l'antre du \nmonstre. Le Kr aken ne possédait aucun trésor : les biens de ce \nmonde ne l'intéressaient pas. En revanche, dans les énormes \ncoquillages qui entourent sa tanière rocheuse, vous découvrez 3 \nPerles Noires. Au -dessus de vous, les rayons du soleil couchant \nteintent l'océan de  rouge sang. Vous comprenez que vous n'avez \npas de temps à perdre. Rendez -vous au 382. \n",
        "options": [
            382
        ]
    },
    "77": {
        "text": "Vous vous inclinez et vous offrez à la Sorcière l'une des Perles \nNoires de votre sac.  Elle l'accepte avec cupidité. « Vous en avez \nd'autres ? demande -t-elle. Donnez -les-moi ! » Vous tremblez de \nrage, mais vous ne pouvez pas refuser. L'horrible vieille prend \ntoutes vos Perles en ricanant méchamment, puis, d'un geste \nnégligent, ramène votre CHANCE  et votre ENDURANCE  à leur \ntotal de départ avant de vous congédier. Un courant chaud vous \nsoulève et vous rejette dans le couloir. La porte claque derrière \nvous. Rendez -vous au 162. \n \n",
        "options": [
            162
        ]
    },
    "54": {
        "text": "Vous esquivez l'attaque en plongeant vers l'un des vitraux et vous \ntombez... non pas à travers le vitrail, mais dans la scène qu'il \nreprésente ! Rendez -vous au 244. \n",
        "options": [
            244
        ]
    },
    "79": {
        "text": "Si vous n'êtes pas armé, il v ous lance une épée en ricanant. « En \ngarde, petit impertinent ! » Vous vous rendez vite compte que votre surprenant adversaire est un duelliste rompu au maniement \ndes armes :  \nPOISSON -EPEE     HABILETÉ : 11   ENDURANCE  : 10 \nIl est en colère, et vous n'avez pas de possibilité de Fuite. Si vous \nle tuez, rendez -vous au 158. \n",
        "options": [
            158
        ]
    },
    "80": {
        "text": "Ce n'est pas une illusion d'optique, et il n'est sûre ment pas animé \nde bonnes intentions, car il vous cin gle avec sa queue épineuse : \nvous perdez 2 points d 'ENDURANCE . Rendez -vous au 294 et \ndéfendez -vous.  \n",
        "options": [
            294
        ]
    },
    "81": {
        "text": "Vous vous inclinez courtoisement (ce qui n'est pas tellement facile \nen nageant) et vous tendez votre Sabre magique à la Sorcière, \npommeau en avant. « Enfin, marmonne -t-elle, du mome nt que c'est \nmagique, ça doit valoir un petit quelque chose. » Elle lève la main \net ramène soit votre CHANCE, soit votre ENDURANCE (à  votre \nchoix) à son total de départ. Après quoi elle vous ordonne de vous \nretirer. Il n'est pas question de refuser. Rendez -vous au 162. \n",
        "options": [
            162
        ]
    },
    "83": {
        "text": "Vous continuez à nager vers votre objectif sans tenir compte de \nl'Hippocampe. Lorsque votre ombre passe sur lui, le cheval marin \nprend peur et s'enfuit, mais il surmonte rapidement sa t erreur et \nretourne à sa pâture. Rendez -vous au 65. \n",
        "options": [
            65
        ]
    },
    "84": {
        "text": "Malheureusement, vous n'avez aucun moyen de savoir avec \ncertitude o ù sont partis les pirates et, si vous le saviez, vous n'auriez aucun moyen de vous y rendre. Le soleil touche l'horizon. \nSi vous remontez Vers la surface, rendez -vous au 27. Si vous vous \nenfoncez vers une autre épave de navire que vous apercevez au -\ndessous de vous, rendez -vous au 369. \n",
        "options": [
            27,
            369
        ]
    },
    "85": {
        "text": "Progressivement, pendant que le courant vous entraîne, vous vous \nrapprochez du  bord de la cre vasse, et vous finissez par émerger \ndans une zone rocailleuse du fond marin. A quelque distance de là   \ns'élèvent les ruines d'une vieille bâtisse de brique, entourée de \ndécombres couverts de varech. Vous nagez jusque -là pour voir de \nquoi il s'agit et vous découvrez que la construction sert de domicile \nà deux Crabes Géants. Qu'allez -vous faire :  \nLes attaquer ? Rendez -vous au 219 \nRepartir ? Rendez -vous au 32 \nLeur lancer de la nourri ture ? R endez -vous au 298 \n",
        "options": [
            219,
            32,
            298
        ]
    },
    "87": {
        "text": "Vous nagez vers l'imposante formation corallienne. Vue de près, \ncelle -ci se présente comme un rempart entourant sur trois côtés une \nénorme cuvette rocheuse. Vous pénétrez dans l'enceinte par le qua -\ntrième côté et vous longez l'intérieur de la muraille. Lorsque vous \ntournez la tête vers le fond de la cuvette, votre regard croise deux \nyeux gigantesques fixés sur vous ! Dix tent acules démesurés se \ndérou lent et se déploient. La créature qui se tient au -dessous de \nvous, est le légendaire Kraken, une pieuvre colossale, assez grosse \npour entraîner un navire au fond des eaux ! Son grand bec s'ouvre \net se referme spasmodiquement. Qu' allez -vous faire :  \nPlonger et attaquer le  Kraken ? Rendez -vous au 253 \nEssayer de vous cacher dans un trou de la muraille  corallienne ? \nRendez -vous au 99 \nVirer de bord et tenter de  regagner l'eau libre ? Re ndez -vous au \n",
        "options": [
            253,
            99
        ]
    },
    "309": {
        "text": "Vous vous élancez vers l'eau libre en nageant de tou tes vos \nforces... mais sans succès. Un tentacule s'en roule autour de votre \ncorps et vous entraîne vers l'énorme bec du Kraken qui ne fait de \nvous qu'une  bouchée. Votre aventure est terminée.  \n",
        "options": []
    },
    "89": {
        "text": "Vous nagez vers la tour, mais elle abrite un guetteur qui vous a \nrepéré. Vous apercevez une face verte aux yeux protubérants. « Pas \npar là, Terrien ! Passez par le g rand portail ! » Retournez au 103 et \nprenez une autre décision.  \n",
        "options": [
            103
        ]
    },
    "90": {
        "text": "Vous avez vaincu le Poisson -Epée. Il vous salue une dernière fois \nde son arme avant de s'écrouler. En touchant le sol, il se \ntransforme. Son arme et ses vêtements s'évanouissent, et il ne reste \nplus qu'un poisson m ort tout à fait ordinaire. Vous fouillez la pièce, \ndans laquelle vous ne trouvez qu'une gourde en argent. Si vous \ngoûtez à son contenu, rendez -vous au 203. Si vous partez sans y \ntoucher, rendez -vous au 355. \n",
        "options": [
            203,
            355
        ]
    },
    "91": {
        "text": "En approchant du récif de corail, vous découvrez que c'est un \nendroit d'une beauté exceptionnelle. Des milliers de poissons \nbrillamment colorés vont et viennent entre les branches vertes ou \nblanches des coraux. Vous êtes en train d'admirer ce s pectacle \nféerique lorsqu'un rire argentin vous fait vous retourner. Un petit \nêtre vous observe. Le Lutin de Mer a une apparence humaine, mais \nsa taille ne dépasse pas un mètre et sa peau verdâtre  est pailletée de \npetites écailles dorées. Qu'allez -vous fair e : \nL'attaquer ?       Rendez -vous au 30 \nLui raconter votre his toire ?    Rendez -vous au 305 \nLui offrir un présent ?     Rendez -vous au 128 \n",
        "options": [
            30,
            305,
            128
        ]
    },
    "93": {
        "text": "Le Mérou prend votre prudence pour de la peur et il s'élance avant \nque vous n'ayez pu saisir votre sabre. Pour ne pas être avalé, vous \nlui décochez un coup de pied sur le museau, et il vous mord la \njambe. Vous perdez 2 points d 'ENDUR ANCE.  Rendez -vous au \n119. \n",
        "options": [
            119
        ]
    },
    "95": {
        "text": "La soudaineté de votre attaque prend le vieux Greylock au \ndépourvu, mais il réagit rapidement en se mettant hors d'atteinte et \nen levant la main vers vous. Aussitôt, votre vision s'obscurcit et \nvous tom bez sur le sol en haletant, à demi suffoqué. Greylock \nsecoue la tête avec perplexité, il vous ramasse et vous rejette dans \nl'eau à travers la bulle. Vous vous ap ercevez alors que vous \nrespirez à nouveau normale ment et vous vous mettez à nager mais, \nen vous éloi gnant, vous avez confusément l'impression qu'il y a \nquelque chose de changé. Il s'est effectivement pro duit un \nchangement, et quel changement ! Vous ête s devenu un poisson... \net un poisson très laid, par -dessus le marché. Votre aventure est \nterminée.  96 \nLe tunnel monte soudain en pente raide. Il conduit à une autre \ntrappe. Sans grand espoir, vous vous arc -boutez à la paroi et vous \npoussez. A votre profon de surprise, l'énorme panneau se soulève \nsans difficulté : il est équilibré par un contre -poids. Vous passez, et \nil se referme derrière vous. Un gros rocher rond est posé dessus, et \nvous constatez vite que la trappe ne peut pas s'ouvrir de ce côté. \nVous vo us retrouvez une fois de plus au fond de la mer, éclairé \nd'en haut par la lumière du soleil. Le Poisson -Lampion s'en va, sa \ntâche accomplie. Non loin de là s'élève une construction qui \nressemble à une petite maison d'habitation. Celle -ci est abandonnée \net son toit est défoncé. Au -delà s'ouvre un gouffre énorme, un \nabysse insondable. Si vous décidez de visiter la maisonnette, \nrendez -vous au 172. Si vous préférez nager plus loin et descendre \ndans l'abysse, rendez -vous au 6. \n \n \n \n",
        "options": [
            172,
            6
        ]
    },
    "98": {
        "text": "Vous pensez être de taille à vous défendre contre une Murène \nisolée. Vous lui tailladez le corps à coups de sabre, et elle riposte \nen vous mordant avec des dents pointues comme des aiguilles.  \nMURENE         HABILETÉ : 7 ENDURANCE : 12 \nLa caverne est trop exiguë pour que vous puissiez envisager la \nFuite. Si vous tuez la Murène, rendez -vous au 131. \n",
        "options": [
            131
        ]
    },
    "99": {
        "text": "Vous plongez dans un trou du corail au moment où un tentacule va \nvous atteindre. En explorant votre refuge, vous constatez que la \ncavité n'est pas assez profonde pour déboucher de l'autre côté de la  \nmuraille corallienne. Si vous en éprouvez le besoin, vous pouvez \nmaintenant manger des Provisions ou boire une Potion. Pour l'instant, vous êtes en sûreté... mais est -ce bien certain ? Les \nimmenses bras du Kraken sont en train d'arracher des blocs de \ncorail à l'entrée de la grotte et de vous chercher à tâtons. Qu'allez -\nvous faire :  \nUtiliser le Cristal de glace (s'il est en votre posses sion) ? Rendez -\nvous au 193 \nUtiliser la Potion d'Essence Volatile (si vous la pos sédez) ?   \nRendez -vous au 278 \nUtiliser un Poisson -Outil ? Rendez -vous au 31 \nAttaquer au sabre ? Rendez -vous au 253 \nAdopter une au tre solu tion ? Rendez -vous au 147 \n \n \n",
        "options": [
            193,
            278,
            31,
            253,
            147
        ]
    },
    "100": {
        "text": "Vous contournez le Belzébuth à la nage jusqu'à ce que vous \ntrouviez un filin d'amarrage qui vous per met de vous hisser à bord. \nLes sentinelles éberluées vous contemplent avec stupeur. Au \nmoment où elles se décident à donner l'alarme, vous plongez la \nmain dans votre sac, vous en tirez toutes les Perles Noires que vous \navez coll ectées (si vous possédez un nom bre impair de Perles, vous \nen conservez une par devers vous) et vous les jetez sur l e pont en \nlançant le mot magique ! Un nuage de brouillard entoure aussitôt \nles Perles et se solidifie en formant des osse ments blanchis. Les \nPerles sont devenues les yeux de vos Squelettes ensorcelés ! \nCombien de Perles avez -vous dispersé :  \nDeux ?     Rendez-vous au 313 \nQuatre ?      Rendez -vous au 274 \nSix ?     Rendez -vous au 51 \nHuit ou plus ?    Rendez -vous au 236 \n",
        "options": [
            313,
            274,
            51,
            236
        ]
    },
    "101": {
        "text": "Vous dérivez pe ndant longtemps dans les ténèbres, au gré du \ncourant, en espérant que vos yeux finiront par s'accoutumer à \nl'obscurité, mais il n'y a absolu ment rien à voir et, au fur et à \nmesure que le temps passe, vous commencez à avoir de plus en \nplus peur. Des coraux  coupants vous lacèrent, des bêtes vis queuses \nse faufilent entre vos doigts. Finalement, l'enchantement qui vous \npermet de respirer sous l'eau s'épuise et vos branchies \ndisparaissent. Après des heures d'épouvante, la  mort est \nmiséricordieuse ment rapide.  \n",
        "options": []
    },
    "105": {
        "text": "Vous remontez à la surface et vous respirez à pleins poumons, ce \nqui fait disparaître vos branchies  magi ques. Derrière vous, le Génie \ndes Eaux prend la forme d'une vague déferlante. Chevauchant sa \ncrête écumeuse, vous voyagez plus vite que vous ne l'auriez jamais \ncru possible, et les lumières du port des Sables -Noirs ne tardent pas \nà clignoter dans le crépuscule. Le Génie des Eaux vous dépose sur \nle rivage et vous le remerciez. Vous avez échoué dans votre \nentreprise, puisque vous n'avez pas vaincu les pirates mais, au \nmoins, vous êtes en vie. Peut -être aurez -vous un jour l'occasion de \nles retrouver.  \n \n",
        "options": []
    },
    "106": {
        "text": "En enjambant la fissure, vous vous sentez attiré par une force \nétrange. Le Collier pèse de plus en plus lourd autour de votre cou \net vous entraîne vers la crevasse ! Tentez votre Chance. Si vous \nêtes Chan ceux, rendez -vous au 155. Si vous êtes Malchanceux, \nrendez -vous au 204. \n \n",
        "options": [
            155,
            204
        ]
    },
    "107": {
        "text": "Vous nagez jusqu 'à l'espace dégagé, qui est une grande plaque de \nsable blanc. Un Cr âne humain couvert de mousse est posé \nd'aplomb sur le sable. A votre approche, l'eau se met à scintiller  \n  \nautour de la tête de mort et une petite voix retentit à  l'intérieur de \nvotre tête. Qu'allez -vous faire :  \nPrendre la poudre  d'escampette ?   Rendez -vous au 10 \nEcouter la voix ?      Rendez -vous au 321 \nAttaquer ?       Rendez -vous au 26 \n",
        "options": [
            10,
            321,
            26
        ]
    },
    "109": {
        "text": "Vos injures mettent le stupide Ogre de Mer en fureur. « Moi pas \nmanger vous plu s tard ! gronde -t-il. Moi manger vous tout de suite \n! » Il écarte bru talement les barreaux et se dirige vers vous. Si vous \nl'avez déjà affronté, ses points d 'ENDURANCE  sont ceux avec \nlesquels il a terminé le combat, augmentés de 4 points qu'il a \nrécupérés  entre -temps. Sinon, il possède l 'ENDURANCE  indiquée \nci-dessous.  \nOGRE DE MER   HABILETÉ : 7    ENDURANCE : 18 \nVous ne pouvez pas prendre la Fuite. Si vous tuez l’ Ogre de Mer, \nrendez -vous au 163. \n",
        "options": [
            163
        ]
    },
    "110": {
        "text": "Vous avancez en titubant, les mains tendues vers le coffre, mais, au \nlieu de l'atteindre, vous vous cognez la tête contre le mur, et le \nCollier vous entraîne dans la fissure. En vous enfonçant dans une \neau dont la température et la pression augmentent sans c esse, vous essayez désespérément d'arracher le Collier de votre cou. Lancez \ntrois dés. Si le total est inférieur ou égal à votre total actuel \nd'ENDURANCE , rendez -vous au 286. S'il est supérieur à votre \ntotal actuel d 'ENDURANCE , rendez -vous au 165. \n",
        "options": [
            286,
            165
        ]
    },
    "112": {
        "text": "Tentez v otre Chance. Si vous êtes Chanceux, vous vous éloignez \nrapidement et la Murène vous laisse partir : rendez -vous au 64. Si \nvous êtes Malchan ceux, la Murène bondit, ses dents acérées se \nplantent dans vos vêtements avant que vous n'a yez pu fuir, et elle \nrentre dans son trou en vous entraînant à sa suite. Vous n'êtes pas \nblessé, pas encore, mais vous ne pouvez pas éviter le combat. \nRendez -vous au 98. \n",
        "options": [
            64,
            98
        ]
    },
    "113": {
        "text": "Vous êtes pris au piège dans l'obscurité, sans aucun moye n de vous \néclairer. Tentez votre Chance. Si vous êtes Chanceux, rendez -vous \nau 29. Si vous êtes Malchanceux, rendez -vous au 182. \n",
        "options": [
            29,
            182
        ]
    },
    "114": {
        "text": "Vous déclarez à Greylock que vous voulez ren contrer le Dragon de \nMer. «  Très bien, répond -il. Je  vous souhaite bonne chance  ». Il \nvous raccompagne jusqu'à la porte de sa maisonnette, mais \nlorsqu'il l'ouvre, elle ne donne plus sur le jardin, mais sur un tunnel \ntapissé d'algues et empli d'eau qu'une pelli cule irisée empêche de  \ns'écouler. Vous vous baissez et vous pénétrez dans le tunnel en \néprouvant une sensation de picotement au moment où vous traver -\nsez le barrage magique. La porte se referme derrière vous. Rendez -\nvous au 385. \n",
        "options": [
            385
        ]
    },
    "115": {
        "text": "Votre sabre tranche les tentacules qui s'accrochent au coffre, et \nvous arrachez celui -ci aux Ané mones de Mer qui cherchent à vous \natteindre sans parvenir à vous toucher. Rendez -vous au 195. \n",
        "options": [
            195
        ]
    },
    "242": {
        "text": "« En échange d'une Perle Noire, dit le Gén ie des Eaux, je vous \ndonnerai un Cristal de glace qui se conservera indéfiniment sans \njamais fondre. Ce Cristal vous permettra de me convoquer une \nfois. J'entendrai votre appel et je vous transporterai où vous \nvoudrez dans le monde aquatique, de n'im porte  quel endroit vers \nn'importe quel autre endroit. » Si vous êtes d'accord pour échanger \nune Perle Noire contre le Cristal de glace, rendez -vous au 275. Si \nvous préférez conserver votre Perle Noire, rendez -vous au 85. \n",
        "options": [
            275,
            85
        ]
    },
    "116": {
        "text": "Si vous lancez Expéditif au cours d'un combat, l'As saut vous est \nacquis automatiquement : ni votre adversaire ni vous ne faites \nappel aux dés. (Si vous luttez contre plusieurs adversaires, ceux \nque vous n'attaquez pas avec Expéditif continuent à détermi ner \nleur Force d'Attaque avec les dés, et vous devez en faire autant \ncontre eux pour vous défendre.) Expéditif atteint toujours son but \net réduit de 10 points l 'ENDURANCE  de l'adversaire. Après quoi \nil disparaît, ce qui fait que vous ne pouvez l'utiliser qu'une seule \nfois. Retournez maintenant au para graphe d' où vous êtes venu.  \n \n",
        "options": []
    },
    "117": {
        "text": "Vous faites un écart pour esquiver l'attaque du Dia ble de Mer. \nTentez votre Chance. Si vous êtes Chan ceux, vous lui échappez : \nrendez -vous au 78. Si vous êtes Malchanceux, il ne se laisse pas \nabuser par vot re feinte et il revient à la charge : rendez -vous au \n294 et battez -vous.  \n",
        "options": [
            78,
            294
        ]
    },
    "118": {
        "text": "Vous fuyez, et vous perdez encore 2 points d 'ENDURANCE avant \nde parvenir à vous débarrasser du der nier de vos persécuteurs \nrampants. Si vous êtes encore  en vie, rendez -vous au 389. \n",
        "options": [
            389
        ]
    },
    "119": {
        "text": "L'entrée du jardin sous -marin n'est pas loin du vais seau. Vous \nnagez vers elle. Rendez -vous au 2. \n",
        "options": [
            2
        ]
    },
    "120": {
        "text": "Vous reprenez le tunnel et vou s remontez dans la chambre du \nDémon. Elle n'a pas changé, et il n'y a pas trace du Génie des \nEaux. Vous poursuivez votre ascension en passa nt par le trou du \nplafond. Ren dez-vous au 361. \n",
        "options": [
            361
        ]
    },
    "122": {
        "text": "Vous combattez les Vipères de Mer. Elles sont mul ticolores et très \njolies à regarder, mais leur morsure est venimeuse. Chaque fois \nque l'une d'elles vous atteint, vous perdez 3 points \nd'ENDURANCE  au lieu de 2. L'intervention de votre CHANCE  \nréduira le dommage à 1 point si elle est couronnée de succès, ma is \nle fera monter à 4 points si elle échoue ! Vous combattez le nid de \nVipères de Mer comme un adversaire unique.  \nVIPERES  DE MER   HABILETÉ : 9      ENDURANCE : 7 \nSi vous décidez de fuir, rendez -vous au 3. (N'oubliez pas que, en \ncas de Fuite, vous serez mo rdu une der nière fois et que cela vous \ncoûtera 3 points d 'ENDU RANCE  au lieu de 2). Si vous tuez les \nVipères de Mer, rendez -vous au 206. \n",
        "options": [
            3,
            206
        ]
    },
    "123": {
        "text": "Un énorme Coquillage se referme sur votre jambe ! Vous perdez 1 \npoint d 'ENDURANCE , mais l e Coquil lage est seulement un aspect \ndu problème. Une Arai gnée de Mer géante, tapie dans les ténèbres \ndu pla fond, profite de votre fâcheuse position pour vous attaquer. \nVous n'avez pas la possibilité de fuir et, en plus, le Coquillage qui \nimmobilise vot re pied réduit votre Force d'Attaque de 2 points \npendant tout le temps qu'il vous retient. Vous pouvez consacrer le \ntemps d'un Assaut à vous libérer en glissant votre sabre entre les \nvalves de la coquille mais, dans ce cas, l'Araignée de Mer vous \ninfligera  automatiquement une blessure !  \nARAIGNEE  DE MER        HABILETÉ : 7 ENDURANCE : 10  Si vous vous libérez du Coquillage et si vous prenez la Fuite, \nrendez -vous au 222. Si vous tuez l'Araignée de Mer, rendez -vous \nau 268. \n",
        "options": [
            222,
            268
        ]
    },
    "124": {
        "text": "Le Diable de Mer est mort. Vous nagez à l'intérieur de l'édifice \nsans rien y trouver d'extraordinaire, en dehors des vitraux. Et voilà \nencore un vitrail sur lequel vous figurez ! Cette fois, on vous y voit \nfuyant d'énormes tentacules. Si vous quittez la cathédrale, rendez -\nvous au 390. Si vous préférez rester et exami ner d'autres vitraux, \nrendez -vous au 367. \n",
        "options": [
            390,
            367
        ]
    },
    "126": {
        "text": "« Vous vous battez bien, pour un voleur, gronde la Statue. Rendez -\nmoi ma Couronne et je vous laisse rai la vie sauve. » Si vous \nrestituez l a Couronne, ren dez-vous au 149. Si vous la conservez et \nsi vous lut tez jusqu'au bout, rendez -vous au 289. \n",
        "options": [
            149,
            289
        ]
    },
    "128": {
        "text": "Quel présent allez -vous offrir au Lu tin de Mer :  \nDe la nourriture ?    Rendez -vous au 364 \nDe l'or ?      Rendez -vous au 213 \nUn objet magique ?    Rendez -vous au 352 \n",
        "options": [
            364,
            213,
            352
        ]
    },
    "78": {
        "text": "L'Ogre de Mer est rapide et vigoureux.  Tentez votre Chance deux \nfois de suite. Si vous êtes Chanceux les deux fois, vous parvenez à \nesquiver l'Ogre qui finit par vous perdre de vue. Vous laissez alors \nle courant de la crevasse vous entraîner au loin : rendez -vous au \n148. Si vous êtes Malchanceux, ne fût -ce qu'une seule fois, l'Ogre \nvous attrape et immobilise votre bras avant que vous ne puissiez \nlui porter un coup de sabre : rendez -vous au 256. Le fait d'être \nMalchanceux à la première tentativ e ne vous dis pense pas de la \nseconde, qui vous coûte quand même 1 point de CHANCE . \n",
        "options": [
            148,
            256
        ]
    },
    "130": {
        "text": "Le poison de la Pieuvre est si puissant que votre Bague magique \ndisparaît et que vous perdez quand même 2 points \nd'ENDURANCE . Si vous êtes encore en vie, vous découvrez \négalement que les petites Pi euvres vous ont volé ! Vous avez perdu \n1 ration de vos Provisions et l'un des objets (au choix) de votre sac. \nSi vous souhaitez examiner l'imposante forma tion corallienne qui \ns'élève au loin, rendez -vous au 87. Si vous prenez la d irection \nopposée, rendez -vous au 382. \n",
        "options": [
            87,
            382
        ]
    },
    "131": {
        "text": "Heureuse ment, vous étiez solidement planté sur vos pieds, et vous \nn'avez pas été entraîné au cœur du tourbillon. Tentez votre Chance \nune fois de plus. Si vous êtes Chanceux, rendez -vous au 239. Si \nvous êtes Malchanceux, rendez -vous au 144. \n",
        "options": [
            239,
            144
        ]
    },
    "132": {
        "text": "Les énormes mains de l'Ogre de Mer se referment sur vous, et vous \navez beau vous débattre, vous ête s impuissant contre sa force \ncolossale. Il vous emporte dans sa caverne, vous traîne dans les \nprofondeurs de son antre et vous assomme d'une claque sur le   \ncrâne ! Quand vous reprenez vos esprits, il vous a emprisonné au \nfond de la grotte derrière un tre illage de solides barreaux. « \nManger, vous ordonne -t-il en vous lançant un morceau de poisson. \nVous grossir. Vous être bientôt bon dîner. » Vous pouvez manger \nle poisson tout de suite (il fait récupérer 4 points d 'ENDURANCE ) \nou le ranger dans votre sac com me une ration de Provisions. Et \nmaintenant, qu'allez -vous faire :  \nUtiliser la Potion d'Essence Volatile (si vous la pos sédez) ? \nRendez -vous au 143 \nInjurier l'Ogre et le défier de vous affronter en com bat singulier ? \nRendez -vous au 109 \nEssayer de soudoyer l'Ogre  pour qu'il vous libère ? Rendez -vous \nau 226 \nAttendre en espérant que  l'Ogre finira par s'en aller ?  Rendez -vous \nau 77 \n",
        "options": [
            143,
            109,
            226,
            77
        ]
    },
    "135": {
        "text": "La porte s'ouvre et le vieil homme s'avance à grands pas vers vous. \nIl se présente sous le nom de Greylock et vous invite à entrer. Vous \ntraversez prudemment la bulle protectrice, ce qui prov oque une \nsensation de picotement sur votre peau et, aussitôt à l'inté rieur, \nvous avez la surprise de constater que vous respirez de l'air. Votre \nétonnement fait sourire le vieillard. « Ah... je vois que vous n'êtes \npas un sor cier. » Vous lui parlez du pe ntacle qui vous a doté de    \nbranchies, et il hoche la tête. « Un sortilège puissant. Ne vous \ninquiétez pas. Celui qui isole ma maison est d'une nature \ndifférente, et il n'interférera pas avec votre protection. » Il se peut \nque le nom de Greylock ne vous s oit pas inconnu. Si vous \npossédez un objet portant ce patronyme, rendez -vous au 14. Sinon, \nrendez -vous au 225. \n",
        "options": [
            14,
            225
        ]
    },
    "136": {
        "text": "Un frémissement magiqu e vous traverse la main. Le manche du \npoignard porte un nom gravé en caractè res très anciens : Expéditif. \nC'est visiblement une arme de jet. Si vous lancez Expéditif au \ncours d'un combat, rendez -vous au 215 pour connaître ses eff ets. \nNotez ce numéro, mais ne lisez pas le para graphe correspondant \navant le moment où vous déciderez d'employer Expéditif contre un \nadver saire. (Lorsque vous vous rendrez au 215, vous note rez également le numéro du paragraphe que vous serez en train de  lire \nà ce moment -là, afin de pouvoir y revenir.) N'ayant, pour l'instant, \naucun ennemi à combattre, vous ne pouvez pas utiliser Expéditif \nimmédiatement. Rendez -vous au 381. \n",
        "options": [
            215,
            215,
            381
        ]
    },
    "137": {
        "text": "« Tant p is, soupire -t-il. Cyrano sait ce que c'est que d'être pauvre. \nJe vous donnerai quand même une leçon. Pour l'amour de Fart. » Il \nvous offre à boire en vous tendant sa gourde. Vous acceptez et \nvous vous sentez aussitôt ragaillardi, car vous venez de gagner d es \npoints d'ENDURANCE : 2 si votre total actuel d'ENDURANCE \nétait égal ou supérieur à 8 ; en quantité suffisante pour l'élever à 10 \ns'il était infé rieur à 8. Si vous n'avez pas de sabre, Cyrano vous en \nlance un, puis il vous salue et se met en garde. « Dé fendez -vous ! \ndit-il. Nous allons voir ce que vous savez faire. » Vous croisez le \nfer. \nCYRANO         HABILETÉ: 11        ENDURANCE: 10  \nLe combat prend fin lorsque l'un de vous deux a subi trois \nblessures. Si c'est vous qui touchez Cyrano à trois reprises,  rendez -vous au 176. Si c'est Cyrano qui vous touche trois fois, rendez -\nvous au 46. \n",
        "options": [
            176,
            46
        ]
    },
    "82": {
        "text": "Les Tritons sont ravis de votre visite et se pressent autour de vous \npour vous souhaiter bonne chance. Mis au courant de votre \naventure, ils vous prodi guent leurs conseils. Si vous êtes très brave \net si vous vous sentez en veine, vous pourriez aller voir le Dra gon \nde Mer, vous disent -ils, mais attention : il est dangereux ! Si vous \navez besoin de renseignements pour vous aider à trouver votre \nvoie, le mieux est de visiter la cathédrale engloutie. Et si vous \ndésirez que la chance vous sourie, mettez -vous donc en quête du \nLutin de Mer... mais prenez garde aux Crabes affa més ! Ils vous \nindiqueront l'itinéraire à su ivre pour atteindre l'un de ces trois \nobjectifs :  \nLe Dragon de Mer?     Rendez -vous au 62 \nLa cathédrale engloutie ?    Rendez -vous au 202 \nLe Lutin de Mer ?      Rendez -vous au 363 \n \n",
        "options": [
            62,
            202,
            363
        ]
    },
    "140": {
        "text": "Le couloir de gauche monte légèrement. Ses murs de brique sont \ncouverts d'algues phosphorescentes qui vou s aident à vous diriger \nmais, plus vous nagez, moins elles éclairent. Lorsque vous arrivez \ndevant une porte, vous y voyez à peine. Derrière cette porte un \nspectacle terrifiant vous attend : deux Squelettes lumineux ! Si \nvous les combattez, rendez -vous au 75. Si vous préférez prendre la \nFuite, rendez -vous au 295. \n",
        "options": [
            75,
            295
        ]
    },
    "142": {
        "text": "Vous ten tez de vous échapper en donnant un coup de pied sur le \nfond, mais un tentacule enroulé autour de votre cheville vous fait \ntrébucher et vous vous étalez ! Aussitôt, les Pieuvres fureteuses \ns'amassent autour de vous et vous palpent avec leurs tentacules. Elles vous dérobent deux rations de Provisions (s'il vous en reste \nassez pour cela) et deux des objets que contient votre sac (à votre \nchoix). Vous les chassez et vous partez. Si vous allez examiner \nl'imposante formation corallienne qui s'élève à quelque dist ance de \nlà, rendez -vous au 87. Si vous prenez la direction opposée, rendez -\nvous au 382. \n",
        "options": [
            87,
            382
        ]
    },
    "144": {
        "text": "Vous ouvrez la bouteille et vous buvez son contenu. La Potion \nd'Essence Volatile dissout instantané ment votre corps et tout ce \nque vous transportez avec vous. Cela vous permet de v ous infiltrer \ndans les fissures de la muraille de corail et de ressortir de l'autre \ncôté, où vous reprenez rapidement votre consistance normale hors \nde vue du Kraken. Ren dez-vous au 382. \n",
        "options": [
            382
        ]
    },
    "146": {
        "text": "Contrairement à ce que vous pensiez, les gargouilles ne sont pas \ndes monstres de pierre, mais des statues représentant des êtres \nhumains normalement consti tués, accroupis  et faisant de hideuses \ngrimaces. Qui a bien pu bâtir cette curieuse cathédrale ? Pendant \nque vous vous interrogez avec perplexité sur son étrange statuaire, \nquatre Poissons -Vampires, appa remment affamés, foncent sur \nvous. Ce sont des ani maux bizarres : leur petit corps, leurs \nimmenses nageoires et leurs dents acérées les font ressembler à des \nchauves -souris. Si vous les combattez, rendez -vous au 13. Si vous \nessayez de les apaiser en leur lan çant de la nourriture, rendez -vous \nau 66. \n",
        "options": [
            13,
            66
        ]
    },
    "147": {
        "text": "Faisant appel à toutes vos forces, vous parvenez à briser le fil du \nCollier maudit qui disparaît  dans les profondeurs de la fissure \npendant que vous remon tez péniblement jusqu'à la chambre de la Sorcière. Vous avez perdu 2 points d'ENDURANCE.  Si vous êtes \nencore en vie, vous ne vous attardez pas. Ren dez-vous au 162. \n",
        "options": [
            162
        ]
    },
    "149": {
        "text": "Nageant de toutes vos forces, vous vous réfugiez dans la ramure \nd'une grande algue arborescente. Ça marche ! Poussant des \nrugissements terrifiants, le Poisson -Lion tourne furieusement en \nrond autour de la base de l'algue, sans pouvoir — ou sans vouloir \n— vous poursuivre au sommet. Récupérez 2 points de CHANCE . \nDépité, l e Poisson -Lion finit par s'en aller, ce qui vous permet de \nreprendre votre prome nade le long de l'allée. Rendez -vous au 234. \n  \n",
        "options": [
            234
        ]
    },
    "150": {
        "text": "Vos sortez de l'atelier du Triton et vous nagez dans les couloirs \nsous-marins jusqu'à ce que vous aperce viez une lumière... une \nissue vers l'extérieur. En quit tant le stade, vous vous dirigez vers la \ncurieuse éten due de sable blanc que vous aviez remarquée \nprécédemment. Rendez -vous au 196 \n",
        "options": [
            196
        ]
    },
    "151": {
        "text": "Le Dauphin tourne autour de vous, s'éloigne un peu, revient... et  \nvous finissez par com prendre le sens  de son manège : il veut vous \nconduire quelque part. Vous le suivez à travers une brèche cachée \ndu récif de corail, au -dessus d'une falaise abrupte et jusqu'à une \nplaque de sable encadrée d'un côté par un galion coulé e t de l'autre \npar une grande grille de fer don nant sur un jardin sous -marin. Le Dauphin vous pousse à petits coups de tête facétieux, puis il file \ncomme une flèche et disparaît. Si vous franchissez la grille de fer, \nrendez -vous au 2. Si vous préférez examiner d'abord le vaisseau \nnaufragé, rendez -vous au 282. \n \n",
        "options": [
            2,
            282
        ]
    },
    "152": {
        "text": "Vous battez précipitement en retraite, poursuivi par le Triton \nrejoint par plusieurs de ses congénères. Les Hommes -Poissons \nvous donnent la chasse  pendant un petit moment, mais quand vous \nouvrez une lourde porte et vous y jetez, ils cessent de vous pour -\nsuivre et éclatent de rire. Vous les entendez refermer la porte à \ndouble tour derrière vous et vous vous demandez si vous n'avez \npas fait une gaffe,  mais il est trop tard pour revenir en arrière. Vous \ncontinuez donc à avancer et ne vous tardez pas à apercevoir une \nfaible lueur. Rendez -vous au 43. \n",
        "options": [
            43
        ]
    },
    "88": {
        "text": "Vous frappez à nouveau. Cette fois, la porte s'ouvre à toute volée \net vient buter contre la muraille de corail. Une vieille Sorcière \ntoute rabougrie vous dévisage avec fureur de ses petits yeux \ninjectés de s ang et lève la main comme pour vous jeter un sort ! \nQu'allez -vous faire :  \nVous excuser et lui offrir un  présent ?   Rendez-vous au 5 \nFuir ?        Rendez -vous au 368 \nL'attaquer ?       Rendez -vous au 254 \n",
        "options": [
            5,
            368,
            254
        ]
    },
    "154": {
        "text": "« Eh bien, dit le vieux sorcier, je ne peux pas faire grand -chose de \nplus pour vous. Et vou s n'avez pas de temps à perdre, vous savez. » \nVous réfléchissez au conseil de Greylock. Si vous vous sentez \nd'attaque pour affronter le Dragon de Mer, rendez -vous au 114. Si \nvous préférez ne pas le rencontrer, rendez -vous au 261. \n",
        "options": [
            114,
            261
        ]
    },
    "155": {
        "text": "Vous enfoncez la lourde porte. Elle donne sur une pièce baignée \nd'une lueur rougeâtre, dans laquelle une vieille Sorcière toute \nrabougrie, aux traits hideux et convulsés de fureur, lève sa main \ndéchar née comme pour vous jeter un sort. Qu'allez -vous faire :  \nLui offrir un présent ?     Rendez -vous au 5 \nFuir ?        Rendez -vous au 368 \nL'attaquer ?       Rendez -vous au 254  \n",
        "options": [
            5,
            368,
            254
        ]
    },
    "156": {
        "text": "« Rien de plus facile ! » couine le Dauphin. Vous vous \ncramponnez à son dos, et il fend les eaux en direction de la \ndestination de votre choix. Au moment où vous crevez la surface, \nvos branchies dis paraissent. Le Dauphin vous souhaite bonne \nchance  et repart. Sans faire de bruit, vous pataugez vers le rivage \noù vous apercevez un campement de pirates. Malheureusement, ce \nne sont pas les bons ! Et les brigands qui font bombance dans cette \nîle ne consti tuent pas un équipage, mais plusieurs. Au moment où \nvous comprenez votre erreur, les pirates vous aperçoivent, et \nl'accueil qu'ils vous réservent est encore plus déplaisant que celui \ndu capitaine Car nage. Votre aventure est terminée.  \n \n \n",
        "options": []
    },
    "157": {
        "text": "Comment allez -vous fai re tinter les pièces pour appeler le Dragon \nde Mer :  \nDeux fois, puis trois ?     Rendez -vous au 68  \nTrois fois et encore trois  fois ?    Rendez -vous au 315 \nTrois fois, puis deux ?     Rendez -vous au  292 \n",
        "options": [
            68,
            315,
            292
        ]
    },
    "159": {
        "text": "Vous abordez l'édifice par le côté et vous devez le contourner pour \ngagner la façade, où vous décou vrez un portail monumental, \nprécédé d'un perron de marbre et fermé par d'énormes portes de \nbronze ver dies par la corrosion. Ces portes sont entrebâi llées. \nL'intérieur du bâtiment abrite un gros poisson ven tru, qui vous \naperçoit et nage paresseusement vers vous. C'est un Mérou deux \nfois plus grand que vous au moins, et il semble avoir faim. \nQu'allez -vous faire ?  \nL'attaquer au sabre ? Rendez -vous au 119 \nEmployer le harpon (s'il est  en votre possession) ? Rendez -vous au \n280 Repartir ? Rendez -vous au 230 \nEssayer de contourner le  Mérou ? Rendez -vous au 93 \n",
        "options": [
            119,
            280,
            230,
            93
        ]
    },
    "161": {
        "text": "Explorer les gradins (si vous ne l'avez pas déjà  fait) ? Rendez -vous \nau 283 \n",
        "options": [
            283
        ]
    },
    "162": {
        "text": "Vous examinez la paroi de la falaise pour voir si elle recèle \nd'autres portes secrètes semblables à celle p ar laquelle vous venez \nde surgir. Vous n'en découvrez aucune mais, en revanche, vous \ntrouvez une caverne assez spacieuse pour vous abriter. Vous vous \nen approchez... et vous battez précipitamment en retraite devant les \nredoutables dents d'une énorme Murène . Si vous pénétrez dans la \ncaverne et pour attaquer la Murène à coups de sabre, rendez -vous \nau 98. Si vous prenez le large, rendez -vous 112. \n",
        "options": [
            98
        ]
    },
    "163": {
        "text": "Vous avez tué l'Ogre. En explorant sa caverne, vous trouvez \nsuffisamment de poisson frais et en bon état pour ajouter deux \nrations à vos Provisions. Vous découvrez également un sabre de \ntype courant, que vous pouvez prendre si vous le désirez. En \nexami nant le cadavre de l'Ogre de Mer, vous remarquez à son \ndoigt une Bague spiralée en bronze verdi sur laquelle sont gravés \ndes signes cabalistiques dont vous ignorez la signification. Si vous \nprenez la Bague, rendez -vous au 248. Si vous n'y touchez pas et si \nvous partez en suivant le courant, rendez -vous au 148. \n",
        "options": [
            248,
            148
        ]
    },
    "164": {
        "text": "La salle de jeu des Tritons est une caverne somp tueusement \ndécorée, pleine de Tritons et de Sirènes en train de se divertir et de \njouer à diver s jeux de hasard en misant de l'or, des bijoux ou des \nbrelo ques. Si vous possédez des Pièces d'Or ou des Perles Noires, \nvous pouvez les risquer. (Pas question de boire la Potion de Bonne \nfortune  dans cette salle, car vos hôtes trouveraient cela déloyal, \nmais vous pouvez utiliser le Porte -Bonheur sans vous faire \nremarquer.) Rien ne vous oblige à jouer, mais si vous décidez de le \nfaire, choisissez ce que vous voulez miser (soit 1 Perle Noire, soit \n1 Pièce d'Or) et Tentez, votre Chance. Si vous êtes Chanceux,  vous \ndoublez votre enjeu. Si vous êtes Malchanceux, vous perdez votre enjeu. Vous pouvez jouer autant de fois que vous le désirez, à \ncondition de posséder quelque chose à  miser. Lorsque vous êtes \nprêt à quitter la salle de jeu, rendez -vous au 138. \n",
        "options": [
            138
        ]
    },
    "165": {
        "text": "Malgré tous vos efforts, vous ne parvenez pas à bri ser le fil du \nCollier. Celui -ci vous entraîne de plus en plus profond, et l'eau \nbrûle comme du feu vos bran chies et vos poumons. Quand la \nbrûlure devient intolérable, vous perdez c onscience. Votre voyage \nest terminé.  \n",
        "options": []
    },
    "166": {
        "text": "Vous cueillez quelques algues et vous approchez de l'Hippocampe \nen lui parlant doucement. Le cheval marin paraît ombrageux, mais \nil finit par se calmer et il vous mange dans la main. Qu'allez -vous \nfaire maintenant :  \nPasser votre chemin ? Rendez -vous au 302 \nAttaquer l'Hippocampe ? Rendez -vous au 291  \nEssayer de sauter sur son  dos et de le chevaucher ? Rendez -vous au \n",
        "options": [
            302,
            291
        ]
    },
    "108": {
        "text": "",
        "options": []
    },
    "167": {
        "text": "Si vous êtes en p ossession de la Couronne de jade et si le Dauphin \nest toujours en vie, rendez -vous au 240. Si vous n'avez pas la \nCouronne de jade, mais si le Dauphin est encore vivant, rendez -\nvous au 151. Si le Dauphin e st mort, rendez -vous au 350. \n",
        "options": [
            240,
            151,
            350
        ]
    },
    "168": {
        "text": "Le Dauphin ne répond pas à votre appel. Peut -être ne peut -il pas \nvous entendre. Vous perdez 1 point de CHANCE. Retournez au 77 \net modifiez  votre choix.  \n",
        "options": [
            77
        ]
    },
    "169": {
        "text": "Vous êtes couvert de Crabes qui rampent sur vous en vous \nmordillant et en vous pinçant. Individuelle ment, ils sont \ninoffensifs, mais tous ensemble, ils sont redoutables ! Lancez un dé \net déduisez le chiffre amené de vos points d 'ENDURANCE . \nEnsu ite, Tentez votre Chance. Si vous êtes Chanceux, rendez -vous \nau 249. Si vous êtes Malchanceux, rendez -vous  319 \n",
        "options": [
            249
        ]
    },
    "170": {
        "text": "Vous lâchez le Poisson -Scie. Il se dilate et devient un animal d'un \nmètre de long, doté d'un long bec den telé. Il s'élance hors de la \nmuraille de corail et atta que le Kraken. Le poulpe géant le cingle \nfurieuse ment, mais le Poisson -Scie sectionne le premier tentacule \nqui passe à sa portée ! La bataille fait rage. Lorsque le silence finit \npar se rétablir, votre Poisson -Scie a disparu sans l aisser de trace, \nmais le Kraken est grièvement blessé. Il a perdu deux de ses \ntentacu les, et plusieurs autres sont entaillés. Si vous devez \naffronter le Kraken, n'oubliez pas que ce combat lui a fait perdre \n10 points d'ENDURANCE et 2 points d'HABILETE ! S i vous possédez un autre Poisson -Outil, vous pouvez le lâcher, rendez -\nvous au 31. Si vous voulez essayez une autre tactique, retournez au \n99. \n",
        "options": [
            31,
            99
        ]
    },
    "171": {
        "text": "Le Génie des Eaux est effondré. Il paraît rétrécir et, autour de lui, \nla mer devient plus froide. Vous per dez 1 point de CHANCE . \nVous vous excusez e t vous quittez la pièce par où vous y êtes \nentré. Rendez -vous au 42. \n",
        "options": [
            42
        ]
    },
    "96": {
        "text": "Vous nagez jusqu'à la maison dans laquelle vous entrez par le toit. \nVisiblement, elle est abandonnée depuis fort longtemps, car il n'en \nreste que les m urs. Tout ce qui la décorait a disparu, mais cela ne \nl'empêche pas d'être ravissante, car elle est pleine d'ané mones de \nmer et de poissons tropicaux. L'une des pièces abrite un bouquet de \ngrandes Anémones de Mer, dont les tentacules ondulent \ndoucement da ns le courant. Si vous quittez la maison, rendez -vous \nau 381. Si vous examinez les Anémones, rendez -vous au 297. \n  \n",
        "options": [
            381,
            297
        ]
    },
    "173": {
        "text": "Intrigué par le nouveau milieu dans lequel vous venez de pénétrer, \nvous faites le to ur de la cour. Nager vous semble maintenant tout \nnaturel. Le pentacle  magique est formé de carreaux émaillés rouge \nfoncé et vert qui sont restés propres et brillants alors que le \ngoémon et le corail ont envahi le dallage de la cour. Les \nconstructions qui v ous entourent sont bâties en pierre grise. L'une \nd'entre elles, plus haute et plus large que les autres, paraît \nnettement mieux conservée/Vous ne voyez aucun signe de vie \nnulle part, en dehors des poissons mais, soudain, vous surprenez du \ncoin de l'œil un mouvement dans le grand bâtiment et vous \ncomprenez qu'on vous observe. Si vous entrez dans la maison pour \naffron ter ceux qui vous épient, rendez -vous au 211. Si vous vous \nélevez au -dessus des bâtiments et si vous quit tez la cour  pour voir \nce qui se trouve au -delà, ren dez-vous au 16. \n",
        "options": [
            211,
            16
        ]
    },
    "174": {
        "text": "Vous suivez l'allée, et les petits coraux et les plantes basses font \nplace à des  algues plus élevées. Progressi vement, le jardin devient \nforêt. Devant vous retentit un br uit étrange, un e sorte de \nrugissement glouglou tant. Vous vous arrêtez et vous tendez \nl'oreille. Au bout d'un instant, vous entendez à nouveau le bruit... \nnettement plus proche. Si vous voulez faire demi -tour et prendre le \nlarge, rendez -vous au 359. Si vous préférez continuer pour voir \nd'où provient ce bruit, rendez -vous au 38. \n",
        "options": [
            359,
            38
        ]
    },
    "175": {
        "text": "Vous redescendez par le conduit. Le Génie des Eaux est fou de joie \nde votre victoire et de votre prése nt. « Enfin libre ! exulte -t-il. » \nJoyeusement, il vous remet un petit morceau de glace. «Ce Cristal \nde glace ne fondra pas, vous dit -il. Il vous permettra de me \nconvoquer une fois. J'entendrai votre appel, et je vous transporterai \noù vous voudrez dans le monde aquatique, de n'importe quel \nendroit vers n'importe quel autre endroit. » Après quoi il se met à \nchatoyer et s'écoule par le trou du plafond. Si vous y montez à sa \nsuite, rendez -vous au 120. Si, au contraire, vous repartez p ar le \ntunnel de corail, rendez -vous au 42. \n",
        "options": [
            120,
            42
        ]
    },
    "176": {
        "text": "La morsure est douloureuse, mais sans gravité. Vous perdez 1 \npoint d'ENDURANCE. En partant, vous constatez que la petite \nPieuvre vous a  également dérobé une ration de Provisions, ainsi \nque l'un des objets (au choix) de votre sac. Si vous allez mainte -\nnant examiner l'imposante formation corallienne qui s'élève au \nloin, rendez -vous au 87. Si vous partez dans la dire ction opposée, \nrendez -vous au 382. \n",
        "options": [
            87,
            382
        ]
    },
    "177": {
        "text": "En frappant la boîte contre un mur, vous parvenez à disjoindre ses \ncharnières rouillées. Un brouillard vert suinte par les interstices du \ncouvercle, et une odeur suffocante assaille vos branchie s toutes \nneuves. Tentez votre Chance. Si vous êtes Chanceux, vous \nréussissez à jeter la boîte loin de vous. Si vous êtes Malchanceux, \nvous inhalez un peu de la substance verte et perdez 3 points \nd'ENDURANCE . Dans un cas comme dans l'autre, vous quittez la  \npièce le plus rapidement possible (à condition d'être encore en vie). \nRendez -vous au 374. \n",
        "options": [
            374
        ]
    },
    "178": {
        "text": "« Je suis sur la piste d'un vaisseau pirate, déclarez -vous. Si vous \nm'aidez à le détruire, tous les trésors qu'il contient seront pour \nvous. Tou t ce que je veux, c'est anéantir les pirates. » Ses yeux \nbrillent, et il plonge une patte concupiscente dans son magot \nscintillant. « D'accord, gronde -t-il. Mais je ne vais pas vous suivre \npartout comme une bonne d'enfant, petit homme. Si vous trouvez \nvotre vaisseau pirate, faites tinter deux Pièces d'Or trois fois, et \npuis encore trois fois. J'entendrai et je viendrai. Si vous possédez \ndeux Pièces d'Or à faire tinter, rendez -vous au 107. Sinon, rendez -\nvous au 391. \n",
        "options": [
            107,
            391
        ]
    },
    "179": {
        "text": "Vous sortez le Poisson -Scie de votre sac et vous le lâchez. Il se \ndilate rapidement pour devenir un grand poisson doté un long bec \ndentelé, qui s'attaque aux barreaux et a tôt fait de les réduire en morceaux. Sa tâche accomplie, il disparaî t dans les ténèbres. Vous \npartez sans plus attendre, en emportant, si vous le jugez bon, un \nsabre ordinaire qui traîne dans un coin. Assitôt sorti de la caverne, \nvous retrouvez le courant, qui vous emporte le long de la crevasse. \nRendez -vous au 148. \n",
        "options": [
            148
        ]
    },
    "180": {
        "text": "Vous plongez la main dans votre sac et vous en tirez une ration de \nProvisions que vous offrez au Lutin de Mer. Celui -ci s'incline \ncérémonieusement... et lance la nourriture aux poissons qui \nl'avalent gloutonne ment ! Le Lutin de Mer éclate de rire et se \nvolati lise. Néanmoins, la prochaine fois que vous regar derez dans \nvotre sac, vous constaterez qu'il contient trois rations de Provisions \nde plus qu'avant que vous n'en offriez une au Lutin. Vou s quittez le \nrécif. Si vous nagez vers une formation corallienne plus importante \nqui s'élève au loin, rendez -vous au 87. Si vous prenez la direction \nopposée pour gagner une zone de rochers et de madriers immergés, \nrendez -vous au 111. \n",
        "options": [
            87,
            111
        ]
    },
    "181": {
        "text": "Le vitrail suivant représente un homme armé d'une longue épée. \nL'aspect de celui -ci a quelque chose d'étrange. Vous vous \napprochez davantage pour voir ce qu'il  a d'anormal et, soudain, le \nvitrail paraît se déployer autour de vous et vous vous apercevez \nque vous êtes entraîné dans la scène qui y figure ! Rendez -vous au \n244. \n",
        "options": [
            244
        ]
    },
    "183": {
        "text": "Le coup que vous venez d'asséner vous avait désé quilibré, et vous \nêtes entraîné au cœur du furieux tourbillon. Lancez deux dés : le \nchiffre amené est le nombre de points d 'ENDURANCE  que vous \nvenez de perdre ! De plus, vous êtes tout étourdi, et votre F orce \nd'Attaque sera réduite de 2 points lors de votre prochain combat \nseulement. Si vous êtes encore en vie, vous pouvez vous allonger \nsur le sable, reprendre votre souffle et manger des Provisions si vous le désirez, en vous promettant bien de ne plus jam ais manquer \nde respect à un Lutin de Mer ! Si vous vous dirigez ensuite vers \nune grande formation corallienne qui s'élève à quelque distance de \nlà, ren dez-vous au 87. Si vous nagez du côté opposé, vers une zone \nde rochers et de ma driers immergés, ren dez-vous au 111. \n",
        "options": [
            87,
            111
        ]
    },
    "184": {
        "text": "Vous décidez de courir le risque, et vous arrachez le cachet qui \nscelle la bouteille. Voyant cela, le Fan tôme s'éclipse en \ns'évaporant. Le bouchon de plomb saute en libérant une énorme \nbulle qui se solidifie  pour former un Génie colossal et rébarbatif, \ncoiffé d'un turban à aigrette. « Voilà mille ans que je suis enfermé \ndans cette maudite bouteille ! rugit le Génie. Il y a trop longtemps \nque j'attends l'envoyé du des tin ! Vous allez m'exp liquer votre \nretard inadmissi ble, ou je vous écrabouille tout de suite ? » Tentez \nvotre Chance. Si vous êtes Chanceux, vous parvenez à apaiser le \nGénie qui, avant de disparaître, élève votre total de départ \nd'HABILETÉ  de 1 point et vous restitue tous les points \nd'HABILETÉ  que vous avez perdus. Si vous êtes Malchanceux, \nvos explications ne sont pas convaincantes. Le Génie vous laisse la \nvie... mais tout juste ! Il fait un geste, et l'eau gèle autour de vous \nen vous emprisonnant dans une chape de glace ! Apr ès quoi il \ndisparaît. Vos efforts frénétiques vous permettent de briser la glace \navant d'être congelé à mort, mais votre ENDURANCE  est réduite \nde 1 point. Vous avez intérêt à vous reposer et à manger des \nProvisions avant de repartir vers le grand édifice d e pierre. \nRendez -vous au 159. \n \n  \n",
        "options": [
            159
        ]
    },
    "185": {
        "text": "« Bon, dit le roi, vous vous êtes bien défendu, mais notre champion \nvous a quand même battu. Dans ces conditions, je crains que nous \nne puissions pas faire grand -chose pour vous. » Vous partez . \nRendez -vous au 347. \n",
        "options": [
            347
        ]
    },
    "186": {
        "text": "L'Hippocampe vous désarçonne. L'eau qui vous entoure vous a \névité une chute douloureuse, mais la secousse ne vous en a pas \nmoins ébranlé : vous per dez 2  points d'ENDURANCE. Aprè s quoi \nil ne vous reste plus qu'à repartir vers la lointaine cathédrale \nRendez -vous au 65. \n",
        "options": [
            65
        ]
    },
    "187": {
        "text": "Vous luttez contre l'Ogre. Celui -ci n'est pas armé, mais il vous \nassène des coups terribles avec ses énor mes poings gluants de \nvase. Il est deux fois plus grand que vous et terriblement fort . \nOGRE  DE MER          HABILETÉ : 7 ENDURANCE : 18  \nVous ne pouvez prendre la Fuite. Si l'Ogre réduit votre total \nd'ENDURANCE à 2 points, rendez -vous au 256. Si vous tuez \nl'Ogre de Mer, rendez -vous au 163. \n",
        "options": [
            256,
            163
        ]
    },
    "188": {
        "text": "Vous nagez sous la coque du vaisseau. Bien que le soleil soit très \nbas sur l'horizon, vous voyez encore suffisamment clair. Vous tirez \nde votre sac le Pois son-Outil que vous avez décidé d'utiliser. \nLequel est -ce : \nLe Poisson -Hache ?      Rendez -vous au 306 \nLe Poisson -Vrille ?      Rendez -vous au 55 \nLe Poisson -Scie ?      Rendez -vous au 264 \nLe Poisson -Lampion ?     Rendez -vous au 130 \n",
        "options": [
            306,
            55,
            264,
            130
        ]
    },
    "189": {
        "text": "Vous avez le vaisseau... mais pas d'équipage. Cepen dant, un canot \nde sauvetage en parfait état est arrimé sur le pont. Vous le \ndescendez prudemment à l'eau. Une visite rapide du Belzébuth \nabandonné emplit votre sac de trésors, p uis vous larguez les \namarres et mettez le cap sur le port des Sables -Noirs. Derrière vous \nretentit une formidable explosion : le feu que vous aviez allumé \nvient d'atteindre la soute aux poudres et d'expédier le Belzébuth au \ncimetière des navires perdus. Vo us serez bientôt chez vous, ayant \ndispersé les pirates et conquis un joli magot. Votre aventure s'est \nbien terminée.  \n",
        "options": []
    },
    "190": {
        "text": "Si vous vous êtes emparé du Collier de la Sorcière, rendez -vous au \n106. Si vous ne l'avez pas pri s, ren dez-vous au 312. \n",
        "options": [
            106,
            312
        ]
    },
    "191": {
        "text": "Vous avez beau épuiser vos forces en vains efforts, vous ne \nparvenez pas à vous échapper de la prison de l'Ogre. Le sortilège \nqui vous protégeait finit par se dissiper : vos branchies se \nrésorbent, et vous vous noyez. A son retour, l'Ogre est surpris de \nvous trou ver mort, mais il vous mange quand même.  \n",
        "options": []
    },
    "192": {
        "text": "Vous gagnez la poup e et vous descendez dans la soute au trésor. \nElle est vide. Ses parois sont éventrées , et les dégâts ne semblent \npas dus à des récifs de corail, mais plutôt à de gigantesques pinces. \nEtant donné l'allure du vaisseau, vous êtes certain qu'il était destiné \nà transporter des trésors, et cepen dant vous avez beau chercher, \nvous n'y trouvez, en tout et pour tout, qu'une unique Pièce d'Or, \ncoincée entre deux longerons. Si vous quittez l'épave, ren dez-vous \nau 222. Si vous n'avez pas enco re visité la cabine du capitaine, \nvous pouvez le faire mainte nant : rendez -vous au 40. \n",
        "options": [
            222,
            40
        ]
    },
    "193": {
        "text": "Vous prenez le Cristal de glace dans votre main et vous appelez le \nGénie des Eaux. Le Cristal disparaît et, presque aussitôt, le Génie \ndes Eaux se manifeste sous la forme d'un courant. Sans que vous ayez besoin de lui expliquer quoi que ce soit, il comprend \nimmédiatement le danger qui vous menace, il vous enveloppe, \njaillit du trou de corail, passe entre les bras du Kraken et vous \nemporte. Re ndez -vous au 303. \n",
        "options": [
            303
        ]
    },
    "195": {
        "text": "Vous voilà en possession du coffre que gardaient les Anémones de \nMer. Il est trop lourd pour que vous l'emportiez. Si vous l' ouvrez, \nrendez -vous au 83. Si vous le laissez où il est et si vous partez sans \ny tou cher, rendez -vous au 381. \n",
        "options": [
            83,
            381
        ]
    },
    "197": {
        "text": "Vous vous retrouvez une fois de plus flottant sous la trappe. Si \nvous continuez votre ch emin en suivant le courant, rendez -vous au \n221. Si vous essayez de pas ser par la trappe, rendez -vous au 365. \n",
        "options": [
            221,
            365
        ]
    },
    "198": {
        "text": "Si vous êtes en possession d'une Couronne de jade, rendez -vous au \n300. Sinon, rendez -vous au 50. \n",
        "options": [
            300,
            50
        ]
    },
    "199": {
        "text": "Greylock conclut le marché en vous remettant un petit flacon de \nliquide ambré. Vous pouvez emporter cette Potion Magique avec \nvous et l'utiliser quand il vous plaira, sauf pendant un combat : el le \nramènera instantanément votre ENDURANCE à  son niveau de \ndépart. Rendez -vous au 154. \n",
        "options": [
            154
        ]
    },
    "200": {
        "text": "Heureusement, vous vous apercevez que la grille présente un point \nfaible. En vous contorsionnant, vous parvenez à vous glisser entre \ndeux b arreaux,  mais au prix de quels efforts ! Diminuez votre \nENDURANCE de 1 point. En vous éloignant en hâte de votre \nprison, vous trouvez un sabre ordinaire, que vous pouvez ramasser si bon vous semble. Vous nagez hors de la grotte, et le courant \nvous entraîne  le long de la crevasse. Rendez -vous au 148. \n",
        "options": [
            148
        ]
    },
    "201": {
        "text": "Vous perdez 1 point de CHANCE  pour ne pas avoir tenu votre \npromesse. Rendez -vous au 361. \n",
        "options": [
            361
        ]
    },
    "202": {
        "text": "Vous débouchez du souterrain au milieu d'une verte prairie de \ndélicates plantes aquatiques. Ici, l'eau a une saveur fraîche et pure, \ncomme l'air en monta gne. Au loin pointent les flèches grises de la \ncathé drale engloutie dont on vous a parlé. Plus près, un magnifique \nHippocampe broute le pâturage. Qu'al lez-vous fa ire : \nGagner la cathédrale direc tement ?  Rendez -vous au 141 \nAttaquer l'Hippocampe ? Rendez -vous au 291 \nTenter d'apprivoiser l'Hippocampe en lui  offrant des algues ? \nRendez -vous au 166 \n",
        "options": [
            141,
            291,
            166
        ]
    },
    "203": {
        "text": "La gourde vous fait récupérer des points d'ENDU RANCE : 2 si \nvotre total actuel d'ENDURANCE est égal ou supérieur à 8 ; en \nquantité suffisante pour l'élever à 10 s'il est inférieur à 8. Rendez -\nvous au 355. \n",
        "options": [
            355
        ]
    },
    "205": {
        "text": "Vous sortez de votre sac la pince de Crabe, vous la brisez contre un \nrocher et vous la lancez aux Pieu vres qui se jettent aussitôt dessus \npour dévorer sa chair blanche avec avidité. Récupérez 2 points de \nCHA NCE . Si vous allez examiner l'imposante forma tion \ncorallienne qui s'élève au loin, rendez -vous au 87. Si vous partez \ndans la direction opposée, rendez -vous au 382. \n",
        "options": [
            87,
            382
        ]
    },
    "206": {
        "text": "Les Vipères de Mer ont toutes péri. Vous poursuivez l'exploration \ndes gradins du stade, mais sans rien y trouver d'intéressant. Si vous \nvous élevez jusqu'à la coupole et si vous quittez l'édifice, rendez -\nvous au 3. Si vous descendez dans l'arène, rendez -vous au 304. \n",
        "options": [
            3,
            304
        ]
    },
    "207": {
        "text": "Le Génie des Eaux vous enveloppe et vous emporte tellement vite \nque vous arrivez en un clin d'œil à l'île du Poisson. Le Génie des \nEaux la contourne jusqu'à ce que vous aperceviez le Belzébuth, \nancré dans une petite crique. « A dieu, mon ami, dit le Génie des \nEaux. Je vous souha ite de réussir dans votre entre prise. » Et il \ndisparaît, vous laissant entre deux eaux sous la coque du Belzébuth. \nRendez -vous au 47. \n \n  \n",
        "options": [
            47
        ]
    },
    "209": {
        "text": "Vos doigts se referment sur une pièce de monnaie... et, à ce \nmoment -là, vous éprouvez une vive douleur. Vous retirez \nprécipitamment votre main, et vous vous apercevez que vous tenez \nune Pièce d'Or... et un Poi sson-Scorpion. Ce petit animal \nbrillamment coloré vous a piqué avec ses épines venimeuses. Vous \nle rejetez dans la fontaine et vous glissez la pièce dans votre sac, \nmais votre main commence à vous élancer. Si vous possédez une \nBague qui vous protège contre  les pois ons, vous n'êtes pas blessé.  \nDans le cas contraire, l'enflure de votre main dimi nue votre \nHABILETÉ  de 2 points. Rendez -vous au 20. \n",
        "options": [
            20
        ]
    },
    "210": {
        "text": "Vous combattez le Génie des Eaux. Son corps liquide n'offre \naucune résistance à votre  sabre mais, visiblement, vos coups lui \nfont mal. De son côté, il émet des jets de vapeur et des pluies de \nglace tout aussi dangereux que les diverses armes que vous avez \naffrontées jusqu'à présent.  \nGENIE  DES EAUX   HABILETÉ : 9     ENDURANCE  : 11 \nSi vous prenez la Fuite, rendez -vous au 58. Si vous réduisez \nl'ENDURANCE  du Génie des Eaux à 2 points, il implorera votre \ngrâce. Vous pourrez alors soit le laisser vivre (rendez -vous au 15), \nsoit poursuivre le comb at jusqu'à sa mort (rendez -vous au 386). \n",
        "options": [
            58,
            15,
            386
        ]
    },
    "211": {
        "text": "Vous entrez dans la grande maison sabre au poing et vous vous \ntrouvez en face non pas d'un monstre, mais d'une ravissante Sirène. \nSentant instinctive ment que celle -ci ne vous veut pas de mal, vous \nrengainez votre arme, un peu gêné, mais elle vous ras sure d'un \nsourire et vous dit : « Vous avez bien fait, marin. Il y a beaucoup \nde créatures malfaisantes dans la ville d'Atlantis, et il ne faut pas \navoir honte d'être sur ses gardes. Les v itraux de notre cathédrale \nm'ont montré votre arrivée parmi nous, et je suis venue vous \naccueillir. » « Mais pourquoi ne me suis -je pas noyé ? » demandez -\nvous. « Parce que, répond -elle, en pénétrant dans le pentacle, vous \nvous êtes  placé sous la protection  d'une puissante magie qui vous a \ndoté d'une paire de branchies semblables aux miennes. Vous \npourrez respirer sous l'eau jusqu 'à la tombée de la nuit, mais ne \nremontez pas à la surface plus tôt, à moins d'y être obligé ! Quelle \nque soit l'heure, il suffira  que vous aspiriez une seule bouffée d'air \npour que l'enchantement se dissipe. » « Il faut que je trouve un moyen de vaincre les pirates ! » déclarez -vous. La Sirène sourit. « \nVous les vaincrez à condition d'être suffisamment fort et suffisam -\nment avisé, r épond -elle. Personne ne vient à Atlantis sans une \nbonne raison. Il y a un conseil que je peux vous donner : cherchez \nles Perles Noires ! Elles recè lent une magie puissante qui sera \nvotre meilleur atout pour triompher de vos ennemis. Et parce que \nvous avez  affaire à très forte partie, je vais vous remettre un Porte -\nBonheur. » Elle détache de son cou un pendentif en forme de \ncoquille et vous le donne. Vous pourrez utiliser ce Porte -Bonheur \nau lieu de Tenter votre Chance, avec la différence qu'il vous rendra \nautomatiquement Chanceux et que vous n'aurez pas à dépenser 1 \npoint de CHANCE . Seulement, vous ne pourrez l'employer qu'une \nfois et une seule. Après quoi, il disparaîtra. La Sirène vous sourit, \nvous envoie un baiser et s'enfuit par une fenê tre en agitant sa queue \nde poisson. En regardant autour de vous, vous ne découvrez rien de \nparticu lièrement intéressant. Un escalier monte à  l'étage, et un \nconduit obscur s'enfonce dans le sol. Allez -vous :  \nMonter ?        Rendez -vous au 398 \nDescendre ?       Rendez -vous au 233  \nQuitter la maison et visiter  autre chose ?  Rendez -vous au 16 \n",
        "options": [
            398,
            233,
            16
        ]
    },
    "213": {
        "text": "Vous offrez une Pièce d'Or au Lutin de Mer qui éclate de rire et la \nlance en l'air. La pièce tournoie dans l'eau et se transforme en  un poisson doré qui s'enfuit. Le Lutin s'esclaffe de cette bonne blague \net disparaît. Récupérez 4 points de CHANCE  et partez. Si vous \nnagez vers une importante formation coral lienne qui s'élève au \nloin, rendez -vous au 87. Si vous  prenez la direction opposée, pour \ngagner une zone de rochers et de madriers immergés, rendez -vous \nau 111. \n",
        "options": [
            87,
            111
        ]
    },
    "214": {
        "text": "Vous lâchez le Poisson -Hache. Il se dilate et devient un animal \nd'un mètre de long, doté d'un bec osseux, qui sort de l a grotte de \ncorail et attaque le Kraken. Il frappe le corps mou du monstre une \nfois... deux fois... et puis il est attrapé et dévoré. Si vous en venez à \naffronter le Kraken, rappelez -vous que cette escar mouche lui a \ncoûté 4  points d 'ENDURANCE . Si vous pos sédez un autre \nPoisson -Outil, vous pouvez le lâcher : rendez -vous au 31. Si vous \npréférez essayer une tactique différente, retournez au 99. \n",
        "options": [
            31,
            99
        ]
    },
    "216": {
        "text": "Laissant le Fantôme se lamenter sur son triste sort, vous partez vers \nle bâtiment de pierre carré que vous avez aperçu d'en haut. Rendez -\nvous au 159. \n",
        "options": [
            159
        ]
    },
    "217": {
        "text": "La Statue chante vos louanges. Récupérez 3 points d e CHANCE . \nSi vous restez dans le mausolée pour le visiter, rendez -vous au \n331. Si vous partez, rendez -vous au 257. \n",
        "options": [
            331,
            257
        ]
    },
    "218": {
        "text": "Le Dauphin et vous luttez côte à côte contre l'énorme Requin. \nChacun de vous l'attaqu e indivi duellement au cours de chaque \nAssaut, mais le Requin doit choisir lequel de ses deux adversaires \nil va combattre. Avant chaque Assaut, lancez un dé pour le Requin \n: si vous amenez un chiffre pair, c'est a vous qu'il s'en prendra ; si \nvous amenez u n chiffre impair, il combattra le Dauphin. Le Requin \nattaquera l'ennemi choisi comme dans un combat ordi naire, mais il \nn'infligera aucune blessure à l'autre,  même si sa Force d'Attaque \nest supérieure : dans ce cas, on considérera seulement que le \nRequin s'est bien défendu. En revanche, si le second adversaire a \nune Force d'Attaque supérieure à la sienne, le Requin sera blessé \ndans les conditions habituelles.  \nHABILETÉ ENDURANCE   \nREQUIN        8    15 \nDAUPHIN       10    9 Si vous prenez la Fuite (que le Da uphin soit encore vivant ou non), \nrendez -vous au 72. Si vous tuez le Requin, emportez l'une de ses \nredoutables dents en  guise de souvenir et rendez -vous au 332. \n",
        "options": [
            72,
            332
        ]
    },
    "219": {
        "text": "Vous combattez les deux Crabes Géants. L 'agilité n'étant pas leur \nfort, vous pouvez tournez en rond autour d'eux et les attaquer à \ntour de rôle.  \nHABILETÉ ENDURANCE  \nPremier  CRABE GEANT     7    11 \nSecond  CRABE GEANT     8    10 \nSi vous essayez de prendre la Fuite, rendez -vous au 32. Si vous les \ntuez tous les deux, rendez -vous au 92. \n",
        "options": [
            32,
            92
        ]
    },
    "220": {
        "text": "Avant que vous n'ayez réalisé que vous avez atteint l'extrémité du \ntunnel, une trappe ouverte apparaît au -dessus de votre tête. Elle \nvous conduit dans une pièce aux  murs rugueux, éclairée par une \nlueur  rouge. L'être qui vous fait face est réellement terri fiant. Il \nsemble avoir été composé avec les ossements de plusieurs \ncréatures différentes. Trois jambes sup portent cet ossuaire animé, \net six bras dépareillés essay ent de vous atteindre avec leurs armes \nou leurs doigts crochus. Le crâne noirâtre, hérissé de dents de \nrequin acérées, est éclairé par des orbites rougeoyan tes et coiffé \nd'une couronne rouillée sertie de deux Perles Noires. Le Démon \nOsseux s'avance vers v ous. Qu'allez -vous faire :  \nL'attaquer ?       Rendez -vous au 168 \nVous prosterner devant  lui ?    Rendez -vous au 354 Fuir par le tunnel ?      Rendez -vous au 17 \nEssayer d'atteindre  l'ouver ture que vous apercevez  dans le  \nplafond ?        Rendez -vous au 378 \n",
        "options": [
            168,
            354,
            17,
            378
        ]
    },
    "221": {
        "text": "Vous nagez dans le sens du courant en laissant celui -ci vous \nentraîner. Bientôt, vous apercevez une grande porte ronde \nencastrée dans la muraille. Agrippant une branche de corail pour \nne pas être emporté par le coura nt, vous examinez cette porte, s ur \nle panneau de laquelle sont gravés des caractères cabalistiques. \nQu'allez -vous faire :  \nRepartir en suivant le cou rant ?    Rendez -vous au 162 \nFrapper à la porte ?      Rendez -vous au 247 \nEnfoncer la porte et vous  ruer à l'intérieur ?  Rendez -vous au 307 \n",
        "options": [
            162,
            247,
            307
        ]
    },
    "223": {
        "text": "Vous nagez vers le vaste dôme rouge qui s'élève au fond de \nl'océan. Plus vous vous en approchez, plus ses proportions vous \nparaissent gigantesques. Vous y pénétrez par le trou de la coupole. \nA l'intérieur, vous trouvez seulement une immense piste sablée, \nentourée de rangées de gradins. Si vous descendez jusqu'au sol de \nl'arène, rendez -vous au 304. Si vous vous arrêtez à mi -hauteur pour \nvisiter les gradins, rendez -vous au  283. \n",
        "options": [
            304,
            283
        ]
    },
    "224": {
        "text": "C'est une injure grave ! Les courtisans furieux tirent leur épée et \nvous attaquent. Heureusement, la pièce est si encombrée qu'ils \ndoivent vous affronter l'un après l'autre... et ce sont des courtisans \nplus que des bret teurs expérimentés. Malheureusement, vous êtes \nobligé de les tuer tous pour pouvoir partir.  \nHABILETÉ ENDURANCE  \nPremier OCEANIDE      6    8 \nDeuxième OCEANIDE     7    6 \nTroisième OCEANIDE     6    7 \nQuatrième OCEANIDE     5    8 \nSi vous les abattez tous le s quatre, vous pouvez plonger par la \nfenêtre et vous éclipser. Rendez -vous au 347. \n",
        "options": [
            347
        ]
    },
    "225": {
        "text": "Le vieux Greylock vous pose un tas de questions, et vous n'êtes pas \nentièrement certain de pouvoir lui faire confiance. Il manifeste un \ngrand i ntérêt pour tout ce que vous avez fait et découvert depuis \nvotre arrivée à Atlantis. Soudain, il tire d'une poche de sa longue \nrobe une baguette magique. Si vous décidez de l'attaquer avant \nqu'il n'ait eu la possibilité de s'en servir, rendez -vous au 95. Si vous \nattendez de voir où il veut en venir, rendez -vous au 376. \n",
        "options": [
            95,
            376
        ]
    },
    "226": {
        "text": "Votre proposition n'intéresse pas l'Ogre. « Bientôt, moi manger \nvous. Alors, moi tout prendre. Vous pas parler. Vous manger pour \ndevenir  gras. » Rendez -vous au 256 et modifiez votre tactique.  227 \nEn levant les yeux, vous apercevez un groupe de Tri tons qui \narrivent à la rescousse, chacun d'eux tenant son trident pointé en \navant d'une façon menaçante. Qu'allez -vous  faire :  \nLes attendre de pied ferme  et combattre ? Rendez -vous au 281 \nRamasser le trident tombé  sur le sol et attaquer ? Rendez -vous au \n",
        "options": [
            256,
            281
        ]
    },
    "121": {
        "text": "« Rien de plus facile ! » couine le Dauphin. Vous vous \ncramponnez à son dos, et il fend les eaux vers la destination de \nvotre choix. Très rapidement, vous  vous retrouvez nageant sous la \ncoque du Belzébuth à l'ancre. Le Dauphin vous souhaite bonne \nchance et repart. Rendez -vous au 47. \n",
        "options": [
            47
        ]
    },
    "229": {
        "text": "Choisissez le poisson que vous allez offrir à la Sor cière et rendez -\nvous au 338. \n",
        "options": [
            338
        ]
    },
    "230": {
        "text": "Votre tentative de fuite stimule le Mérou. Malgré sa corpulence, \nc'est un nageur beaucoup plus rapide que vous. Il ne ta rde pas à \nvous rattraper et vous  mord le pied, ce qui vous coûte 2 points \nd'ENDURANCE . Rendez -vous au 119. \n",
        "options": [
            119
        ]
    },
    "231": {
        "text": "Vous nagez frénétiquement vers l'issue de la caverne, mais le \nDragon se lance à votre poursuite avec beaucoup plus de célérité \nque vous ne l'auriez supposé et vous rattrape avec sa patte griffue. \nVous perdez le nombre de points d 'ENDURANCE  déter miné en \nlançant un dé. Rendez -vous au 28 et battez -vous.  \n \n \n",
        "options": [
            28
        ]
    },
    "232": {
        "text": "La Statue frappe avec sa canne de pierre, et vous parez les coups \navec votre sabre. Le fait que ses pieds soient scellés à son socle la \nrend très malhabile, mai s sa force est colossale.  \nSTATUE           HABILETÉ : 6 ENDURANCE : 16  \nSi vous décidez de prendre la Fuite, vous subissez la blessure que \ncela vous coûte et rendez -vous au 39. Si la Statue vous atteint au \npoint de réduire votre tot al d'ENDURANCE  à 2 points, rendez -\nvous au 126. Si vous venez à bout de la Statue, vous pouvez partir \nen emportant votre butin : rendez -vous au 257. \n",
        "options": [
            39,
            126,
            257
        ]
    },
    "233": {
        "text": "Vous plongez dans le conduit obscur. A quatre mètres  environ au -\ndessous du fond de l'eau, celui -ci débouche dans un couloir. Si \nvous prenez à droite, rendez -vous au 245. Si vous prenez à gauche, \nrendez-vous au 270. \n \n",
        "options": [
            245,
            270
        ]
    },
    "234": {
        "text": "L'allée s'incurve et se ramifie. E n continuant tout droit, vous \narrivez dans une clairière soigneusement dégagée, au centre de \nlaquelle une grosse bulle irisée entoure une maisonnette d'aspect \ntout à fait normal. A l'intérieur de la bulle, vous apercevez des \nplantes comme il en pousse part out sur la terre ferme... et même un \nchat ! Vous vous approchez et vous obser vez, à travers la bulle, la \nfenêtre de la maisonnette. Derrière les carreaux, vous distinguez un \nvieillard assis à un bureau. Prenant soudain conscience de votre \nprésence, celui -ci lève les yeux. Vos regards se croisent, et il vous \nfait signe de le rejoindre d'un geste amical et parfaitement naturel. \nSi vous reculez sous le couvert des algues, rendez -vous au 322. Si \nvous vous dirigez vers la maisonnette p our faire la connaissance du \nvieil homme, rendez -vous au 135. \n",
        "options": [
            322,
            135
        ]
    },
    "236": {
        "text": "La horde de Squelettes qui jaillit du pont est la chose la plus \nterrifiante que les pirates aient jamais vue ! Certains d'entre eux se \njettent à la mer, mais la plu part tombent simplement à genoux en \ndemandant grâce. Le capitaine Carnage rugit de fure ur et fonce sur \nvous, mais il est abattu par ses propres hommes. Vous commandez \nà vos Squelettes de ne pas atta quer tout de suite, et un pirate à la stature impres sionnante vous crie : « Quels sont les ordres, Capi -\ntaine ? Si vous nous épargnez, nous vou s servirons. » Vous pesez \nle pour et le contre et vous finissez par répondre : « Eh bien, je ne \nsuis pas un pirate et je n'ai aucune envie d'en devenir un, mais si \nvous me servez d'équipage jusqu'à ce que mes Squelettes aient \nappris la manœuvre, j'aurai au tant de miséri corde pour vous que \nvous en avez eu pour moi et je vous laisserai sauter par -dessus \nbord quand nous serons à une journée de la côte. Il se pourrait \nmême que je me montre généreux et que je vous permette de \nprendre un canot. » Les pirates acc eptent avec reconnaissance, et \nc'est ainsi que, avec l'aide de votre équipage de Squelettes, vous \nramenez le vais seau pirate au port des Sables -Noirs. Les trésors \namassés dans la cale font de vous un homme riche... et vous êtes \ndésormais propriétaire de v otre navire. Votre aventure se solde par \nun succès complet.  \n",
        "options": []
    },
    "125": {
        "text": "Les Anémones de Mer étant fixées au sol, vous pou vez les fuir \nsans qu'elles vous infligent une blessure. Rendez -vous au 381. \n",
        "options": [
            381
        ]
    },
    "238": {
        "text": "Vous gagnez le pont du Belzéb uth et vous tranchez les filins qui \nretiennent le plus gros des canots de sauvetage. Celui -ci remonte à \nla surface comme un bouchon. Vous en faites autant et vous vous \nhissez dans le canot. C'est le moment que le soleil choisit pour se \ncoucher, et vos bran chies se résorbent. Désormais, vous ne pouvez \nplus redescendre jus qu'au Belzébuth pour en explorer la soute. \nVous n'avez pas gagné le moindre trésor, mais vous avez détruit \nles pirates. Votre aventure est terminée.  \n",
        "options": []
    },
    "239": {
        "text": "En nageant furieusement, vous échap pez au tourbil lon, qui se \ncalme et disparaît. Vous repartez aussitôt. Si vous gagnez une \ngrosse formation corallienne qui s'élève à quelque distance de là, \nrendez -vous au 87. Si vous prenez la direction opposée, vers une \nzone de r ochers et de madriers immergés, rendez -vous au 111. \n",
        "options": [
            87,
            111
        ]
    },
    "240": {
        "text": "Le Dauphin se présente : il s'appelle Kiiikouiiit. Il prétend \nconnaître quelqu'un qui serait susceptible de vous aider et il \npropose de vous y conduire, ce que vous acceptez avec joie. A \ncalifourchon sur le dos de Kiiikouiiit, vous franchissez une brèche \ninvisible du récif de corail par -dessus une falaise abrupte et vous \nplongez vers une plaque de sable encadrée d'un côté par l'épave \nd'un galion et de l'autre par une grande gr ille de fer donnant sur un \njardin sous -marin.  « Poussez la grille, tournez à gauche, ne touchez \nà rien ! caqueté le Dauphin. Si vous avez besoin d'aide, appelez -\nmoi. » Il file comme un trait et dispa raît. Si vous franchissez la \ngrille de fer, rendez -vous au 2. Si vous préférez examiner d'abord \nle vaisseau naufragé, rendez -vous au 282. \n",
        "options": [
            2,
            282
        ]
    },
    "241": {
        "text": "Vous lui montrez la Perle Argentée que vous avez découverte. « \nParfait ! dit -il. La magie de cette Perle ne peut vous êt re d'aucune \nutilité, mais elle a une grande valeur pour moi. En échange, je vous \ndonne rai à choisir entre trois Potions. Ne craignez rien, on peut les \nboire sous l'eau. » Vous acceptez de bon cœur. Quelle Potion allez -\nvous prendre :  \n La Potion de Vigueur  ?     Rendez -vous au 199 \nLa Potion de Bonne Fortune  ?    Rendez -vous au 285 \nLa Potion d'Essence  Volatile ?       Rendez -vous au 318 \n",
        "options": [
            199,
            285,
            318
        ]
    },
    "127": {
        "text": "Etes-vous en possession de deux Pièces d'Or ? Alors, rendez -vous \nau 157. Sinon, vous ne pouvez pas appeler le Dragon de Mer. \nRetournez au 47 et adop tez une autre tactique.  \n",
        "options": [
            157,
            47
        ]
    },
    "244": {
        "text": "Vous v ous trouvez devant un poisson de la taille d'un homme à \nmoins qu'il ne s'agisse d'un homme ressemblant étrangement à un \npoisson — coiffé d'un grand chapeau à plumes. Il frappe le sol de \nson pied botté, vous salue avec sa rapière et s'avance vers vous. \nQu'allez-vous faire :  \n \n \n  \nL'attaquer ? Rendez -vous au 79 \nLui demander qui il est ? Rendez -vous au 335  \nAttendre en espérant que  cette illusion va se dissiper ? Rendez -\nvous au 299 \n",
        "options": [
            79,
            335,
            299
        ]
    },
    "245": {
        "text": "Vous vous frayez un chemin entre des algues gluan tes qui \ns'accrochent à vous. Certaines des plantes de l'océan émettent une \nvague phosphorescence qui vous permet de voir à quelques mètres \ndevant vous. Au bout d'un moment, les murs du tunnel font place à \ndes rochers aux arêtes vives, et le sol semble s'incli ner légèrement \nvers le bas. Juste comme vous com mencez à vous dire que ce \ntunnel ne finira jamais, vous vous trouvez devant une lourde porte \nde bois. Vous l'ouvrez, vous la franchissez à la nage... et  vous vous \napercevez que vous avez surgi de la paroi à -pic d'une falaise \nverticale ! La porte se referme toute seule derrière vous. Pendant \nune seconde, une peur panique vous étreint, et puis vous vous \nrappelez que vous ne pouvez pas tomber. Flottant entre  deux  eaux \ndans la mer transparente, vous regardez autour de vous. Rendez -\nvous au 53. \n",
        "options": [
            53
        ]
    },
    "246": {
        "text": "Vous plantez votre harpon dans le Mérou. La sur prise l'arrête pile. \nAu lieu de poursuivre le combat, il s'enfuit en emportant le harpon \navec lui. Rendez -vous au 340. \n",
        "options": [
            340
        ]
    },
    "247": {
        "text": "Vous frappez poliment à la porte. Une voix aiguë, hargneuse, vous \ncrie « Filez ! ». Les signes cabalisti ques gravés sur le panneau rougeoient, et une dou leur lancinante vous vrille le crâne. Vous \nperdez 1 point d 'ENDURANCE . Qu'allez -vous faire :  \nFrapper à nouveau ?      Rendez -vous au 153 \nRepartir en suivant le cou rant ?    Rendez -vous au 162 \nForcer la porte ?      Rendez -vous au 307 \n",
        "options": [
            153,
            162,
            307
        ]
    },
    "248": {
        "text": "La spirale de la Bague se resserre pour s'adapter à votre doigt. En \nl'enfilant, vous vous sentez plus fort : récupérez 2 points \nd'ENDURANCE  et élevez votre total de départ d'ENDURANCE  \nde 2 points. Vous quittez la caverne de l'Ogre et vous r epartez dans \nle courant qui vous entraîne le long de la cre vasse en vous élevant \nprogressivement. Rendez -vous au 148. \n",
        "options": [
            148
        ]
    },
    "249": {
        "text": "Vous parvenez à vous débarrasser des Crabes et vous vous hâtez \nde quitter la maison et de prendre le large.  Rendez -vous au 389.  \n",
        "options": [
            389
        ]
    },
    "251": {
        "text": "Vous nagez vers la lueur bleue, dont l'intensité croît jusqu'à vous \npermettre de voir clairement. En jetant un coup d'œil par une porte \nouverte, vous apercevez un vieux Triton tout raboug ri penché sur \nun établi. Il est en train de scier un morceau de bois et se sert pour \ncela d'un Poisson -Scie argenté. D'autres Pois sons-Outils sont \naccrochés aux murs, et la lueur bleue provient d'un brillant \nPoisson -Lampion qui flotte entre deux eaux au -dessus de la tête du \nTriton. Si vous foncez dans la pièce et si vous attaquez le vieux \nTriton par surprise, rendez -vous au 25. Si vous engagez la \nconversation avec lui, rendez -vous au 57. \n",
        "options": [
            25,
            57
        ]
    },
    "253": {
        "text": "En comparaison du Kraken, tous les autres monstres que vous avez \naffrontés jusqu'ici font figure de freluquets. Votre seul espoir \nréside dans le fait qu'il n'est pas habitué à combattre des adver -\nsaires aussi minuscules que vous.  \nKRAKEN        HABILETÉ : 10        ENDURANCE : 30  \nSi vous essayez de fuir, rendez -vous au 309. Si vous tuez le \nKraken, rendez -vous au 125. \n \n",
        "options": [
            309,
            125
        ]
    },
    "254": {
        "text": "Sabre au poing, vous vous ruez sur la Sorcière. Cel le-ci esquive \nvotre attaque et riposte en vous jetant des sortilèges : à chaque \ngeste de ses mains crochues, vous sentez l'impact de sa magie \nnoire. Le combat avec la Sorcière se déroule de la façon suivante : \nchaque fois qu'elle remporte un Assaut, lancez  un dé ; si vous \namenez 1 ou 2, vous perdez 2 points d'ENDU RANCE de la \nmanière habituelle ; si vous amenez 3 ou 4, c'est 1 point \nd'HABILETÉ que vous perdez, et si vous amenez 5 ou 6, vous \nperdez 2 points de CHANCE. Vous pouvez utiliser votre propre \nCHANCE  pour augmenter la gravité des blessures que vous \ninfligez à  la Sorcière, mais non pour dimi nuer l'effet des maléfices \nqu'elle vous jette !  \nSORCIERE       HABILETÉ : 8 ENDURANCE : 8  \nSi vous prenez la Fuite, rendez -vous au 368. Si vous tuez la \nSorcière, rendez -vous au 56. \n",
        "options": [
            368,
            56
        ]
    },
    "255": {
        "text": "Il n'y a rien d'autre, parmi les ossements éparpillés, qui soit \nsusceptible de vous être utile. Si vous des cendez pour rejoindre le \nGénie des Eaux et lui remettre une Perle, rendez -vous au 351. Si, \noubliant votre promesse, vous montez au lieu de descendre, \nrendez -vous au 201. \n",
        "options": [
            351,
            201
        ]
    },
    "257": {
        "text": "En partant, vous remar quez une énorme trappe dans le sol. \nL'anneau de bronze qui sert de poignée a au moins cinquante \ncentimètres de diamètre ! Si vous essayez d'ouvrir la trappe, \nrendez -vous au 90. Si vous quittez le mausolée, rendez -vous au 23. \n",
        "options": [
            90,
            23
        ]
    },
    "365": {
        "text": "Vous remontez jusqu'à la trappe, mais vous avez beau vous y arc -\nbouter, vous ne parvenez pas à la soulever, et vous comprenez que ce n'est sûrement pas à mains nues que vous l'ouvrirez. Avec quoi \nallez -vous vous attaquer à l'épais panneau de bois :  \nAvec votre sabre ? Rendez -vous au 74 \nAvec le Poisson -Hache (s'il  est en votre possession) ? Rendez -vous \nau 134  \nAvec le Poisson -Scie (s'il  est en votre possession) ? Rendez -vous \nau 323 \n",
        "options": [
            74,
            134,
            323
        ]
    },
    "259": {
        "text": "Vous vous éloignez en nageant le plus vite possible. Non loin de \nlà, vous ap ercevez une petite construc tion qui ne possède qu'une \nseule ouverture : une porte trop étroite pour qu'un Dauphin puisse \nla franchir. Vous vous y réfugiez, et la première chose que vous \nremarquez, en regardant autour de vous, est un grand trou noir \ndans l e sol. Celui -ci se révèle être l'orifice d'un tuyau. En dépit de \ntous vos efforts, vous êtes aspiré dans les ténèbres. Rendez -vous au \n104. \n",
        "options": [
            104
        ]
    },
    "261": {
        "text": "Vous déclarez à Greylock que vous préféreriez éviter le Dragon de \nMer. « Dans ce cas, répond -il, tenez -vous à l' écart des endroits sombres. » Il vous emmène dans la pièce du fond et soulève une \ntrappe dans le plancher de sa maisonnette. « Dépéchez -vous, dit -il, \net que le sort soit avec vous ! » Vous vous glissez dans le \nsouterrain. De nouveau, vous ressentez un pico tement en traversant \nla bulle magi que de Greylock, et vous vous retrouvez respirant une \nfois de plus de l'eau de mer. Le tunnel est obscur, mais le magicien \nfait un geste de la main et un Poisson -Lampion apparaît, nageant à \nvos côtés pour vous éclairer. L a trappe se referme et le cou rant \nvous entraîne. Rendez -vous au 96. \n",
        "options": [
            96
        ]
    },
    "262": {
        "text": "Le Génie des Eaux vous enveloppe et vous emporte tellement vite \nque vous arrivez à la baie des Flibus tiers en un clin d'œil. Le Génie \ndes Eaux vous fait fair e le tour de l'île, mais vous n'apercevez pas \nle moindre vaisseau de pirates. « Je regrette, mon ami, vous dit le \nGénie des Eaux, mais j'ai accompli ma tâche et je dois m'en aller. » \nIl disparaît, et vous gagnez le rivage en sentant vos branchies se \nrésorb er au moment où vous crevez la surface de l'eau. Vous voilà \nabandonné sur une île déserte. Demain, il fera jour et vous \ntrouverez peut -être un moyen de rentrer chez vous, mais, dans \nl'immédiat, votre aventure est terminée.  \n",
        "options": []
    },
    "264": {
        "text": "Vous lâchez le Poisson -Scie. Il se transforme en un gros poisson \ndoté d'un long bec dentelé qui nage docilement vers le vaisseau et \nentreprend de scier la coque... mais celle -ci est trop lisse pour qu'il \npuisse l'entamer. Déconfit, le Poisson -Scie s'éclipse. Ren dez-vous \nau 188 si vous désirez essayer un autre Poisson -Outil, au 47 si \nvous préférez employer une tactique différente.  \n",
        "options": [
            188,
            47
        ]
    },
    "265": {
        "text": "Un frémissement d'excitation secoue l'assemblée. Le roi est très \nimpressionné. « La grande Couronne d'Atlantis ! Nous pension s \nqu'elle était entre les mains des Tritons ! » Il échange quelques \nmots avec l'un de ses conseillers et on apporte bientôt, sur un \nplateau, deux Bracelets sertis de pierreries. « Accep tez ces bijoux \navec nos remerciements, Terrien. Ces Bracelets sont mag iques. \nLoin d'alourdir vos bras, ils augmenteront votr e virtuosité. » Le \nport des Bra celets augmentera votre Force d'Attaque de 1 point. « \nEt maintenant, demande le roi, en quoi pourrions -nous vous être \nutile dans vos affaires ? » Rendez -vous au 296. \n",
        "options": [
            296
        ]
    },
    "266": {
        "text": "Le sauna est extrêmement luxueux. Après quelques minutes de \nrelaxation, vous vous sentez beaucoup mieux... mais un peu \nbizarre. En repartant, vous apercevez votre reflet dans un miroir. \nLe Triton n'avait pas exagéré : ce bain a eff ectivement fait de vous un autre homme ! Retournez au début de ce livre et déterminez à \nnouveau, à l'aide des dés, vos points d'ENDURANCE, \nd'HABILETÉ et de CHANCE. (Notez le numéro de ce paragraphe \n— 266 — pour pouvoir y revenir quand vous aurez terminé.) Rem -\nplacez tous vos points actuels par ces nouveaux points de départ. \nAprès quoi, vous estimez préféra ble de quitter les sympathiques \nTritons avant qu'il ne vous arrive quelque chose d'encore plus \nextraor dinaire. Rendez -vous au 138. \n",
        "options": [
            138
        ]
    },
    "267": {
        "text": "Si vous désirez prendre une leçon d'escrime, rendez -vous au 22. Si \nvous refusez en disant qu'il doit y avoir erreur, rendez -vous au 317. \n",
        "options": [
            22,
            317
        ]
    },
    "268": {
        "text": "Vous arrachez votre sabre du cadavre de l'Araignée de M er et, si \nvous ne l'avez pas déjà fait, vous consa crez quelques secondes à \nl'introduire entre les valves du Coquillage géant pour forcer celui -\nci à s'ouvrir et à libérer votre pied. A l'intérieur du Coquillage, \nvous découvrez une Perle Argentée. Vous vous  en emparez et vous \npartez. Dans quelle direction :  \nLa cabine du capitaine ?           Rendez -vous au 40 \nLa soute au trésor ?      Rendez -vous au 192 \nHors du bateau, vers le  jardin ?    Rendez -vous au 2 \n",
        "options": [
            40,
            192,
            2
        ]
    },
    "269": {
        "text": "Vous vous approchez de la cathédrale engloutie et vous en faites le \ntour. C'est un imposant édifice de style gothique, avec des \ngargouilles sur le toit. Vous franchissez le grand portail à la nage, \net votre atten tion est immédiat ement attirée par les grands vitraux   \nqui bordent la nef. Les scènes qu'ils repré sentent sont très variées, \nles unes sous -marines, les autres terrestres, certaines si étranges \nqu'elles vous laissent perplexe. Le plus curieux, dans ces vitraux, \nc'est que  les motifs changent bien qu'ils ne soient pas mobiles. Il \nsuffit que vous détourniez un instant les yeux d'un vitrail pour que \ncelui -ci se transforme et représente tout autre chose. En parcourant \nla nef, vous en découvrez un sur lequel vous figurez, au mo ment \noù les pirates vous jetaient par -dessus bord. Un peu plus loin, sur \nun autre vitrail, vous apercevez le même vaisseau pirate vu d'en \nhaut, en train de se faire dévorer par un poisson géant ! Non... en \nregar dant mieux, vous vous rendez compte que le p oisson est en \nréalité une île, et que le vaisseau est ancré dans une crique qui \nfigure la bouche de l'animal. Qu'al lez-vous faire maintenant :  \nContinuer à examiner les  vitraux miraculeux ? Rendez -vous au 37 \nExplorer la cathédrale ?                 Rendez -vous au 339 \nQuitter la cathédrale ?         Rendez -vous au 390 \n",
        "options": [
            37,
            339,
            390
        ]
    },
    "271": {
        "text": "La trappe s'ouvre, provoquant la formation d'un tourbillon qui vous \nentraîne dans les profondeurs obscures. Rendez -vous au 12. 272 \nVous évitez la plupart des créatures, mais quelques -unes d'entre \nelles vous barrent la route et vous entourent. Vous êtes obligé de \ncombattre. Considé rez ces Vers Carnivores comme un adversaire \nunique.  \nVERS  CARNIVORES      HABILETÉ : 6    END URANCE : 6  \nVous ne pouvez pas prendre la Fuite. Si vous détruisez ce petit \ngroupe de Vers Carnivores, rendez -vous au 170. \n",
        "options": [
            12,
            170
        ]
    },
    "273": {
        "text": "Le Dauphin est heureux de cesser le combat et il vous laisse partir \nsans vous décocher un dernier coup, ce qui fait que vous ne \nsubissez pas de blessure en fuyant. Lorsqu'il s'éloigne, on croirait \nqu'il secoue la tête. Le sang répandu teinte les eaux de  rouge. \nBrusquement alerté par un sixième sens, vous vous retournez et \nvous voyez un énorme Requin couleur sable qui fonce vers vous, \nattiré par l'odeur du sang ! Vous comprenez que la Fuite est \nimpossi ble : il va falloir combattre. Vous n'avez pas le temps de \nmanger des Provisions ni de boire une Potion avant le début de \nl'affrontement.  \nREQUIN           HABIL ETÉ : 8 ENDURANCE : 15  \nSi vous tuez le Requin, rendez -vous au 370. \n",
        "options": [
            370
        ]
    },
    "274": {
        "text": "Vous avez fait apparaître deux Squelettes. Lorsque vos morts \nvivants passent à l'attaque, les flibustiers se dispersent. Beaucoup \ns'enfuient, et les survivants  sont décimés avant que les Squelettes \nne s'écroulent. Vous vous retrouvez alors devant cinq adversaires : quatre pirates et le capitaine Carnage en personne. Vous devez les \ncombattre deux par deux, en com mençant par les deux premiers \nque vous affronterez  en même temps. Au cours de chaque assaut, \nchacun des deux pirates vous attaquera séparément, mais vous ne \nlutterez que contre un seul, à votre choix. Attaquez le pirate choisi \npar vous comme dans un combat normal. Quant à l'autre, vous ne \nle blesserez pas , même si votre Force d'Attaque est supérieure à la \nsienne ; considérez simplement que vous vous êtes bien défendu \ncontre lui. Si, en revanche, sa Force d'Attaque est supérieure à la \nvôtre, il vous blessera de la manière habituelle. Quand vous aurez \ntué un  pirate, le suivant prendra sa place, ce qui fait que vous \naurez toujours deux adversaires devant vous, jusqu'à ce qu'il n'en \nreste plus en réserve.  \nHABILETÉ ENDURANCE  \nPremier PIRATE      7    13 \nDeuxième PIRATE      9      9 \nTroisième PIRATE      8    14 \nQuatrième PIRATE      9    12 \nCAPITAINE CARNAGE           11    12 \nVous ne pouvez pas prendre la Fuite. Si vous tuez tous les pirates, \nrendez -vous au 189. \n",
        "options": [
            189
        ]
    },
    "275": {
        "text": "Vous lui tendez une Perle. « Enfin libre ! s'écrie -t-il. Maintenant, je \nvais pouvoir me venger de cette cap tivité ! » Le courant qui \nparcourt le sol de la pièce monte à la verticale et fait fondre la \nglace du pla fond, dans lequel apparaît un trou noir. Le Génie des Eaux vous remet le Cristal qu'il vous a promis, puis il s'él ance par \nle trou du plafond. Presque aussi tôt, vous entendez les échos d'un \ncombat. Au bout d'un instant, le silence se rétablit. Si vous montez \nvoir ce qui s'est passé, rendez -vous au 310. Si vous préférez \nrepartir par où vous ê tes arrivé, rendez -vous au 42. \n \n",
        "options": [
            310,
            42
        ]
    },
    "276": {
        "text": "Le tunnel s'élève et débouche au fond de la mer, au milieu d'un \nbouquet de grandes algues arborescen tes. Le Poisson -Lampion s'en \nva, sa mission accom plie. Quittant le couvert des algues, vous \nregardez autour de vous. Vous vous trouvez dans une  clairière \nsoigneusement dégagée, au centre de laquelle une grosse bulle \nirisée entoure une maison nette d'aspect tout à fait normal. A \nl'intérieur de la bulle, vous apercevez des plantes comme il en \npouss e partout sur la terre ferme... et même un chat ! Vous vous \napprochez et vous observez, à travers la bulle, la fenêtre de la \nmaisonnette. Derrière les barreaux, vous distinguez un vieillard \nassis à un bureau. Pre nant soudain conscience de votre présence, \ncelui -ci lève les yeux. Vos regards se croisent, et il vous fait signe \nde le rejoindre d'un geste amical et parfaite ment naturel. Si vous \nreculez à l'abri des algues, ren dez-vous au 322. Si vous vous \ndirigez vers la maison nette  pour faire la connaissance du vieil \nhomme, rendez -vous au 135. \n",
        "options": [
            322,
            135
        ]
    },
    "277": {
        "text": "Vous avez tué le Dragon de Mer, ce qui est un haut fait digne des \nplus célèbres héros. Le soir tombe vite, et vous savez que \nl'enchantement tire à sa fin. Sans pe rdre de temps, vous ramassez \nune poignée d'or sur la pile de trésors et vous nagez vers la surface. \nAu moment où votre tête émerge de l'eau, le soleil se couche. Vous \nsentez vos branchies magiques se résorber... mais vous n'avez plus \nbesoin d'elles : votre  retour à l'air libre était minuté à la seconde ! \nNon loin de vous, l'un des canots de sauvetage du Belzébuth flotte \nsur les flots. Vous y grimpez, vous hissez la voile et mettez le cap \nsur le port des Sables -Noirs. Vous avez anéanti les pirates, et \nl'affa ire vous laisse un petit bénéfice. Votre aventure est terminée.  \n",
        "options": []
    },
    "279": {
        "text": "Le Génie des Eaux vous enveloppe et vo us entraîne à toute vitesse \nà travers l'océan, jusqu'à une grève de sable sur laquelle il vous \ndépose au moment où le soleil se couche. Après l'avoir remercié et \nl'avoir regardé s'éloigner, vous sortez de l'eau et vous sen tez vos \nbranchies se résorber. At tiré par des échos d'une bacchanale, vous \ntraversez la plage à pas de loup. Malheureusement, ce campement \nde pirates n'est pas bon ! Et les brigands qui font bombance dans \ncette île ne constituent pas un équipage, mais plusieurs. Au \nmoment où vous comprene z votre erreur, les pirates vous \naperçoivent, et l'accueil qu'ils vous réservent est encore plus déplaisant que celui du capitaine Carnage. Votre aventure est \nterminée.  \n",
        "options": []
    },
    "145": {
        "text": "Au moment où le Mérou vous repère, vous ren gainez votre sabre et \nvous brand issez le harpon. Le Mérou fonce sur vous, la gueule \nouverte, mais vous l'esquivez adroitement et vous le frappez avec \nle har pon. Lancez deux dés. Si le total amené est inférieur ou égal \nà votre total actuel d 'HABILETÉ , rendez -vous au 246. S'il est \nsupérieur, rendez -vous au 375. \n",
        "options": [
            246,
            375
        ]
    },
    "281": {
        "text": "Vous vous adossez à la muraille et vous faites de ter ribles \nmoulinets avec votre sabre. Plusieurs des Tri tons qui vous \nassaillent sont fauchés mais, chaque fois que vous en a battez un, il \nen arrive deux autres pour prendre sa place. Finalement, un trident \naux pointes effilées trouve le chemin de votre cœur. Pour vous, \nc'est la fin du voyage.  \n",
        "options": []
    },
    "282": {
        "text": "Vous vous approchez du vaisseau coulé. Ses mâts se dressent \ntoujours de toute leur  hauteur au -dessus du pont et quelques \nlambeaux de voiles flottent encore  dans le courant, mais un grand \ntrou éventre sa coque. Vous distinguez un mouvement à l'intérieur. \nUn être indistinct, mais volumineux, y a élu domi cile. Si vous allez \nvoir de quoi i l s'agit, rendez -vous au 24. Si vous renoncez à visiter \nl'épave, rendez -vous au 222. \n \n  \n",
        "options": [
            24,
            222
        ]
    },
    "283": {
        "text": "Les gradins du stade sont faits de longues plaques de marbres \nfroides, qu'un courant sous -marin main tient relat ivement propres. \nVoyant briller quelque chose sous l'un d'eux, dans la pénombre, \nvous son dez prudemment l'obscurité avec votre sabre : c'est une \nVipère de Mer ! En fait, il y en a même plusieurs, qui vous \nobservent de leurs yeux sans paupières. Si vous es sayez de les tuer, \nrendez -vous au 122. Si vous remontez jusqu'au trou de la coupole \npour quitter le dôme, rendez -vous au 3. \n",
        "options": [
            122,
            3
        ]
    },
    "284": {
        "text": "Le roi vous congédie sèchement et les gardes vous empoignent \nchacun par un bra s pour vous entraîner sans ménagement hors de \nla présence royale. Votre manque d'esprit chevaleresque vous a fait \nperdre 2 points de CHANCE . Les gardes vous expulsent du palais \npar le grand portail. Rendez -vous au 347. \n",
        "options": [
            347
        ]
    },
    "285": {
        "text": "Greyloc k accepte la Perle. En échange, il vous remet une bouteille \nde forme triangulaire, contenant un liquide vert. Vous pouvez \nemporter cette Potion Bénéfique avec vous et la boire quand bon \nvous sem blera, sauf pendant un combat. Elle augmentera de 1 \npoint vos  points de départ de CHANCE et élèvera votre total \nactuel de CHANCE à cette nouvelle valeur de départ. Rendez -vous \nau 154. \n",
        "options": [
            154
        ]
    },
    "287": {
        "text": "« Je n'ai rien contre les pirates, rétorque -t-il. Ils cou lent les navires, \naprès quoi ils se font couler à leur tour, ce qui m'amène de \nnouvelles richesses au fond de la mer. En ce qui me concerne, tous \nles humains pourraient être pirates, ça ne me ferait n i chaud ni \nfroid. » Il conclut cette déclaration par un cla quement de ses \nredoutables mâchoires et se déplace insensiblement vers vous. La \nlueur qui brille dans ses yeux ressemble étrangement à de la \nconcupiscence. Rendez -vous au 28 et battez -vous.  \n",
        "options": [
            28
        ]
    },
    "288": {
        "text": "Vous appelez le Dauphin par son nom et il ne tarde pas à \napparaître. Vous lui expliquez que vous avez besoin d'être \ntransporté rapidement jusqu'à une île du voisinage. Le Dauphin \naccepte. Où allez -vous lui demander de vous conduire :  \nA l'île des pirates ?      Rendez -vous au 177 \nA l'île en forme de pois son ?    Rendez -vous au 228 \nA l'île en forme de crâne ?       Rendez -vous au 156 \nA l'île du capitaine Car nage ?     Rendez -vous au 377 \n",
        "options": [
            177,
            228,
            156,
            377
        ]
    },
    "289": {
        "text": "Pas question de rendre votre butin ! Plutôt mourir l'arme au poing \nen luttant pour le conserver. « Vous êtes stupide, mais vous êtes \nbrave, gronde la Sta tue. » Retournez au 232 et battez -vous à mort.  \n",
        "options": [
            232
        ]
    },
    "290": {
        "text": "Vous dégainez rapidement votre sabre et vous atta quez. Les petites \nPieuvres sont légion. Vous parve nez à les chasser, mais pas avant \nque l'une d'elles n'ait réussi à vous mordre. Tentez votre Chance. Si \nvous êtes Chance ux, rendez -vous au 353. Si vous êtes \nMalchanceux, rendez -vous au 82. \n",
        "options": [
            353,
            82
        ]
    },
    "291": {
        "text": "La seule vue de votre sabre le fait fuir, et vous vous rendez compte \nqu'il est beaucoup trop méfiant pour que vous ayez le moindre \nespoir de l'attraper. Vous perdez 2 points de CHANCE . Rendez -\nvous au 65. \n",
        "options": [
            65
        ]
    },
    "292": {
        "text": "Le tintement des pièces ne produit aucun effet et vous \nrecommencez. Toujours pas de résultat. Le soleil continue à \nbaisser, et il faut vous rendre à l'évi dence : vous avez oublié le \nsignal permettant d'appe ler le Dragon de Mer. Vous perdez 2 \npoints de CHANCE . Retournez au 47 et essayez une autre tac tique.  \n",
        "options": [
            47
        ]
    },
    "294": {
        "text": "Le Diable de Mer attaque en donnant des coups de fouet avec sa \nlongue queue épineuse.  \nDIABLE  DE M ER   HABILETÉ: 8     ENDURANCE : 13 \nSi vous prenez la Fuite, rendez -vous au 117. Si vous tuez le Diable \nde Mer, rendez -vous au 235. \n",
        "options": [
            117,
            235
        ]
    },
    "295": {
        "text": "Votre fuite éperdue dans le souterrain luminescent vous amène \nrapidem ent à l'intersection du couloir horizontal et du conduit \nvertical. Si vous désirez explorer le tunnel dans la direction \nopposée, rendez -vous au 245. Si vous préférez remonter par le \nconduit et quitter la maison, rendez -vous au 16. \n",
        "options": [
            245,
            16
        ]
    },
    "296": {
        "text": "Vous expliquez que votre but est de détruire le capi taine Carnage \net son équipage de flibustiers. Les  Océanides conviennent que ce \nserait une bonne chose. Ils connaissent même l'île qui sert de port \nd'attache aux pirates. Ils  ignorent le nom que lui donnent les \nTerriens, mais elle a un peu la silhouette  d'un poisson, et les pirates \nmouillent dans une cri que qui forme la bouche du poisson. Vous \nles remer ciez et vous partez. Rendez -vous au 347. \n",
        "options": [
            347
        ]
    },
    "297": {
        "text": "En examinant plus attentivement les Anémones de Mer, vous \nremarquez que certains petits poissons vivent parmi leurs \ntentacules sans être incommodés, alors que d'autres se tiennent \nsoigneusement à l'écart. Pendant que vous les observez, un gros \npoisson essay e de manger l'un des petits poissons, et c'est lui qui se fait prendre. Les fragiles tentacules s'enroulent autour de son corps \net lui injectent leur venin. Le poisson meurt presque \ninstantanément et il est lentement entraîné vers la bouche de l'Ané -\nmone. Cette scène vous inspire un respect nouveau pour les \nAnémones, et vous battez prudemment en retraite. Vous remarquez \nalors, près de la base de la plus grosse Anémone, les ossements \nd'une main qui paraît humaine. En regardant de plus près, vous \ndécouvrez le  squelette complet d'un Triton, ainsi  qu'un petit coffre \nde bois. Cette Anémone -là a cap turé plus qu'un simple poisson ! \nQu'allez -vous faire :  \nQuitter la maison ?      Rendez -vous au 381 \nVous approcher du coffre ?    Rendez -vous au 19  \nAttirer le coffre à vous avec  votre sabre ?  Rendez -vous au 325 \nAttaquer les Anémones ?     Rendez -vous au 94 \n",
        "options": [
            381,
            19,
            325,
            94
        ]
    },
    "298": {
        "text": "Les Crabes Géants saisissent la nourriture, mais ils n'en c ontinuent \npas moins à avancer vers vous en faisant cliqueter leurs pinces \navec voracité. Déduisez 2 points de vos Provisions. Si vous prenez \nla Fuite, rendez -vous au 32. Si vous combattez les Crabes, rendez -\nvous au 219. \n",
        "options": [
            32,
            219
        ]
    },
    "299": {
        "text": "Le poisson matamore frappe à nouveau du pied et vous chatouille \nle nez du bout de sa rapière. Vous perdez 1 point de CHANCE. Si \nvous décidez de l'atta quer pour le punir de son impertinence, \nrendez -vous au 79. Si vous exigez une explication, rendez -vous au \n335. 300 \nLe Dauphin vous répond en émettant des couine ments aigus, et \nvous vous apercevez que vous com prenez son caquetage. Il vous \ndéclare qu'il est tou jours heureux de rencontrer d es humains, \ns'enquiert de la raison pour laquelle vous ne vous noyez pas, se \nlivre à des commentaires sur votre sabre et vous demande si vous \nn'auriez pas aperçu des poissons appétissants dans les parages, le \ntout à une telle vitesse que vous avez du mal à  lui répo ndre. Tout à \ncoup, il vous inter rompt une fois de plus en s'écriant : « Attention ! \nUn Requin ! Attaquons -le ensemble ! » Là -dessus, il s'élance vers \nla gauche et, effectivement, vous apercevez un énorme Requin \ncouleur sable qui nage vers vous. Si  vous joignez vos forces à \ncelles du Dauphin pour affronter le Requin, rendez -vous au 218. Si \nvous préférez ne pas vous en mêler et les laisser se débrouiller \nensemble, rendez -vous au 72. \n",
        "options": [
            79,
            335,
            218,
            72
        ]
    },
    "301": {
        "text": "Vous vous dég agez et vous prenez le large. En vous éloignant, \nvous vous apercevez que les Pieuvres vous ont dérobé un objet (au \nchoix) dans votre sac. Si vous allez examiner la grande formation \ncorallienne qui s'élève au loin, rendez -vous au 87. Si vous prenez \nla direction opposée, rendez -vous au 382. \n",
        "options": [
            87,
            382
        ]
    },
    "302": {
        "text": "Vous nagez vers la cathédrale. Votre gentillesse vis -à-vis de \nl'Hippocampe vous a fait récupérer 2 points de CHANCE. Rendez -\nvous au 65. \n \n",
        "options": [
            65
        ]
    },
    "303": {
        "text": "Comme promis, le Génie des Eaux vous transporte où vous voulez. \nSi vous désirez être conduit au vais seau pirate, rendez -vous au 167. \nSi vous ne vous sen tez pas de taille à exterminer les flibustiers, \nvous mouvez demander à ê tre ramené à votre port d'attac he. \nRendez -vous au 105. \n",
        "options": [
            167,
            105
        ]
    },
    "304": {
        "text": "Sur le sable de l'arène, vous trouvez un harpon Abandonné que \nvous pouvez ajouter à vos posses sions si vous le désirez. Vu de la \npiste, le stade paraît encore plus gigant esque, et vous imaginez les \ncombats et les spectacles qui ont dû s'y dérouler. Mais l'énorme \namphithéâtre est maintenant désert. Qu'al lez-vous faire :  \nRepartir par où vous êtes  venu ? Rendez -vous au 3  \nGagner à la nage la sortie  située  au niveau du sol ? Rendez -vous au \n",
        "options": [
            3
        ]
    },
    "305": {
        "text": "Vous expliquez au Lutin de Mer que vous êtes à la recherche des \npirates qui ont essay é de vous tuer. Il vous écoute avec sympathie. \n« Je ne peux pas vous accompagner, dit -il, parce qu'il faut que je \nm'occupe des poissons qui vivent aux alentours de mon récif, mais \ncomme vous vous êtes arrêté pour les admirer et que vous m'avez \nparlé polime nt, je suis disposé à vous aider. » Si vous lui demandez \nde vous porter chance, rendez -vous au 44. Si vous sollicitez un \nconseil, rendez -vous au 194. 155 \nVous lâchez le Poisson -Hache qui se dilate r apide ment pour \ndevenir un animal d'un mètre de long, doté d'un gros bec corné. Il \nnage jusqu'au Belzébuth et commence à asséner de grands coups \nsur la coque, mais les bordages de chêne lui résistent. Alertés par le \nbruit, deux pirates sautent par -dessus b ord pour voir de quoi il \nretourne et ils vous aperçoivent. Ils nagent aussitôt vers vous, le \npoignard à la main. Le Poisson -Hache prend peur et s'enfuit. Vous \ndevez affronter les pirates. Heureusement pour vous, ceux -ci sont \nmaladroits dans l'eau, alors qu e vous y êtes aussi à l'aise que sur la \nterre ferme. Attaquez -les l'un après l'autre.  \nHABILETÉ ENDURANCE  \nPremier PIRATE      5    10 \nDeuxième PIRATE      6    11 \nVous êtes trop prés du but pour envisager de pren dre la Fuite. Si \nvous tuez les deux pirates , rendez -vous soit au 188 pour utiliser un \nautre Poisson -Outil, soit au 47 si vous décidez d'avoir recours à \nune autre tactique.  \n",
        "options": [
            44,
            194,
            188,
            47
        ]
    },
    "308": {
        "text": "Le Génie des Eaux vous enveloppe et vous emporte à toute vitesse \nà travers l'océan. Il s'élance, vire, va et vient sous l es flots, et il \nfinit par s'immobiliser, désemparé. « Il n'existe aucun endroit de ce \nnom dans les parages ! Comme je ne peux pas vous aban donner, je \nvais vous conduire à la place à votre pro pre port d'attache. » Vous \nn'êtes pas en position de discuter. Rendez -vous au 105. \n",
        "options": [
            105
        ]
    },
    "310": {
        "text": "Vous vous hissez prudemment dans l'étroit passage. Celui -ci \ndébouche dans une autre pièce, un peu plus spacieuse que la cellule \ndu Génie des Eaux et dans laquelle règne un désordre \nindescriptible. Le sol est jonch é d'ossements blanchis et d'armes \nbrisées.  Aucune trace du Génie des Eaux ni du démon qu'il disait \nvouloir détruire. Dans un crâne défoncé, vous découvrez 2 Perles \nNoires. Un autre conduit vertical s'ouvre dans le plafond. Si vous \nl'empruntez pour monter, rendez -vous au 361. Si vous préférez \nredes cendre par la chambre du Génie des Eaux et la grotte de \ncorail, rendez -vous au 42. \n",
        "options": [
            361,
            42
        ]
    },
    "311": {
        "text": "La curiosité vous fait nager vers les créatures. Ce sont de grands \nvers, gr os comme le bras et de cou leur rouge sang. Bien qu'ils \nn'aient pas d'yeux, ils détectent votre présence et convergent vers vous en ouvrant toute grande leur bouche garnie de dents pointues. \nVous êtes obligé de les combattre. Affron tez toute la colonie de  \nVers Carnivores comme un adversaire unique.  \nVERS  CARNIVORES    HABILETÉ : 6    ENDURANCE : 13  \nSi vous prenez la Fuite, rendez -vous au 272. Si vous détruisez les \nVers Carnivores, rendez -vous au 33. \n",
        "options": [
            272,
            33
        ]
    },
    "312": {
        "text": "Vous enjambez la fissure... et vous venez donner du nez contre une \nrugueuse paroi rocheuse ! Le coffre était un mirage : il n'y a rien à \nvoir à cet endroit -là. Vous vous frottez le nez et vous quittez la \npièce. Rendez -vous au 162. \n",
        "options": [
            162
        ]
    },
    "313": {
        "text": "Vous faites apparaître un seul Squelette, qui se pré cipite sur les \npirates en brandissant son sabre rouillé. Les bandits sont effrayés... \nmais leur adversaire est sole, et ils en viennent vite à bout. Vous \ndégainez à votre tour, mais que pourriez -vous f aire ? Tous les \npirates se jettent  sur vous, sabre d'abordage au p oing. Votre \naventure est terminée.  \n",
        "options": []
    },
    "314": {
        "text": "Combattez le bouquet d'Anémones de Mer comme ni adversaire \nunique.  \nANEMONES  DE MER  HABILETÉ : 7    ENDURANCE : 14  \nSi vous prenez la Fuite, rendez -vous  au 237. Si vous tu ez les \nAnémones de Mer, rendez -vous au 195. \n",
        "options": [
            237,
            195
        ]
    },
    "315": {
        "text": "Vous faites tinter les Pièces d'Or l'une contre l'autre comme on \nvous l'a indiqué et vous plongez jusqu'au fond de l'eau pour voir ce \nqui va se passer. Au bout de quelques minutes, vous voyez \napparaître l'énorme masse du Dragon de Mer. Celui -ci nage tout \ndroit vers le Belzébuth, dont il éventre la coque en deux ou trois \ncoups de ses redoutables griffes. Le Belzébuth coule comme une \npierre,  et le Dragon vorace fait un véritable carnage parmi les \npirates qui tentent de s'enfuir à la nage. Vous le voyez ensuite \nforcer la soute au trésor et faire un tas de toutes les richesses \nqu'elle contient. Après quoi il vous appelle de sa voix tonnante : «  \nTerrien ! Le vaisseau est détruit. Montrez -vous, que je vous \nremercie ! » Si vous allez rejoindre le Dragon, rendez -vous au 36. \nSi vous restez caché, rendez -vous au 140. \n \n",
        "options": [
            36,
            140
        ]
    },
    "316": {
        "text": "Il vous donne à choisir entre quatre poissons très ut iles : un \nPoisson -Hache, un Poisson -Scie, un Pois son-Vrille et un Poisson -\nLampion semblable à celui qui nage au -dessus de sa tête. Ces \nPoissons -Outils sont les seuls qu'il possède en double, et il n'en a \nqu'un de chaque espèce à vous offrir. Vous lui paye z le prix de \ncelui ou de ceux que vous décidez d'empor ter et vous partez. \nRendez -vous au 150. \n",
        "options": [
            150
        ]
    },
    "317": {
        "text": "« Ventre saint -gris ! s'exclame -t-il. Cyrano ne com met jamais \nd'erreur ! Vous vous considérez peut -être comme un grand \npourfendeur , mais vous serez encore meilleur quand Cyrano vous \naura donné une leçon ! » Si vous payez pour prendre une leçon \nd'escrime, rendez -vous au 22. Si vous vous battez pour de bon, \nrendez -vous au 79. \n",
        "options": [
            22,
            79
        ]
    },
    "318": {
        "text": "Greylo ck prend la Perle que vous lui tendez et il vous remet en \néchange une petite fiole contenant un liquide rouge rubis. «Voilà la \nPotion d'Essence Volatile, dit -il. Elle est très rare et très précieuse. \nNe l'utilisez qu'à la toute dernière extrémité. Quand vo us la boirez, \nvotre corps, vos vêtements et tout ce que vous portez sur vous se \ntransformera en une buée impalpable qui pourra se glisser dans la \nfissure la plus infime. Vous reprendrez votre consistance habituelle \nquelques minutes plus tard. » Vous remerc iez Greylock. Rendez -\nvous au 154. \n",
        "options": [
            154
        ]
    },
    "319": {
        "text": "Lancez à nouveau un dé et déduisez le chiffre amené de votre total \nd'ENDURANCE. Si vous n'en mourez pas, vous vous dégagez et \nvous gagnez l'eau libre en vous débattant comme un beau diable ! \nQuoi qu'il puisse y avoir dans ce bâtiment, vous l'abandonnez bien \nvolontiers aux Crabes. Rendez -vous au 389. \n  \n",
        "options": [
            389
        ]
    },
    "321": {
        "text": "L'eau scintillante prend une forme vaguement humaine, tandis que \nla voix qui résonne dans votre tête vous raconte une triste his toire. \nCe Fantôme est un ancien capitaine au long cours que son \néquipage mutiné a traîtreusement assassiné. Son cadavre a été \ndévoré par les poissons et ses os ont été dispersés, ce qui l'empêche \nde trouver le rep os. Il vous demande de rassembler ses ossements \népars et de lui donner une sépulture décente. Si vous acceptez de \nl'aider, rendez -vous au 101. Sinon, rendez -vous au 216. \n",
        "options": [
            101,
            216
        ]
    },
    "322": {
        "text": "Vous fuyez sous le couvert des  algues arborescentes, où règne une \nobscurité presque complète, et vous atteignez bientôt une profonde \ncrevasse qui semble constituer l'une des lisières de la forêt. Vos \nregards ne plongent pas bien loin dans ses profondeurs téné -\nbreuses, mais vous sentez qu'elle est parcourue par un violent \ncourant froid. Si vous franchissez la cre vasse pour gagner une \npetite maison en ruine qui s'élève de l'autre côté, rendez -vous au \n172. Si vous descendez dans la crevasse, rendez -vous au 6. 163 \nVous tirez le Poisson -Scie de votre sac de cuir et vous le lâchez. Il \ngrossit et devient un animal de grande taille, doté d'un long bec \ndentelé. Il nage jus qu'à la trappe et essaye de la scier. Mais son \nrostre ne parvient p as à entamer le panneau et, au bout de quelques \nminutes, le Poisson -Scie se décourage et disparaît dans les \nténèbres. Qu'allez -vous faire maintenant :  \nUtiliser le Poisson -Hache  (si vous le possédez) ? Rendez -vous au \n",
        "options": [
            172,
            6
        ]
    },
    "324": {
        "text": "Vous sortez le Poisson -Lamp ion de votre sac et vous le lâchez. Il \nse dilate et nage au -dessus de votre tête en émettant une lumière \nbleue, ce qui vous permet de continuer à vous enfoncer en scrutant \nles parois abruptes de la crevasse. A cette profondeur, vous \ndécouvrez beaucoup de p oissons aux formes bizar res et une \nétrange végétation sous -marine. Vous finissez par apercevoir une \npetite lueur au -dessous de vous, et vous nagez dans cette direction \njusqu'à ce que vous discerniez l'entrée d'une caverne, devant \nlaquelle se dresse nt une table et un banc rudimen taires. Soudain, \nvotre Poisson -Lampion s'enfuit, terrifié, et il disparaît au loin. \nVous vous retournez pour voir ce qui lui a fait peur : c'est un \ncolossal Ogre de Mer, deux fois plus grand qu'un homme, qui tend \nvers vous d'énormes  mains palmées. Tentez  votre Chance. Si vous êtes Chanceux, rendez -vous au 52. Si vous êtes Malchanceux, \nrendez -vous au 256. \n",
        "options": [
            52,
            256
        ]
    },
    "325": {
        "text": "Vous examinez le coffre du bout de votre épée. Les tentacules \nroses se déplo ient, cherchant à l'aveu glette ce corps étranger qu'ils \nviennent de sentir. Lorsqu'ils touchent votre épée ils se mettent à \nfrémir et à se raidir, le contact du métal irritant les Anémo nes. Les \ntentacules s'enroulent alors autour de votre lame. Tentez vo tre \nChance. Si vous êtes Chanceux, rendez -vous au 212. Si vous êtes \nMalchanceux, ren dez-vous au 349. \n",
        "options": [
            212,
            349
        ]
    },
    "326": {
        "text": "En fouillant le cadavre du Triton, vous décou vrez une Perle Noire \nque vous glissez dans votre sac . Le seul autre objet digne d'intérêt \nest le Tri dent aux pointes acérées. Si vous le ramassez, ren dez-\nvous au 21. Si vous n'y touchez pas, rendez -vous au 227. \n",
        "options": [
            21,
            227
        ]
    },
    "327": {
        "text": "Vous tendez vos mains vides dans un gest e d'apaise ment. \nL'impalpable Génie des Eaux abaisse la sienne et vous demande ce \nque vous voulez. Vous lui racontez votre histoire. Il vous écoute \navec sympa thie, mais ne peut rien pour vous. « Le sortilège du \nDémon Osseux me retient prisonnier dans cett e pièce, explique -t-il. \nPour sortir d'ici, il me faudrait une Perle Noire : c'est la seule chose \nqui puisse rom pre l'envoûtement. » Si vous possédez une telle \nPerle, rendez -vous au 115. Sinon, rendez -vous au 187. \n \n",
        "options": [
            115,
            187
        ]
    },
    "328": {
        "text": "En examinant les débris des deux Squelettes, vous découvrez qu'ils \navaient des Perles Noires en guise d'yeux. Vous glissez les 4 Perles \nNoires dans votre sac et poursuivez vos investigations. Dans un \ncoin, vous trouvez une boîte métallique rouillée. Si vous en forcez \nle couvercle, rendez -vous au 357. Si vous quittez la pièce sans y \ntoucher, rendez -vous au 374. \n",
        "options": [
            357,
            374
        ]
    },
    "329": {
        "text": "Le Triton réagit vite. Il vous lance à la tête son pro pre Poisson -Scie \net s'éclipse pendant que vous luttez contre l'animal. Affrontez le \nPoisson -Scie :  \nPOISSON -SCIE   HABILETÉ: 8        ENDURANCE: 10  \nSi vous prenez la Fuite, rendez -vous au 150. Si vous tuez le \nPoisson -Scie, rendez -vous au 88. \n",
        "options": [
            150,
            88
        ]
    },
    "330": {
        "text": "En ramassant le Sabre, vous sentez une vibration vous traverser le \nbras. C'est une arme maléfique, mais son pouvoir est très efficace. \nDans l'immédiat, elle réduit votre total de départ de CHANCE de 1 \npoint, mais dans l'avenir, elle augme ntera votre Force d'Attaque de \n1 point chaque fois que vous l'utiliserez. Rendez -vous au 255. \n",
        "options": [
            255
        ]
    },
    "331": {
        "text": "En déblayant le sable et les coquillages qui recou vrent le sol, vous \nmettez au jour une trappe énorme : l'anneau de bronze qui lui sert \nde poignée a plus de cinquante centimètres de diamètre. Si vous \nessayez de l'ouvrir, rendez -vous au 90. Si vous vous conten tez de \nquitter le mausolée, rendez -vous au 23.  \n",
        "options": [
            90,
            23
        ]
    },
    "333": {
        "text": "En approchant, vous vous apercevez qu'il ne s'agit pas de véritables \nhumains, mais d'Océanides. Ils ont une peau verte et grumeleuse, \nde gros yeux globu leux comme les grenouilles, des branchies et  \ndes doigts palmés armés de griffes impressionnantes. Leurs \narmures sont serties de pierreries. Vous devez les affronter à tour \nde rôle.  \nHABILETÉ ENDURANCE  \nPremier OCEANIDE      8    10 \nSecond OCEANIDE      7    12 \nSi vous prenez la fuite, rendez -vous au 347. Si vous êtes \nvainqueur, rendez -vous au 136. \n",
        "options": [
            347,
            136
        ]
    },
    "334": {
        "text": "Vous faites part au Dragon de vos mésaventures et de votre désir \nde rentrer chez vous. Au lieu de vous répondre, il ricane dans sa \nbarbe. Son énorme gu eule s'ouvre toute grande, et il en jaillit une \nlangue de vipère, aussi grosse qu'une corde, qui goutte l'eau autour \nde vous. Se dressant sur ses pattes, le Dragon s'approche lentement \nde vous, et vous comprenez que vous l'intéressez uniquement en \ntant que  casse -croûte. Rendez -vous au 28. \n",
        "options": [
            28
        ]
    },
    "336": {
        "text": "Les blessures causées par les petites Pieuvres sont très \ndangereus es. Vous perdez 6 points d'ENDU RANCE. Si vous n'en \nmourez pas, vous constatez que la p etite Pieuvre vous a également \ndérobé une ration de Provisions, ainsi que l'un des objets (au \nchoix) de votre sac. Si vous allez maintenant examiner l'impo sante \nformation corallienne qui s'élève au loin, ren dez-vous au 87. Si \nvous partez dans la direction opposée, rendez -vous au 382. \n",
        "options": [
            87,
            382
        ]
    },
    "338": {
        "text": "Elle considère votre offrande d'un air dégoûté... puis l'enfourne \ndans sa bouche et la mange ! « Pas mau vais, mortel, dit -elle avec \nun petit gloussement sar castique. Mais votre chair est sûrement \nplus savou reuse ! » Et elle vous attaque . Rendez -vous au 254 et \ndéfendez -vous.  \n",
        "options": [
            254
        ]
    },
    "339": {
        "text": "C'est un édifice imposant. Le corail et les algues qui poussent un \npeu partout ne font qu'ajouter à sa beauté. Si vous désirez visiter \nles tours sur lesquelles vous avez aperçu les gargou illes, rendez -\nvous au 146. Si vous préférez examiner la nef de plus près, rendez -\nvous au 191. \n",
        "options": [
            146,
            191
        ]
    },
    "341": {
        "text": "Vous vous avancez jusqu'au bâtiment de brique. Il est en très \nmauvais état : l'un des murs est complète ment écroulé, et les autres \nsont lézardés e t décrépits. Vous y entrez prude mment. Il n'abrite \npas d'autre Crabe  Géant, mais des légions de Crabes plus petits, \ndont le plus grand ne dépasse pas la taille d'une assiette à soupe. \nPendant que vous visitez leur demeure, ils vous observent de leurs \nyeux pédoncu les en agitant leurs pinces d'une façon menaçante. \nSoudain, vous éprouvez une vive douleur à la jambe : un Crabe \nplus brave que les autres vient de vous pincer énergiquement ! \nVous l'écrasez d'un coup de sabre, mais il vous a quand même fait \nperdre 1 point d'ENDURANCE. Si vous poursuivez votre \nexploration, rendez -vous au 8. Si vous quittez la maison, rendez -\nvous au 389. \n",
        "options": [
            8,
            389
        ]
    },
    "343": {
        "text": "Le Génie des Eaux est fou de joie de votre présent. « Enfin libre ! \ns'écrie -t-il. Maintenant, je vais pou voir me venger de cette captivité \n! » Le courant qui balaie le sol de la pièce monte à la verticale et \nfait fondre la glace du plafond, dans lequel apparaît un trou noir. \nLe Génie des Eaux vous remercie. Augmen tez votre total de départ \nde CHANCE de 1 point et élevez votre total de CHANCE actuel à \nce nouveau maximum. Le Génie des Eaux vous fait également don \nd'un brillant éclat de glace. « Ce Cristal de glace ne fondra pas, \nvous dit -il. Il vous permettra de me co nvoquer une fois. J'entendrai \nvotre appel et je vous transporterai où vous voudrez dans le monde \naquatique, de n'importe quel endroit vers n'importe quel autre \nendroit. » Après quoi il s'élance par le trou du plafond. Presque \naussitôt, vous entendez les éc hos d'un combat. Au bout d'un  \ninstant, le silence se rétablit. Si vous montez pour voir ce qui s'est \npassé, rendez -vous au 310. Si vous préférez repartir par où vous \nêtes arrivé, rendez -vous au 42. \n",
        "options": [
            310,
            42
        ]
    },
    "344": {
        "text": "Vous rangez soigneusement la bouteille dans votre sac de cuir, \nvous faites vos adieux au Fantôme et partez en direction du grand \nédifice de pierre que vous avez remarqué précédemment. Rendez -\nvous au 159. \n \n",
        "options": [
            159
        ]
    },
    "345": {
        "text": "En vous faufilant dans le tunnel exigu, vous vous coupez une fois \nde plus, ce qui vous coûte 1 point d 'ENDURANCE . Le courant est \nviolent, et vous devez lutter contre lui tout le long du chemin. \nBrus quement, le tunnel débouche dans une petite pièce cubique \ndont les murs semblent  être en pierre de taille. Rendez -vous au \n372. \n",
        "options": [
            372
        ]
    },
    "346": {
        "text": "Au lieu de vous approcher de la lumière artificielle, vous tournez \ndans un couloir plus obscur. La couche de vase qui couvre le sol \ns'épaissit. Un objet brillant attire votre atte ntion et vous descendez \npour le ramasser dans la boue : c'est un os... provenant d'un bras \nhumain. Vous faites demi -tour pour repartir, mais le passage est \nbouché : une silhouette noire a surgi de la vase et vous barre la \nroute. C'est une grossière caricat ure de femme, pétrie de limon, qui \ntend vers vous ses bras ruisselants. Le combat est inévitable.  \nDEMON  FANGEUX     HABILETÉ : 8 ENDURANCE : 8  \nLe Démon Fangeux est malhabile, mais il com mande à la vase qui \ncouvre le sol, et celle -ci se sou lève en formant  un nuage opaque \nqui vous suffoque et vous aveugle. Pendant ce combat, diminuez \nvotre Force d'Attaque de 3 points à chaque Assaut. Si vous prenez \nla Fuite, rendez -vous au 41. Si vous détruisez le Démon Fangeux, \nrendez -vous au 366. \n \n \n  \n",
        "options": [
            41,
            366
        ]
    },
    "347": {
        "text": "Vous quittez le palais des Océanides. A votre droite se dresse \nl'épave du grand navire coulé que vous avez remarqué \nprécédemment. A votre gauche s'ou vre l'entrée du jardin sous -\nmarin. Si vous visitez le vaisseau, rendez -vous au 282. Si vous \npréférez faire un tour dans le jardin, rendez -vous au 2. \n",
        "options": [
            282,
            2
        ]
    },
    "348": {
        "text": "Votre pied se pose à quelques centimètres d'un énorme Coquillage, \nqui se referme avec un cla quement sec. Qu'allez -vous fair e : \nTuer le Coquillage avec  votre sabre ?   Rendez -vous au 97 \nChercher la cabine du capi taine ?   Rendez -vous au 40 \nChercher la soute au  trésor ?    Rendez -vous au 192 \n",
        "options": [
            97,
            40,
            192
        ]
    },
    "349": {
        "text": "Les ten tacules ont beaucoup plus de force que vous ne le pensiez. \nAvant que vous n'ayez pu réagir, ils se resserrent et vous arrachent \nvotre sabre ! Impossible de récupérer celui -ci avant d'avoir tué les \nAnémones de Mer. Si vous possédez une autre arme, vous pou vez \nl'utiliser. Si vous n'en avez pas d'autre, il faudra  lutter à mains nues \n: diminuez votre Force d'Atta que de 3 points à chaque Assaut. \n(Ceci est valable pour tous les combats jusqu'à ce que vous vous \nprocuriez une arme.) Si vous attaquez les Anémones  de Mer, \nrendez -vous au 94. Si vous partez en abandon nant votre sabre, \nrendez -vous au 381. \n",
        "options": [
            94,
            381
        ]
    },
    "350": {
        "text": "La vue du corps sans vie du Dauphin vous attriste : il avait essayé \nde vous aider, et il a combattu coura geusement. Le sang qui s'est répandu dans l'eau attire les charognards, et vous craignez que \nd'autres Requins ne fassent leur apparition. En cherchant des yeux \nun abri où vous réfugier, vous apercevez, non loin de là, une petite \nconstruction dont l'unique ouv erture est une porte trop étroite pour \nqu'un Requin puisse s'y faufiler. Vous vous empressez d'aller vous \ny cacher, et la première chose que vous remarquez, en regardant \nautour de vous, est un grand trou noir dans le sol. Celui -ci se révèle \nêtre l'orifice d'un tuyau qui, en dépit de tous vos efforts, vous \naspire irrésistiblement dans les ténèbres. Ren dez-vous au 104. \n \n",
        "options": [
            104
        ]
    },
    "352": {
        "text": "« J'ai plus de magie qu'il ne m'en faut, riposte le Lutin de Mer, \ntandis que vous, vous n'en aurez jamais trop. Les Perles Noires \nsont des trésors magi ques qui vous permettront d'acqu érir d'autres \ntrésors. Si vous possédez déjà un bon sac de Perles, vous avez \nintérêt à affronter vos ennemis rapide ment, avant la tombée de la \nnuit. S'il vous faut davantage de Perles, vous pouvez vous risquer \ndans l'antre du Kraken, mais c'est une entre prise où beaucoup \néchouent. » Sur ces mots, le Lutin de Mer se volatilise. Si vous \nvous sentez prêt à trouver et à affronter les pirates, rendez -vous au \n382. Si vous n'êtes pas encore prêt, vous pouvez gagner la grande \nformation c orallienne que le Lutin vous a désignée comme l'antre \ndu Kraken : rendez -vous au 87. \n",
        "options": [
            382,
            87
        ]
    },
    "354": {
        "text": "Terrifié, vous tombez à genoux devant le Démon Osseux qui fait \nentendre un ricanement discordant et s'avance vers vous en lâchant \nses armes. Il vous empoigne, vous relève et vous regarde fixe ment \ndans les yeux. Une sensation d'engourdissement et de froid vous \npénètre. En vous maintenant solidement avec deux de ses mains, il \nse sert des griffes d'une  troisième pour vous écorcher vif. Quand il \nne vous reste plus un lambeau de chair sur les os, i l détache les \nPerles Noires de sa couronne et les enfonce dans vos orbites vides : \nvous êtes devenu un Squelette animé au service du Démon Osseux.  \n",
        "options": []
    },
    "355": {
        "text": "Vous nagez vers la porte. Au moment où vous fran chissez le seuil, \nla pièce se met à tournoyer autour de  vous, et vous vous retrouvez \nsur le fond de l'océan, environné de rochers et de madriers pourris. \nRendez-vous au 111. \n",
        "options": [
            111
        ]
    },
    "356": {
        "text": "Les Tritons vous dépouillent de tout ce que vous possédez, à \nl'exception d'une seule arme. Ils vous emmène nt au fond de leur \nsouterrain et vous expulsent par une lourde porte bardée de fer. \nPendant qu'ils referment celle -ci à double tour derrière vous, vous \nentendez leur chef dire : « Que périssent ainsi tous les intrus ! » \nDevant vous, une faible lueur vous guide. Rendez -vous au 43. \n",
        "options": [
            43
        ]
    },
    "360": {
        "text": "C'est une bouteille de verre vert, fermée par un cachet de plo mb \nportant des caractères cabalisti ques. Lorsque vous la ramassez, le \nFantôme com mence à s'agiter. « Soyez prudent ! dit -il. Je sens une \nmagie très puissante. Il y a gros à gagner là -dedans, mais il y a \naussi un grand danger ! » Si vous avez suf fisammen t confiance en \nvotre bonne étoile pour ouvrir la bouteille, rendez -vous au 184. Si \nvous abandonnez la bouteille pour aller examiner le bâti ment de \npierre que vous avez remarqué précédem ment, rendez -vous au 159. \n",
        "options": [
            184,
            159
        ]
    },
    "361": {
        "text": "Le conduit obscur s'élève en colimaçon et finit par déboucher au \nfond de la mer. Vous en sortez par un petit orifice proche de la \nporte du mausolée. Ayant rempli sa tâche, le Poisson -Lampion \nvous quitte. Rendez -vous au 23. \n",
        "options": [
            23
        ]
    },
    "363": {
        "text": "Au bout d'un moment, vous commencez à vous demander si vous \nne vous seriez pas égaré. Vous vous trouvez au -dessus d'une \ncrevasse obscure, au fond de laquelle vous distinguez une vague \nlueur. Pourrait -il s'agir de l'endroit que vous cherchez? Rendez -\nvous au 6. \n",
        "options": [
            6
        ]
    },
    "366": {
        "text": "Le Démon Fangeux s'affaisse, et il n'en reste qu'un tas de boue. En \nsondant celui -ci avec précaution, vous y découvrez un joyau \nincolore. Récupérez 3 points de CHANCE. Vous repartez en \nnageant en direction de la lueur bl eue que vous avez aperçue \nprécédemment. Rendez -vous au 251. \n",
        "options": [
            251
        ]
    },
    "368": {
        "text": "Saisi de panique, vous pivotez sur vous -même et vous vous \nenfuyez dans le couloir. Derrière vous retentit le rire démoniaque \nde la Sorcière. Lorsque son ultime malédiction vous atteint, la tête \nvous tourne et vous perdez 2 points de CHANCE. Rendez -vous au \n162. 369 \nPendant que vous visitez l'épave, le soleil se couche. Aussitôt, vos \nbranchies magiques se résorbent et dis paraissent ! L'eau que vous \nrespirez vous gèle les poumons et vous suffoque. Au -dessus de \nvotre tête, la surface est bien loin... trop loin. Votre aventure est \nterminée.  \n",
        "options": [
            162
        ]
    },
    "370": {
        "text": "En guise de souvenir, vous lui arrachez l'une de ses redoutables \ndents. Le sang qui s'est répandu dans l'eau attire les charognards, et \nvous craignez que d'autres Requins ne fassent leur apparition. En \ncherchant des yeux un abri où vous réfugier, vous ap ercevez, non \nloin de là, une petite construction dont l'unique ouverture est une \nporte trop étroite pour qu'un Requin puisse s'y faufiler. Vous vous \nempres sez d'aller vous y cacher, et la première chose que vous \nremarquez, en regardant autour de vous, es t un grand trou noir \ndans le sol. Celui -ci se révèle être l'orifice d'un tuyau qui, en dépit \nde tous vos efforts, vous aspire irrésistiblement dans les ténèbres. \nRendez-vous au 104. \n",
        "options": [
            104
        ]
    },
    "371": {
        "text": "Vous extirpez votre sabre du cadavre de l'A raignée de Mer et vous \npartez. Où allez -vous :  \nDans la cabine du capi taine ?    Rendez -vous au 40 \nDans la soute au trésor ?           Rendez -vous au 192 \nHors du vaisseau, dans le  jardin ?   Rendez -vous au  2 \n \n  \n",
        "options": [
            40,
            192,
            2
        ]
    },
    "372": {
        "text": "Vous vous trouvez dans une petite pièce cubique dont le plafond \nsemble fait de glace et dont le sol dis paraît sous les bulles d'un \ncourant bouillonnant. Nerveusement, vous vous tenez à égale \ndistance des  deux. Manifestem ent, il règne ici une puissante magie. \nAu milieu de la pièce se dresse une silhouette impalpable, une \nforme aux contours flous évoquant vaguement un homme portant \nun pagne d'algues. Le courant violent qui brasse l'eau émane \ndirecte ment de son corps. Le Gé nie des Eaux a l'air mécontent de \nvotre intrusion et lève une main mena çante. Qu'allez -vous faire :  \nEssayer de parlementer ?           Rendez -vous au 327 \nBattre en retraite par le tun nel de corail ?  Rendez -vous au 58 \nAttaquer à coups de sabre ?        Rendez -vous au 210 \n",
        "options": [
            327,
            58,
            210
        ]
    },
    "373": {
        "text": "Les Perles Noires sont très précieuses, et le Triton sera enchanté \nd'en troquer une contre l'un de ses outils. Si ce prix vous convient, \nrendez -vous au 316 et choisissez un poisson en échange de chaque \nPerle Noire que vous remettrez au Triton. Si vous estimez le prix \ntrop élevé, retournez au 57 et faites une autre proposition, ou bien \nrendez -vous au 150 et partez.  \n",
        "options": [
            316,
            57,
            150
        ]
    },
    "374": {
        "text": "Si vous voulez explorer le couloir souterrain dan> l'autre direction, \nrendez -vous au 245. Si vous préfe rez remonter par le conduit et \nquitter la maison, ren dez-vous au 16. \n \n",
        "options": [
            245,
            16
        ]
    },
    "375": {
        "text": "Vous plantez le harpon dans le Mérou qui s'enfuit terrorisé. \nMalheureusement, votre main est restée coincée dans la courroie \nde cuir du harpon, et vous êtes entraîné à sa suite ! Le Mérou passe \npar un trou du récif de corail et franchit un escarp ement avant de \nplonger vers des eaux plus profondes. Au -dessous de vous défilent \nd'autres constructions. Vous parve nez finalement à libérer votre \nmain, et le Mérou dis paraît en emportant le harpon avec lui. \nRendez -vous au 64. \n",
        "options": [
            64
        ]
    },
    "376": {
        "text": "Greylock, du bout de sa baguette magique, trace dans le vide un \ncadre autour de votre tête et il vous examine comme si vous étiez \nun tableau dans une galerie de peinture, en marmonnant entre ses \ndents « La bravoure seule ne vous mènera nulle part, décrète -t-il. \nLa magie vous apportera la victoire. La bravoure et la magie \nassociées feront votre for tune. » Il vous observe encore un instant. \n« Possé dez-vous des Perles Noires ? » demande -t-il. Si votre \nréponse est oui, rendez -vous au 175. Si c'est non. rendez -vous au \n67. \n",
        "options": [
            175,
            67
        ]
    },
    "377": {
        "text": "Le Dauphin caqueté d'un air perplexe. Il n'a jamais entendu parler \nd'aucune île de ce nom ! En rempla cement, il vous propose de vous \nramener chez vous et, parce que vous êtes épuisé, vou s acceptez. \nLorsque le soleil se couche et que vos branchies disparu sent, vous \nêtes à califourchon sur un Dauphin, fen dant les flots en direction \ndu port des Sables -Noir - Une conclusion imprévue pour votre \naventure : vous  n'avez pas retrouvé les pirate s, mais vous êtes \nencore en vie.  186 \nVous nagez vers l'ouverture du plafond de toutes vos forces, mais \nelles sont insuffisantes. Un sabre rouillé se plante dans votre dos et \nvous plaque au sol. Vous vous sentez empoigné par des mains \ndécharnées d'un e force surhumaine, et les terribles dents se \nrapprochent à toute vitesse. Vous tentez de vous servir de votre \nsabre, mais il vous est arraché, et le Démon Osseux se met à vous \ndévorer en com mençant par les pieds. Votre aventure est terminée.  \n",
        "options": []
    },
    "379": {
        "text": "Prudemme nt, vous prenez pied sur la terre ferme. C'est un tout \npetit îlot, entièrement recouvert de brillant sable blanc. L'horizon \nest désespérément vide, en dehors de quelques rares récifs \nsimilaires au vôtre, sertis dans l'immensité bleu saphir de l'océan. \nLa chaleur est écrasante. Vous faites demi -tour et vous replongez \ndans les flots, mais le sortilège qui vous protégeait s'est dissipé et \nvos branchies se sont volatilisées. La première gorgée d'eau que \nvous ten tez de respirer est aussi la dernière. Vous vous débat tez, \nvous étouffez, et vous coulez lentement vers le fond...  \n",
        "options": []
    },
    "381": {
        "text": "Vous ressortez de la maison aux Anémones de Mer par le trou du \ntoit. Devant vous s'ouvre la crevas -obscure. Son aspect n'a rien d'engage ant, mais vous ne voyez rien d'autre à explorer. Rendez -\nvous au 6 \n",
        "options": [
            6
        ]
    },
    "382": {
        "text": "Le soleil est très bas sur l'horizon, et vous savez que le temps vous \nest compté. Si vous êtes en possession du Cristal de glace \nindestructible, rendez -vous au 303. Sinon, rendez -vous au 61. \n",
        "options": [
            303,
            61
        ]
    },
    "384": {
        "text": "Lorsque vous remontez le courant, la grotte de corail se rétrécit \njusqu'à n'être plus qu'un étroit pas sage. En frôlant l'une de ses \nparois, vous vous cou pez sur une branche de corail tranchant, ce \nqui vous fait perdre 1 point d'ENDURANCE. Et, devant  vous, le \ntunnel se resserre de plus en plus. Si vous conti nuez à avancer, \nrendez -vous au 345. Si vous faites demi -tour, rendez -vous au 197. \n",
        "options": [
            345,
            197
        ]
    },
    "385": {
        "text": "Le tunnel débouche dans une vaste caverne dont les parois ont été \ntaillées en facettes pour mettre la beauté de la roche en valeur. De \npetites niches abri tent des cristaux scintillants, des algues ou des \nanémones décoratives, et d'autres curiosités sous -marines. Vous   \nvous enfoncez dans le souterrain en admi rant les objets exposés \nquand, soudain, vous voyez un Triton nager vers vous, armé d'un \ntrident dont les pointes sont garnies de barbillons acérés. Si vous \ndégainez votre sabre pour attaquer le Triton, rendez -vous au 69. Si \nvous lu i adressez la parole, rendez -vous au 190. \n",
        "options": [
            69,
            190
        ]
    },
    "386": {
        "text": "Vous méfiant d'une ruse, vous poursuivez le combat et vous ne \ntardez pas à porter le coup de grâce au Génie des Eaux qui \ndisparaît. Le courant cesse aus sitôt. Après avoir jeté un coup  d'œil \nsur la petite pièce, dans laquelle il n'y a d'ailleurs rien à voir, vous \nrepartez par où vous êtes arrivé et, en dépit de toutes v os \nprécautions, des branches de corail tran chant vous font quand \nmême perdre 1 point d'EN DURANCE. Si vous n'en mourez  pas, \nrendez -vous au 197. \n",
        "options": [
            197
        ]
    },
    "387": {
        "text": "Vous tirez votre ar me et vous sabrez le Dauphin qui  riposte non \npas en vous mordant, mais en vous éperonnant avec son bec dur. \nC'est un redoutable adversaire.  \nDAUPHIN        HABILETÉ : 10 ENDURANCE : 9 \nSi vous prenez la Fuite, rendez -vous au 273. Si vous tuez le \nDauphin, rendez -vous au 133. \n \n \n \n",
        "options": [
            273,
            133
        ]
    },
    "389": {
        "text": "Vous vous éloignez du bâtiment à la nage. Quel est votre objectif :  \nUne lointaine cathédrale  engloutie ? Rendez -vous au 269 \nUn scintillant récif de  corail ? Rendez -vous au 160 \nUne falaise au pied de laquelle s'ouvre une sombre  caverne ? \nRendez -vous au 62 \n",
        "options": [
            269,
            160,
            62
        ]
    },
    "390": {
        "text": "Vous quittez la cathédrale en nageant au -dessus des grandes \nmarches de pierre du portail. Au -dessous de vous, le fond de la mer \nest jonché d'énormes galets A quelque distance s'élève un récif de \ncorail. Ren dez-vous au 160. \n",
        "options": [
            160
        ]
    },
    "391": {
        "text": "« L'ennui, dites -vous, c'est que je ne possède pas deux Pièces d'Or. \nVous ne pourriez pas me les prê ter?» Le Dragon rugit un refus \nindigné et se love plus étroitement autour de son magot. Vous \nauriez  dû savoir qu'il est inutile de demander à un Drag on de se \nséparer de son or, fût -ce provisoirement. Aper cevant une vague \nlueur au fond de la caverne, vous nagez rapidement da ns cette \ndirection, vous glissez  dans une étroite fissure et vous montez vers \nla lumière. Rendez -vous au 202. \n \n",
        "options": [
            202
        ]
    },
    "393": {
        "text": "« Voilà qui est très regrettable, soupire Greylock. Tant pis. » \nRendez -vous au 154. \n",
        "options": [
            154
        ]
    },
    "394": {
        "text": "Serrant le Cristal de glace dans votre poing, vous appelez le Génie \ndes Eaux. Le Cristal vibre et se dis sout. Peu après, le Génie des \nEaux apparaît sous la forme d'un grand remous. « Voilà qui est très \npoéti que, mon ami ! s'écrie -t-il de sa voix mouillée. Vous m'avez \ndélivré de ma prison, maintenant c'est moi qui vais vous délivrer \nde la vôtre. » Il s'immisce à l'intérieur des  rondins de bois qui vous \nservent de barreaux et se change en glace. Les rondins éclatent, et \nvous êtes libre. Vous remerciez le Génie des Eaux qui s'écoule \nhors de la caverne et disparaît, et vous vous empressez de prendre \nle large. En partant, vous aperc evez un sabre ordinaire, que vous \npouvez ramasser si bon vous semble. Aussitôt sorti de la caverne, \nvous retrouvez le courant qui vous entraîne le long de la crevasse. \nRendez -vous au 148. \n",
        "options": [
            148
        ]
    },
    "395": {
        "text": "Le tunnel bifurque une fois de plus, tout en se resser rant quel que \npeu. Si vous empruntez la branche de droite, rendez -vous au 96. Si \nvous vous dirigez vers la gauche, rendez -vous au 276. 192 \nVous fuyez le Poisson -Lion en suivant le tracé de l'allée, mais \nl'animal est beaucoup plus rapide que vous et il vous dé coche un \ncoup de sa nageoire grif fue. Vous perdez 1 point d 'ENDURANCE . \nRendez -vous au 73 et combattez.  \n",
        "options": [
            96,
            276,
            73
        ]
    },
    "397": {
        "text": "Vous lancez la bouteille au loin et vous nagez vers l'édifice de \npierre que vous avez remarqué précé demment. Rendez -vous au \n159. \n",
        "options": [
            159
        ]
    },
    "398": {
        "text": "Vous montez pa r la cage d'escalier, ce qui vous donne la sensation \nd'être très léger et très agile. En haut des marches, un chambranle \nbéant, dont la porte est tombée depuis longtemps en pourriture, \ndonne sur une pièce tapissée de coquillages et d'al gues. Une \nsilhouett e métallisée s'avance vers vous... puis une autre, et encore \nune autre. Cette chambre est la tanière de trois Barracudas. Ces \npoissons argentés sont aussi longs qu'un homme, mais extrê -\nmement minces : ils semblent être tout en yeux et en dents. Ils \ntournen t autour de vous avec convoitise, et vous êtes obligé de les \ncombattre. En restant le dos a l'entrée, vous pouvez les affronter un \npar un.  \nHABILETÉ ENDURANCE  \nPremier  BARRACUDA     6    4 \nDeuxième  BARRACUDA     6    6 \nTroisième  BARRACUDA     5    6 \n  \nComme  ils sont infiniment plus rapides que vous, ce n'est même \npas la peine d'essayer de prendre la Fuite. Si vous tuez les trois \nBarracudas, vous trouve rez 4 Pièces d'Or parmi les débris qui \njonchent le sol de la pièce. Si vous quittez la maison par l'une des  \nfenêtres de l'étage pour aller visiter autre chose, ren dez-vous au 16. \nSi vous retournez au rez -de-chaussée pour descendre dans le \nconduit, rendez -vous au 233. \n",
        "options": [
            16,
            233
        ]
    },
    "399": {
        "text": "Vous acceptez d'embrasser la princesse. Les courti sans à peau \nécailleuse vous conduisent en grande pompe à l'étage où la \nprincesse endormie repose sur un douillet lit de mousse. Ses yeux \nsont de grosses perles irisées, son teint a la nuance délicate du jade, \nses doigts ressemblent à des algues ondulantes. Pour les \nOcéanides, elle est merveille usement belle, ce qui signifie que, \npour vous, elle est particulièrement repoussante ! Les courtisans se \npressent autour de vous, pleins d'espoir. Si vous embrassez quand \nmême la princesse, rendez -vous au 60. Si vous refu sez, rendez -\nvous au 224. \n",
        "options": [
            60,
            224
        ]
    }
}