{
    "title": " Le Vampire du Chateau Noir",
    "1": {
        "text": "Dehors, des langues de  brouillard tourbillonnent dans le ciel sans \nétoiles. Vous suivez le spectre aux habits noirs, qui grimpe d'un \nbond sur le siège du cocher tandis que les portes du fiacre s'ouvrent \ngrand. Naseaux fumants, les étalons martèlent le pavé avec \nimpatience. Qu'a llez-vous faire ?  \nAttaquer le Cocher  Sans Tête Rendez -vous au 201 \nPrendre place dans le  fiacre Rendez -vous au 174 \nIgnorer le sinistre  Cocher et son fiacre et  demander à un  villageois \ncomment on  peut se rendre au  Château Heydricx Rendez -vous au \n",
        "options": [
            201,
            174
        ]
    },
    "148": {
        "text": "Les villageois  s'empressent de vous renseigner ! Vous apprenez \nainsi que la route qu'emprunte le fiacre est extrêmement \ndangereuse et que seul cet équipage fantôme peut s'y hasarder sans \nrisques. En revanche, une piste mène du village au Château, \ntraversant la forêt par  le nord -est. Avec un peu de chance, vous \néviterez les bêtes sauvages et parvien drez sans encombre à la hutte \ndu garde forestier, située à mi -chemin, où vous pourrez dormir. \nVous devrez aussi traverser la rivière en recourant aux services \nd'un passeur, ce  qui vous coûtera 2 Pièces d'Or. Sans hésiter, le \nmanchot vous les donne (n'oubliez pas de les inscrire dans la case \nTrésor de votre Feuille d'Aventure). Vous prenez congé des \nvillageois et partez dans la nuit noire, le long de la piste nord -est. \nAu bout d e quelques minutes à peine, vous voici en pleine forêt. \nLes branches des arbres s'entremêlent en un réseau de courbes gro -\ntesques et torturées, et pas la moindre mousse ni fougère ne tapisse \nle sous -bois. Sous vos pieds, les gravillons crissent, tandis qu' au \nloin hululent les chouettes et hurlent les loups aux abois... Peu à \npeu, le ciel s'éclaircit : l'aube approche. Soudain, une flèche siffle à \nvos oreilles et se plante en vibrant dans le tronc d'un arbre, juste \nderrière vous ! Vous apercevez alors, sur v otre gauche, un énorme \ngrizzly qui avance à pas lourds vers vous ; de l'autre côté, un frêle \narcher bande son arc, pointant la flèche droit sur vous ! Le \ncapuchon de son manteau lui couvre à demi le visage, de sorte que \nvous ne savez guère à qui vous avez affaire... Qu'allez -vous faire ?  \nAttaquer ce mystérieux  archer    Rendez -vous au 246 \nLui adresser la parole     Rendez -vous au 344 \nAttaquer l'ours       Rendez -vous au 295 Vous enfuir à toutes  jambes    Rendez -vous au 197 \n",
        "options": [
            246,
            344,
            295,
            197
        ]
    },
    "2": {
        "text": "Les portes blindées de cuivre donnent sur un grand vestibule \nbrillamment éclairé, qui vous paraît pour tant sombre : sans doute \nest-ce à cause des tentures rouges et noires qui tapissent tous les \nmurs de la pièce, ainsi que du dallage carmin. L'espace d'une \nseconde, vous croyez entendre un gémissement étouffé... Inutile de \nvous attarder ici ! Vous repérez trois issues ; laquelle allez -vous \nemprunter ?  \nLe couloir qui s'enfonce  vers l'est   Rendez -vous au 256  \nLa porte qui donne sur le nord    Rendez -vous au 101  \nLa porte qui donne sur  l'ouest    Rendez -vous au 60 \n",
        "options": [
            256,
            101,
            60
        ]
    },
    "3": {
        "text": "Avez -vous une Épée Magique en votre possession ? Si oui, rendez -\nvous au 173 ; sinon, rendez -vous au 208. 4 \nVous mordez avec appétit dans le biscuit et reconnaissez aussitôt, \nsous la fine couche de choco lat et de noisettes pilées, un goût fade \net écœurant, l'horrible goût du  sang coagulé ! Les Caillots Prali nés \nsont les friandises préférées du Comte mais pas les vôtres, loin s'en \nfaut ! Vous êtes pris d'une vio lente nausée et avez grand -peine à \nsurmonter votre dégoût et votre effroi, ce qui ébranle votre foi de 1 \npoint. Ass ez d'expériences gustatives ! Impatient de quitter cette \nlugubre salle à manger, vous ouvrez la porte ouest. Rendez -vous au \n45. \n",
        "options": [
            173,
            208,
            45
        ]
    },
    "5": {
        "text": "A l'instant même où vous franchissez le seuil, vous remarquez un \npentacle gravé sur le sol. Trop tard ! U n tourbillon de fumée noire \ns'en élève, pour se matérialiser rapidement en un puissant cheval \nqui crache des flammes par ses naseaux et darde sur vous le regard \nféroce de ses yeux rouges et brillants comme des braises ! C'est \nl'Etalon Démoniaque du Comte.. . Battant l'air de ses sabots, il se \njette en avant. Vous n'avez pas le temps de fuir, il faut vous battre ! \nPendant toute la durée du combat, votre HABILETÉ  sera affaiblie \nde 2 points à cause de l'ha leine suffocante et enflammée de votre \nredoutable adver saire.  \nÉTALON  DÉMONIAQUE       habileté : 8     endurance : 9 \nSi vous êtes vainqueur, vous inspectez rapidement l'écurie mais n'y \ntrouvez aucun objet digne d'inté rêt. Qu'allez -vous faire, maintenant \n? \n \n  \nGagner la Crypte Rendez -vous au 90  \nOuvrir les portes blindées de cuivre,  côté nord Rendez -vous au 2 \nSortir par la porte sud ? Rendez -vous au 18 \n",
        "options": [
            90,
            2,
            18
        ]
    },
    "6": {
        "text": "Durant tout le combat, le Brouillard -Vampire s'ef forcera d'aspirer \nvotre sang à l'aide de ses tenta cules, aussi perdrez -vous 1 point \nd'ENDURANCE par Assaut. Et maintenant, rassemblez tout votre \ncourage et rendez -vous au 42 pour reprendre la lutte contre cette \ncréature damnée !  \n",
        "options": [
            42
        ]
    },
    "7": {
        "text": "Un souffle de vent balaie les nuages et vous remar quez soudain, à \nla lueur d'un rayon de lune qui s'in filtre par une meurtrière, que vos \nmains se couvrent de fourrure ! Vous sentez alors vos dents \ns'allonger, déchirant douloureusement vos gencives, et vous avez \ngrand -peine à vous ret enir de hurler à la lune, comme un loup ! Cet \nhorrible métamorphose vous affaiblit de 3 points d'ENDURANCE. \nVotre Lycanthro pie a maintenant atteint le stade d'Affliction \nMaligne de Lycanthropie (reportez cette néfaste évolution sur votre \nFeuille d'Aventure ). Vous déci dez d'inspecter la tour. Rendez -vous \nau 51. \n",
        "options": [
            51
        ]
    },
    "8": {
        "text": "Vous faites tourner la clef dans la serrure et ouvrez la porte. Vous \nvoici face à une rangée de pierres tombales, toutes identiques et \ndépourvues d'ins criptions. Un malaise indéfinissable vous gagne, \ncomme si tous vos nerfs étaient brusquement à vif,  et vous sentez \nde grosses gouttes de sueur couler le long de votre visage ; l'une d'elles roule dans un de vos yeux, que vous frottez vivement du \nrevers de la main. Quand vous le s rouvrez, vous découvrez avec \nstupeur une silhouette diaphane, surgie Dieu sait d'où, qui flotte \ndans l'air et vous fait signe d'ap procher. Elle revêt les traits d'une \njeune fille blême et frêle, mais qui semble très bien savoir ce \nqu'elle veut ! Allez -vous prendre la fuite (rendez -vous au 59), ou \navancer à sa rencontre (rendez -vous au 102)? \n",
        "options": [
            59,
            102
        ]
    },
    "9": {
        "text": "La petite créature ailée vous demande si vous êtes venu voir son \nmaître. Vous hochez silencieusement la tête, en signe \nd'assentiment. - Eh bien alors, s'exclame -t-elle, ne reste pas là ! \nEntre donc ! Le maître pourra certainement te rece voir car il a \npresque fini de préparer ses potions. Vous comprenez que vous \nêtes dans le vestibule d'un laboratoire d'alchimie, et que vo tre \nétrange interlocuteur est une créature magique, de la classe des \nhomunculus. Sur son invite, vous ouvrez la porte qui s'encadre \ndans le mur sud. Rendez -vous au 118. \n",
        "options": [
            118
        ]
    },
    "10": {
        "text": "A peine remis des frayeurs du combat, vous exa minez le cercue il. \nUne horrible appréhension vous serre le cœur mais vous parvenez \nà la faire taire pour soulever le couvercle de bois sombre et pous -\nsiéreux : le cercueil est vide, seules quelques poi gnées de terre en \ntapissent le fond. Vous le renver sez et le fracass ez violemment \navec le pommeau de votre épée. En quelques minutes, ce n'est plus \nqu'un tas de débris ! N'oubliez pas d'inscrire, dans la case « Notes » \nde votre Feuille d'Aventure que vous avez détruit un de ces \ncercueils de Romuald Heydricx ! Cette réussit e vous renforce d' 1 \npoint de FOI. Optimiste et confiant dans le succès de votre mission, vous quittez la pièce. Allez -vous ouvrir la porte qui se \ntrouve sur le mur ouest du couloir (ren dez-vous au 34) ou la \ndépasser pour longer le co uloir qui forme ensuite un coude vers le \nsud (rendez -vous au 31) ? \n",
        "options": [
            34,
            31
        ]
    },
    "11": {
        "text": "Maintenant que vous êtes venu à bout de ces Morts Vivants, \nqu'allez -vous faire ?  \nEntrer dans la cuisine,  à l'est de l'office Rendez -vous au 282 \nGagner le couloir et tenter d'ouvrir la porte  nord Rendez -vous au \n",
        "options": [
            282
        ]
    },
    "332": {
        "text": "La serrure de cette porte est en argent. Avez -vous une Clef \nd'Argent en votre possession ? Si oui, ren dez-vous au paragraphe \ndont le numéro correspond au nombre gravé sur la Clef. Sinon, il \nvous faut renoncer à ouvrir cette porte ; allez -vous ouvrir la porte \nouest, si toutefois vous ne l'avez pas déjà fait (rendez -vous au 221), \nou vous engager dans le cou loir latéral, qui mène vers l'est (rendez -\nvous au 353) ? \n",
        "options": [
            221,
            353
        ]
    },
    "221": {
        "text": "Retourner dans le couloir et prendre le passage latéral qui  mène \nvers l'est Rendez -vous au 353 \n",
        "options": [
            353
        ]
    },
    "12": {
        "text": "Au contact du globe, vous sentez une vague de bien -être vous \nenvahir et votre ENDURANCE  regagne son total de départ : votre \nconfiance et votre foi vous ont rendu réceptif aux vibrations \nbénéfiques émises par cet objet magique ! Rendez -vous au 35. \n",
        "options": [
            35
        ]
    },
    "13": {
        "text": "Comme vous approchez de la hutte, un Gnome au visage buriné en \nsort et t rottine à petits pas vers  vous ; le sourire malveillant qu'il \narbore ne vous inspire guère confiance. Il vous demande 2 Pièces \nd'Or pour vous faire passer la rivière puis vous pro pose de vous \nhéberger pour la nuit. Allez -vous accepter? Vous êtes vraiment   \népuisé... Si Valde resse la Gardienne des Forêts est avec vous, \nrendez -vous au 64. Sinon, que préférez -vous ?  \nAttaquer le Gnome Rendez -vous au 113 \nAccepter son offre et passer la nuit dans sa  hutte Rendez -vous au \n",
        "options": [
            64,
            113
        ]
    },
    "211": {
        "text": "Le Gnome vous conduit à une petite chambre au confort \nrudimentaire. Après avoir soigneusement verrouillé la porte et \nbarré la fenêtre, vous vous allongez sur le petit lit au matelas de \ncrin, et som brez aussitôt dans un sommeil profond et répara teur ! \nCe repos bien mérité vous revigore de 4 points d 'ENDURANCE . \nHélas, rien n'est parfait en ce bas m onde : sur le coup de minuit, un \ndrôle de bruit vous réveille, une sorte de feulement... Vous vous \nredressez juste à temps pour assister à une terri fiante \ntransformation : un nuage de gaz, qui s'est infiltré dans la pièce en \nglissant sous la porte, est en  train de s'incarner en loup ! Allez -vous \nrassembler vos cliques et vos claques en toute hâte et bondir vers la \nporte, pour tenter de vous enfuir (rendez -vous au 309) ou affronter \ncette créature féroce et magique (rendez -vous au 260) ? \n",
        "options": [
            309,
            260
        ]
    },
    "14": {
        "text": "Avez -vous déjà une Épée Magique en votre posses sion ? En ce cas, \nrendez -vous au 82. Dans le cas contraire, rendez -vous au 61. \n",
        "options": [
            82,
            61
        ]
    },
    "15": {
        "text": "Vous vous présentez à Gunthar et ce dernier vous donne à boire et \nà manger (ce qui vous permet de regagner jusqu'à 4 points \nd'ENDURANCE. Il vous explique alors qu'il est guérisseur. Il est \nbien conscient de la cruauté démoniaque de son frère mais, dit -il, il \nne se sent pas l'étoffe d'un guerrier ; d'ailleurs, même s'il savait se \nbattre, il ne pourrait se résoudre à tuer son propre frère ! Vous \nsentez que l'amosphère ma léfique du Château pèse sur Gunthar et \nqu'il est au bord du désespoir. - Si seulement, soupire -t-il, \nquelqu'un avait le cou rage d'affronter Romuald...  Mis en confiance, \nvous lui révélez alors le but de votre mission ; aussitôt, une lueur \nd'espoir éclaire son visage.  \n- Je vais te donner le seul objet que j'ai qui puisse t'aider, dit -il en \nfouillant dans les plis de ses robes. Après quelques secondes, il en \nsort un crucifix en argent monté sur une fine chaîne.  - Tu en auras besoin pour tuer Romuald, ajoute -t-il. (N'oubliez pas \nd'inscrire le Crucifix dans la case Objets de votre Feuille \nd'Aventure.)  \nMais, pour venir à bout de l'abominable Comte, il vous faudra \négalement un pieu que vous devrez lui enfoncer dans l e cœur, \npendant qu'il dormira dans un de ses cercueils ; malheureusement, \nGunthar n'en a pas à vous offrir.  \n- Bien sûr, dit -il avec un soupir de regret, si tu retrouvais Astre \nPolaire, l'épée de Siegfried, tu aurais là l'arme idéale, mais elle est \nperdue d epuis des années... Qu'allez -vous faire maintenant ?  \nPrendre congé de Gunthar et regagner le vestibule pour ouvrir la  \nporte ouest Rendez -vous au 294 \nDemander à Gunthar de vous soigner, si vous êtes atteint d'une ou \nde plusieurs Afflic tions Rendez -vous au 48 \nLui montrer un livre, si  vous en possédez un Rendez -vous au 317 \n",
        "options": [
            294,
            48,
            317
        ]
    },
    "16": {
        "text": "La jeune fille vous rend votre baiser, mais avec quelle fougue \ndémoniaque : elle vous mord féroce ment à la gorge ! Vous vous \nmettez aussitôt à sai gner abondamment, ce qui vous affaiblit de  2 \npoints d 'ENDURANCE . L'heure n'est plus au roman tisme, \nmaintenant ; vous allez devoir vous battre et défendre chèrement \nvotre peau ! Lancez un dé. Le chiffre obtenu vous indique le \nnombre d'Assauts pendant lesquels vous continuerez à perdre votre \nsang ; tant que durera l'hémorragie, vous perdrez 1 point \nd'endurance par Assaut. Maintenant, rendez -vous au 150 pour \naffronter la jeune fille.   \n",
        "options": [
            150
        ]
    },
    "17": {
        "text": "Le seul Objet qui puisse vous servir, dans la situa tion présente, est \nun Miroir d'Argent. En possédez -vous un ? Sinon, rendez -vous au \n26. Si oui, vous le brandissez face au Comte Romuald, qui recule \naussitôt avec effroi. Vous en profitez pour l'asperg er d'eau bénite \n(si vous en avez la possibilité, rendez -vous alors au 216) ou pour \nlui jeter un sortilège (rendez -vous au 158). De surcroît, l'effet du \nMiroir sur le Vampire est si fort que, quand vous l'af front erez en \nduel, vous aurez le temps de lui infliger une blessure qui l'affaiblira \nde 2 points avant qu'il ne surmonte sa frayeur pour riposter. \nN'oubliez pas de noter ce précieux avantage, pour y recourir au \nmoment voulu ! Si vous souhaitez attaquer le Comte  dès \nmaintenant, rendez -vous au 26. \n",
        "options": [
            26,
            216,
            158,
            26
        ]
    },
    "18": {
        "text": "Vous voici sur le seuil d'une pièce très sombre. A l'aide de votre \nlanterne, vous discernez plusieurs rangées de sacs de grains ainsi \nqu'une porte, sur le mur ouest. Comme vous avancez d'un pas à \nl'inté rieur de cet entrepôt, plusieurs gros rats détalent à toute \nvitesse. Qu'allez -vous faire ?  \nGagner la porte ouest Rendez -vous au 67 \nSortir de l'entrepôt et vous diriger vers la Crypte, si toutefois vous \nne l'avez pas  encore explorée Rendez -vous au 90 \nSortir dans la cour et  tenter d'ouvrir les  portes blindées que  vous \navez aperçues,  côté nord, si vous ne  l'avez pas déjà fait Rendez -\nvous au 2 19 \nTrès lentement, le nuage de gaz disparaît derrière une tenture \nmurale ; vous remarquez alors que cette dernière dissimule une \nporte secrète. Le cœur bat tant la chamade, vous l'ouvrez : vous \nvoici dans un cabinet exigu qui renferme le dernier cercueil du \nComte Romuald Heydricx ! Vous sou levez le cou vercle sans \nhésiter. A l'intérieur, le corps du Vam pire est déjà en train de se \nreformer dans un tour billon de volutes de gaz. Avez -vous en votre \npossession le Crucifix d'Argent ou l'Écran de la Foi d'une part, un \nPieu ou l'Épée Magique de S iegfried, Astre Polaire, d'autre part ? \nSi vous disposez effec tivement d'au moins une relique sacrée et \nd'une arme, inutile de vous dire comment vous en servir :  vous le \nsavez déjà ! Rassemblez donc tout votre courage et rendez -vous au \n32. Dans le cas contraire, vous ne pouvez espérer anéantir \ndéfinitivement le Vampire ; rendez -vous au 69. \n",
        "options": [
            67,
            90,
            2,
            32,
            69
        ]
    },
    "20": {
        "text": "Les ruses de Katarina vous sont familières : elle a déjà tenté, une \nfois, de vous faire basculer sous son emprise mais vous aviez su \nrésister à sa volonté démoniaque, aussi n'êtes -vous pas prêt, \nmainte nant, à vous laisser piéger ! Sans flancher, vous dégainez \nvotre épée et infligez à cette ténébreuse créature une grave blessure \nqui l'affaiblit de 2 points d' ENDURANCE . Mais le combat ne fait \nque commencer... Rendez -vous au 106. \n \n \n \n",
        "options": [
            106
        ]
    },
    "21": {
        "text": "Le corps inerte de Rodolphe à vos pieds, vous balayez les pièces \ndu regard : il y règne un désordre indescriptible. Qu'allez -vous \nfaire ?  \nFouiller soigneusement  parmi ce fatras Rendez -vous au 78 \nRegagner le couloir et ouvrir la porte située sur la paroi est, si vous  \nne l'avez pas déjà fait Rendez -vous au 118 \nRetourner dans le couloir et ouvrir la  porte ouest Rendez -vous au \n",
        "options": [
            78,
            118
        ]
    },
    "252": {
        "text": "Une forte odeur de moisi vous prend à la gorge. A l'aide de votre \nlanterne - ou de votre Épée Magique, si vous en possédez une - \nvous inspectez  les lieux : tout  porte à croire, d'après les indications \ndont vous disposez, que vous êtes maintenant au pied de la tour \nsud-est. Lancez un dé et ajoutez 3 au chiffre obtenu. Si ce montant \nest inférieur ou égal à votre total de FOI, rendez -vous au 330 ; \nsinon, ren dez-vous au 316. \n",
        "options": [
            330,
            316
        ]
    },
    "22": {
        "text": "Le Thalassôze Majeur est le plus puissant de tous les sbires du \nComte Heydricx ; aussi, à chaque  Assaut d e votre combat avec lui, \ndevrez -vous lancer un dé supplémentaire. Si vous obtenez de 1 à 5, \nvous êtes atteint par le rayon vert qui fuse des orbites béantes du \nmonstre -squelette, et un froid glacial vous pénètre jusqu'à la \nmoelle des os, ce qui vous fait p erdre chaque fois 1 point \nd'ENDURANCE . En revanche, si le dé vous indique 6, vous \nparvenez à éviter ce rayon cryogène. Même lorsque vous \nremportez un Assaut, le Thalassôze vous darde de ce rayon vert et \npeut très bien vous atteindre, si le dé vous est défa vorable ; c'est \ndire combien votre adversaire est redoutable !  \nTHALASSÔZE  MAJEUR         habileté: 10        endurance: 15  \nAu cours du combat, vous pouvez jeter au monstre -squelette un \nsortilège Fracassant (rendez -vous au 109) ou faire appel aux   \nFoudres de Jandora (ren dez-vous au 125), si bien sûr vous \nmaîtrisez ces sor tilèges et que vous souhaitiez y recourir. Si vous \nêtes vainqueur, vous avancez le long du couloir. Rendez -vous au \n224. \n",
        "options": [
            109,
            125,
            224
        ]
    },
    "23": {
        "text": "L'Eau Bénite n'a aucun effet sur Katarina car, en fait, elle n'est ni \ngoule ni vampire ! Elle esquive la fiole d'un bond mais n'a pas le \ntemps de contre -attaquer. Vous allez maintenant l'affronter à l'épée \n; si vous vous battez avec Astre Polaire, votre HABILETÉ  n'est \nrenforcée que de 1 seul point pour la durée de ce combat car \nKatarina est un adversaire de taille... Retournez maintenant au 106 \npour enga ger le duel.  \n",
        "options": [
            106
        ]
    },
    "24": {
        "text": "Par une chance inespérée, vous parvenez à agripper une branche et \nà vous hisser hors du précipice.  Vous l'avez échappé belle : au bas \nde ce gouffre hérissé de pics rocheux et pointus, une mort cer taine \nvous attendait ! Encore tremblant de frayeur, vous reprenez votre \nroute vers le Château, à pied cette fois -ci car le fi acre a disparu. Le \nchemin qui vous sépare du repaire du Comte Heydricx est long et il \nfait déjà nuit... Lancez un dé. Si vous obtenez 1 ou 2, rendez -vous \nau 362 ; si vous obtenez davan tage, rendez -vous au 73. \n",
        "options": [
            362,
            73
        ]
    },
    "25": {
        "text": "Vous fouillez soigneusement les appartements de Lothar et vos \nrecherches sont récompensées : au bout de quelques minutes, vous \ndécouvrez une niche secrète, pratiquée dans le mur, qui abrite un \nPieu Argenté ainsi que le Trousseau de l'Intendant. N'oubliez p as \nd'inscrire ces précieuses trouvailles sur votre Feuille d'Aventure ! Maintenant, si vous avez déjà rencontré Katarina Heydricx et que \nvous souhaitiez lui apporter le Livre des Épées, rendez -vous au 41. \nSinon, retournez dans le coulo ir pour gagner la porte qui se trouve \nen son extrémité sud (rendez -vous au 319). \n",
        "options": [
            41,
            319
        ]
    },
    "26": {
        "text": "Lui jeter de l'Eau Bénite à la fi gure, si  vous en avez Rendez -vous \nau 216 \nRecourir à un sortilège,  si vous le pouvez Rendez -vous au 158 \nSortir un objet de votre  Sac à Dos Rendez -vous au 17 \n",
        "options": [
            216,
            158,
            17
        ]
    },
    "27": {
        "text": "Vous franchiss ez le seuil à pas de loup, malh eureusement un fil de \ndétente, sournoisement ca mouflé, échappe à v otre vigilance et vous \nvous y pr enez les pieds, ce qui déclenche u n signal d 'alarme \nretentissant. L'homme se lève aussitôt et, « croyant attaqué, se rue \nvers vous et vous blesse  d'un violent coup de couteau. Vous perdez \n2 points d'endurance. Allez -vous riposter (rendez -vous au 77) ou \npréférez -vous tenter d'expliquer au garde forestier les raisons de \nvotre intrusion ? Après tout, vous ne l'avez pas agressé, aussi se \nlaissera -t-il peut -être convaincre de vos intentions pacifiques... Si \nvous optez pour cette attitude, rendez -vous au 126. \n",
        "options": [
            77,
            126
        ]
    },
    "28": {
        "text": "Avant que vous n'ayez le temps de lui porter le coup fatal, l'ignoble \nVampire se métamorphose en un nuage de gaz qui s'éloigne en \nflottant dans l'air ! Si vous maîtrisez le sortilège de la Muraille \nInvisible et que vous souha itiez y recourir, rendez -vous au 111. \nSinon, rendez -vous au 63. \n",
        "options": [
            111,
            63
        ]
    },
    "29": {
        "text": "A quel sortilège souhaitez -vous recourir ?  Le sortilège de la  Muraille Invisible   Rendez -vous au 155  \nLe sortilège de Grande -Cogne    Rendez -vous au 112 \nLes Foudres de Jandora     Rendez -vous au 395 \nSi vous ne maîtrisez aucun de ces sortilèges, rendez -vous au 164. \n",
        "options": [
            155,
            112,
            395,
            164
        ]
    },
    "30": {
        "text": "Prise d'une panique soud aine, l'horrible Goule bat en retraite ; un \nrictus tord sa bouche et découvre les moignons noirs qui lui \ntiennent lieu de dents. Vou lez-vous la rattraper pour l'attaquer? En \nce cas, rendez -vous au 107. Si vous préférez la laisser fui r et \nmonter l'escalier de pierre qui fait face à la porte, rendez -vous au \n159. \n",
        "options": [
            107,
            159
        ]
    },
    "34": {
        "text": "Vous voici dans des appartements d'un luxe, effréné : d'épais tapis \nd'Orient recouvrent le sol, les murs sont couverts de tapisseries et \nde tabl eaux et, disposés en un savant désordre sur les meubles en \nbois précieux, des plats et des carafes en or, des coupes serties de \nrubis et de topazes ainsi que des statuettes et des bibelots anciens \ntémoignent du goût et de la richesse de leur propriétaire.. . Laquelle \nest assise en face de vous, dans une cathèdre de teck incrusté \nd'ivoire ! Jamais vous n'avez vu femme d'une telle beauté : une \ncascade de cheveux noirs encadre son menu visage au teint de \nporcelaine, illuminé par deux grands yeux en amande, d'un  vert pur \net limpide. Comme elle se redresse noncha lamment sur ses   \ncoussins brodés, vous remarquez qu'elle porte un large bracelet \nd'émeraudes et de diamants.  \n- La politesse veut que l'on frappe avant d'entrer, dit -elle d'une voix \nrauque et troublante,  mais approche donc, maintenant que tu es là ! \nPlus de doute possible, c'est Katarina Heydricx ! Qu'allez -vous \nfaire ?  \nL'attaquer        Rendez -vous au 71 \nTenter d'engager la  conversation   Rendez -vous au 363 \n",
        "options": [
            71,
            363
        ]
    },
    "32": {
        "text": "Brandissant le Crucifix ou l'Écran de la Foi au -dessus du corps du \nComte Romuald Heydricx, vous plongez profondément la pointe \ndu Pieu (ou celle d'Astre Polaire) dans le cœur du Vampire endormi. Des gouttes de sang noir jaillissent, éclaboussant le \nlinceul  de soie blanche ainsi que vos mains, mais vous ne flanchez \npas et appuyez de plus belle sur votre arme. Un cri inhumain \nmonte alors des lèvres du Comte, ses mains décharnées agrippent \nles rebords du cercueil avec frénésie puis, soudain, retombent, \ninertes  et blanches. En une seconde à peine, le corps du Comte \nRomuald Heydricx se décompose en fine poussière : il vient enfin \nde rejoindre ses ancêtres vampires aux enfers ! Cette formidable \nvictoire vous fait gagner 2 points de chance et 2 points de foi. \nRende z-vous maintenant au 132. \n",
        "options": [
            132
        ]
    },
    "33": {
        "text": "Dès que vous pénétrez dans le clocher, une multi tude de chauves -\nsouris, surgies de l'obscurité, vous  encerclent en battant de leurs \nailes membraneuses. Tentez votre Chance. Si vous êtes chanceux, \nrendez -vous au 86 ; si vous êtes malchanceux, rendez -vous au 133. \n",
        "options": [
            86,
            133
        ]
    },
    "35": {
        "text": "- Effectivement, reprend le spectre de Siegfried, tu as tous les \nobjets requis pour tuer Romuald dans  son cercueil, mais es -tu à \nmême de l'affronter en combat ?  \nSi vous possédez le Livre des Épées, rendez -vous au paragraphe \ndont le numéro correspond à la mo itié de celui de la page magique \ndu Livre (par exemple, si la page magique portait le nombre 320, \nvous vous rendriez au 160). Sinon, rendez -vous au 14. \n",
        "options": [
            160,
            14
        ]
    },
    "36": {
        "text": "Vous pouvez essayer de marchander avec Charles -Hubert, si vous \nle souhaitez, mais en ce cas vous devez Tenter votre Chance \nd'abord. Si vous êtes chanceux, rendez -vous au 134. Si vous êtes \nmalchanceux ou si, craignant d'offenser l'Alc himiste, vous préférez \nlui faire part de votre pauvreté en toute honnêteté et lui proposer de \nlui payer une plus petite somme, accessible à votre bourse, ren dez-\nvous au 183. \n \n",
        "options": [
            134,
            183
        ]
    },
    "37": {
        "text": "Vous pianotez au hasard sur le clavier de l'orgue, espérant, Dieu \nsait comment ! faire taire ce son strident mais cette tentative \ns'avère complètement inefficace ! Non seulement vos tympans \nvibrent de plus en plus douloureusement, mais les rats ne se gênen t \npas pour vous mordre les chevilles... Vous perdez 1 point \nd'ENDURANCE. Qu'allez -vous faire maintenant ?  \nChercher la soufflerie  qui commande l'orgue Rendez -vous au 65  \nAsséner un coup violent sur l'orgue pour le  réduire au silence \nRendez-vous au 149 \nFiler vers la porte nord Rendez -vous au 335 \n",
        "options": [
            65,
            149,
            335
        ]
    },
    "38": {
        "text": "L'index de la main se lève avec une horrible lenteur puis pointe \nvers le sud. Du coin de l'œil, vous aper cevez alors une tête \nhumaine, conservée dans un bocal, qui ouvre et ferme les yeux à \nplusieurs reprises, comme si elle cherchait à vous communi quer un \nmessage. Le doigt pointe à nouveau vers le sud et, l'espace d'une \nfraction de seconde, il vous semble entendre un murmure : « A \nl'aide !... » Br usquement, la main relâche son étreinte et retombe, \ninerte ; dans le bocal, la tête est maintenant par faitement immobile. \nCertes, cela n'est pas la pre mière fois que vous frayez avec le \nsurnaturel, néan moins ce lugubre intermède a ébranlé vos nerfs et \nvous perdez 1 point de FOI. Inutile de préciser que vous n'avez \nguère envie de pousser votre inspection des lieux plus avant ! \nAllez -vous sortir par la porte sud (rendez -vous au 8) ou par la porte \nest (rendez -vous au 371)? \n",
        "options": [
            8,
            371
        ]
    },
    "39": {
        "text": "Les deux loups se ruent vers la nourriture et vous en profitez pour \nrefermer prestement la porte. N'oubliez pas de rayer les 2 Repas \nque vous leur avez « offerts » de votre Feuille d'Aventure ! Main -\ntenant, qu'allez -vous faire ?  \nGagner la Crypte Rendez -vous au 90 \nOuvrir les portes blindées de cuivre,  situées côté nord Rendez -vous \nau 2 \nOuvrir la porte sud Rendez -vous au 18 \n",
        "options": [
            90,
            2,
            18
        ]
    },
    "40": {
        "text": "Le chien, un Mastiff féroce au poil dru et aux longs crocs jaunes, \nse met à gronder en bavant avec pro fusion, visiblement très alléché \nà la pensée de vous  dévorer tout cru ! Vous décidez de l'attaquer \nsans plus attendre, bénificiant d'un effet de surprise qui vous \npermet d'infliger au dogue une bl essure de 2 points \nd'ENDURANCE  avant que ne commence le combat (déduisez \nalors ces 2 points du total indiqué ci -dessous).  \nMASTIFF     habileté : 7 endurance : 7  \nSi vous êtes vainqueur, vous vous emparez des 4 Pièces d'Or \n(inscrivez -les dans la case Trésor de votre Feuille d'Aventure), \nainsi que d'abondantes provisions (vous trouvez dans le cellier de \nquoi faire 4 Repas : notez -le sur votre Feuille d'Aven ture). Et \nmaintenant, allez -vous monter dans le bateau (rendez -vous au 138) \nou passer la rivière à gué (rendez -vous au 187) ? \n \n",
        "options": [
            138,
            187
        ]
    },
    "41": {
        "text": "Vous retournez auprès de Katarina, qui rayonne de joie en \napprenant la mort de l'Intendant. Elle pose alors le Livre des Épées \net psalmodie à mi -voix des formules occultes ; au bout de quelques \ninstants, des flammes bleues jaillissent de la reliure et se mettent à \ncrépiter, sans pourtant brûler le Livre. Un bourdonnement sourd \ns'élève puis, brusque ment, le Livre disparaît !  \n- Maudit Romuald ! s'écrie Katarina d'une voix altérée par la \ncolère, il a déjoué ma magie noire ! La belle brune semble \nlittéralement horrifiée et de violentes convulsions de haine la \ndéfigurent. Vous êtes soudain pris de panique : qui sait à quelles \nextrémités la rage peut pousser la diabolique Kata rina ? S ans \ndemander votre reste, vous courez à toutes jambes vers la porte \nsud, au bout du couloir. Rendez -vous au 319. \n",
        "options": [
            319
        ]
    },
    "42": {
        "text": "Comme le brouillard est tout autour de vous, il vous est très facile \nde le frapper, ce qui augmente votre HABILETÉ  de 1 point pour \ntoute la durée du combat.  \nBROUILLARD -VAMPIRE  habileté : 7 endurance  : 9 \nSi le Brouillard -Vampire parvient à vous blesser deux fois, rendez -\nvous au 165. Si vous êtes vain queur en 1 ou 2 Assauts, rendez -\nvous au 10. \n",
        "options": [
            165,
            10
        ]
    },
    "43": {
        "text": "Vous faites tourner la clef de fer dans l'énorme ser rure et les \nlourdes portes s'ouvrent en grinçant. A l'intérieur de la Crypte \nrègne une obscurité sépul crale. Vous éclairant à l'aide de votre lanterne (ou d'une Épée Magique, s i vous en possédez une), vous \ngagnez un escalier en colimaçon, taillé dans la pierre. Tandis que \nvous descendez les marches raides et poussiéreuses, un malaise \nvous gagne : vous avez l'impression que les effigies grimaçantes, \nqui ornent les parois couverte s de moisissure et de toiles \nd'araignées, vous regardent du fond de leurs orbites de pierre \ncreuses... Est -ce une réalité ou l'ef fet de votre imagination ? Vous \natteignez mainte nant un tunnel ; à votre arrivée, plusieurs gros rats \nnoirs détalent, abandon nant un tas d'os qu'ils étaient en train de \nronger. Avec un frisson d'hor reur, vous remarquez que ces derniers \nont un aspect familier : ce sont des os humains ! Faisant taire votre \nfrayeur, vous gagnez la porte située au bout du tunnel et l'ouvrez à \nl'aide de vos clefs. Vous voici dans un couloir qui dessert plusieur \nportes. Avant d'aller plus loin, vous devez Tenter votre  Chance . Si \nvous êtes chanceux, rendez -vous au 147 ; si vous êtes \nmalchanceux, rendez -vous au 91. \n",
        "options": [
            147,
            91
        ]
    },
    "44": {
        "text": "L'Esprit Pervers a un violent mouvement de recul mais il essaie \nnéanmoins de vous blesser à l'aide de ses longues mains griffues ; \nen vain : votre foi vous protège ! Un escalier de bois s'élève en \ncolimaçon, au beau milieu de cette pièce vide et po ussiéreuse. \nVous pourriez aisément échapper à votre adver saire en empruntant \ncet escalier mais, étant donné sa nature maléfique, vous préféreriez \nle détruire. Vous savez cependant que seule une arme magique \npeut tuer un Esprit Pervers, aussi devrez -vous r enoncer à l'attaquer \nsi vous n'êtes nanti que d'armes ordinaires. Qu'allez -vous faire ?  \nAttaquer l'Esprit  Pervers     Rendez -vous au 83 \nGravir l'escalier       Rendez -vous au 316  \nRegagner le vestibule et ouvrir la porte nord Rendez -vous au 101 \n",
        "options": [
            83,
            316,
            101
        ]
    },
    "45": {
        "text": "La porte donne sur les salons privés du Comte Romuald Heydricx. \nLes riches lambris de châ taignier et le mobilier en chêne massif \ntémoignent du bon goût du Vampire, mais vous n'avez guère le \ntemps de vous attarder à ces considérations d'esthète : les deux \nanimaux de compagnie favoris du lugubre Romuald se précipitent \nvers vous, toutes griffes dehors ! Il s'agit d'une Fouine -Vam pire et \nd'une énorme Chauve -Souris Cornu e, amatrice elle aussi de sang \nfrais, cela va sans dire ! Vous allez affronter la Chauve -Souris \nCornue selon la procédure habituelle mais, à chaque Assaut, vous \ndevrez lancer un dé supplémentaire pour savoir si  la pernicieuse \nFouine -Vampire, qui vous harcè le sans répit, parvient à vous \nmordre les chevilles. Si vous obtenez 5 ou 6, cela signifie qu'elle y \nest arri vée et vous perdez 2 points d' ENDURANCE  des suites de \nvotre blessure. Pis encore, elle profitera de cette plaie ouverte pour \nvous sucer le sang au  cours des Assauts suivants, ce qui vous \naffaiblira de 1 point d' ENDURANCE  supplémentaire par Assaut. \nSi vous tuez la Chauve -Souris Cornue, la Fouine -Vampire prendra \naussitôt la fuite mais, si elle vous a blessé au cours du combat, \nvous perdrez encore 3 po ints d'endurance avant que votre cheville \nne s'arrête de saigner.  \nCHAUVE -SOURIS  CORNUE   habileté : 8     endurance : 7  \nSi la Chauve -Souris Cornue parvient à vous mordre deux fois, \nrendez -vous au 85. Si vous êtes vain queur en 1 ou 2 Assauts, \nrendez -vous au 135. \n",
        "options": [
            85,
            135
        ]
    },
    "46": {
        "text": "Malheureux ! Vous n'apercevez que trop tard un fantôme diaphane \nqui avance vers vous en flottant, déterminé à vous attaquer ! Ce \nspectre vicieux, qui a une profonde haine pour toutes le s créatures \nvivantes, est un des plus fidèles et des plus féroces serviteurs du \nComte Romuald ! Vous n'avez plus le temps de prendre la fuite... \nPossédez -vous une Épée Magique ? En ce cas, rendez -vous au 298. \nDans le cas contraire, re ndez -vous au 208. \n",
        "options": [
            298,
            208
        ]
    },
    "47": {
        "text": "Après avoir longuement cherché, vous finissez par découvrir une \nporte secrète sur la paroi nord, à trois mètres environ de celle du \nfond du couloir. Vous l'ouvrez et pénétrez dans une pièce vide, où \ndeux  Zombies armés de gourdins montent la garde. En vous \nvoyant, ils se ruent vers vous. Rassemblez toutes vos forces car \nvotre FOI ne peut vous protéger contre ces adver saires stupides \nmais redoutable ment entraînés ! Comme vous vous trouvez encore \ndans l'encad rement de la porte, vous affronterez les Zombies l'un \naprès l'autre.  \nhabileté endurance  \nPremier ZOMBIE      6   6 \nSecond ZOMBIE      7   6 \nSi vous êtes vainqueur, rendez -vous au 348. \n",
        "options": [
            348
        ]
    },
    "48": {
        "text": "Gunthar est très réticent ; il redoute d'éveille r les soupçons de \nKatarina en recourant à un sortilège et semble craindre par -dessus \ntout les représailles aux quelles pourrait alors se livrer sa terrible sœur. Pos sédez -vous le Livre des Guérisseurs ? En ce cas, ren dez-\nvous au 375. Dans le cas contraire, vous pouvez soit retourner sur \nle palier et ouvrir la porte ouest (rendez -vous au 294), soit montrer \nà Gunthar n'im porte quel autre livre que vous ayez pu trouver dans \nle château (rendez -vous alors au paragraphe qui porte le même \nnuméro que la page magique du livre en question).  \n",
        "options": [
            375,
            294
        ]
    },
    "49": {
        "text": "Tandis que vous contemplez le portrait du Comte, vous sentez peu \nà peu une force occulte s'emparer de vous, vous empêchant de \ndétacher le regard des yeux verts peints sur le tableau. Vous êtes \nhypnotisé ! Souffrez -vous d'une Affliction  de Lycan thropie ? Si \noui, rendez -vous au 95 ; sinon, rendez -vous au 144. \n",
        "options": [
            95,
            144
        ]
    },
    "50": {
        "text": "Approchant du bâtiment par le sud, vous le contournez à pas \nprudents. A première vue, le Châ teau comporte deux étages : c'est \nun édifice impo sant construit en grands blocs de pierre taillée, flan -\nqué de deux tours aux clochers pointus, l'une à l'angle sud -ouest, \nl'autre à l'angle sud -est. Les ardoises humides des toitures lu isent \nsous les rayons de la lune, ajoutant à l'atmosphère mysté rieuse des \nlieux. Vous remarquez que des meur trières sont pratiquées dans les \ntours mais, si elles livrent passage à un incessant et macabre ballet \nde chauves -souris, elles sont en revanche b eaucoup trop hautes et \nétroites pour vous. Au rez -de-chaussée, des rais de lumière percent \nsous les fenêtres mais d'épais rideaux vous masquent entiè rement \nl'intérieur des pièces. Lancez un dé et ajou tez 3 au chiffre obtenu. \nSi vous atteignez alors un mo ntant inférieur ou égal à votre total de \nFOI, rendez-vous au 99 ; si ce montant dépasse votre total de FOI, \nvous continuez à contourner le Château pour vous retrouver bientôt à votre point de départ, devant les grilles, après avoir va inement \ncherché un moyen de vous introduire dans la bâtisse. Rendez -vous \nalors au 326. \n",
        "options": [
            99,
            326
        ]
    },
    "51": {
        "text": "Au terme d'un examen minutieux, vous découvrez une petite porte \nsecrète, pratiquée dans un des murs de la tour. Elle s'ouvre sur une \nniche qui a brite un superbe bouclier blanc, orné d'une grande croix \nrouge. C'est un Bouclier de la Foi, arme pré cieuse s'il en est ! Cette \nheureuse trouvaille vous renforce de 1 point de FOI et de 1 point \nde CHANCE  ; n'oubliez pas de l'inscrire sur votre Feuille d'A ven-\nture avant de quitter la tour. Et maintenant, rega gnez le vestibule \npour ouvrir la porte nord : rendez -vous au 101. \n",
        "options": [
            101
        ]
    },
    "52": {
        "text": "Vous voici dans une situation quasi désespérée : vous êtes aux \nprises avec l'une des créatures magiques les plus « réussies » du \nComte Romuald, un Thalassôze Mineur ! Qui plus est, l'effet de \nl'Éclair Lumineux est si puissant que vous êtes encore ébloui, ce \nqui vo us affaiblit de 2 points d'HA BILETÉ pour toute la durée du \ncombat. A chaque Assaut, vous devrez lan cer un dé \nsupplémentaire. Si vous obtenez alors de 1 à 3, le Thalassôze \ndécoche un rayon vert et glacial du fond de ses orbites rou -\ngeoyantes et vous atteint de plein fouet, vous handi capant de 1 \npoint d'ENDURANCE. Si vous obtenez de 4 à 6, vous parvenez à \nesquiver ce rayon. Le Thalas sôze peut vous glacer jusqu'à la \nmoelle des os en vous frappant de ce terrible rayon, même lorsqu'il \na une Force d'Attaque inférieure à la vôtre, c'est dire à quel \nredoutable ennemi vous avez affaire !  \nTHALASSÔZE  MINEUR    habileté : 8 endurance : 11  Si vous êtes vainqueur, préférez -vous fouiller la pièce (rendez -\nvous au 352), ou en sortir, croisant les doigts pour ne pas tomber \nde sitôt sur une autre créature magique (rendez -vous au 320) ? \n",
        "options": [
            352,
            320
        ]
    },
    "53": {
        "text": "Ce vin blanc est une excellente claire tte de Mauris tasie, fraîche, \nfruitée et légèrement pétillante ! Vous vous en délectez à longues \ngorgées, ce qui vous revi gore de 4 points d'ENDURANCE. \nMalheureusement votre gourmandise vous a poussé à un excès et \nla tête vous tourne légèrement : lors de votre prochain combat, \nvous serez affaibli de 1 point d'HABI LETÉ (ce  handicap passager \nne durera toutefois pas au -delà d'un combat ;  alors, complètement \ndessoûlé, vous regagnerez votre total habituel). Et maintenant, \nsouhaitez -vous goûter aux petits fours (rendez -vous au 4) ou ouvrir \nla porte ouest (rendez -vous au 45) ? \n",
        "options": [
            4,
            45
        ]
    },
    "54": {
        "text": "Vous voici sur le seuil d'un enclos à loups ! Deux grands loups \nvous fixent de leur regard féroce et carnassier, se pourléchant les \nbabines ! Qu'allez -vous faire ?  \nLes attaquer Rendez -vous au 103 \nRefermer précipitamment la porte et prendre la fuite  Re ndez -vous \nau 152  \nChercher quelque chose qui puisse vous aider contre les loups, \nautre que votre épée Rendez -vous au 299 \n  \n",
        "options": [
            103,
            152,
            299
        ]
    },
    "55": {
        "text": "En tout et pour tout, cette pièce ne contient qu'un seul objet : un \ngrand coffre de chêne posé sur une table. Il est verrouillé mais \nvous parvenez à faire tourner une des clefs du Trousseau dans la \nserrure. Bizarre, le couvercle offre toujours une forte résis tance ! \nIntrigué, vous l'examinez de plus près et remarquez alors une \nplaque d'a rgent vissée sur le dessus du coffre, gravée de signes \nmystérieux. Peut -être s'agit -il là d'une formule magique qui \ncontrôle rait la serrure ? Rendez -vous au 123. \n",
        "options": [
            123
        ]
    },
    "56": {
        "text": "Tandis qu'une douce chaleur irradie du Globe, un bien -être \ncroissant  vous envahit. Vous regagnez 3 points d'ENDURANCE, \nmais il vous semble lire une  vive déception dans le regard de \nSiegfried. Rendez -vous au 35. \n",
        "options": [
            35
        ]
    },
    "57": {
        "text": "A l'instant même où vous portez le coup fatal à l'homunculus, une \ngrande cornue de verre explose et vous éclabousse d'acide \nbouillant : vous perdez aussitôt 5 points d' ENDURANCE . Les \ninstruments se mettent à s'agiter dans un vacarme menaçant et, si \nvous êt es encore en vie, vous avez intérêt à fuir au plus vite ! Vous \nrevenez sur vos pas et courez jus qu'au bout du couloir, qui se \ntermine par une porte sur votre gauche. Vous l'ouvrez. Rendez -\nvous au 252. \n",
        "options": [
            252
        ]
    },
    "58": {
        "text": "Vous voici sur le seuil d'une  petite buanderie, jalousement gardée \npar une énorme araignée veni meuse ! Vous refermez \nprécipitamment la porte. Qu'allez -vous faire maintenant ?  Ouvrir la seconde  porte, côté est Rendez -vous au 227  \nOuvrir la porte située à l'extrémité sud du  couloir Rendez -vous au \n",
        "options": [
            227
        ]
    },
    "319": {
        "text": "La porte est fermée à clef. Possédez -vous le Trous seau de \nl'Intendant ? En ce cas, rendez -vous au 87. Dans le cas contraire, il vous est impossible d'ou vrir cette porte, aussi vous rabattez -vous \nsur une autre, quelques mètres plus loin, qui donne sur l'est. \nRendez -vous au 227. \n",
        "options": [
            87,
            227
        ]
    },
    "59": {
        "text": "Vous refermez la porte et partez vers le nord. Avec un haut -le-\ncorps, vous apercevez alors une forme verdâtre et visqueuse  qui \ncoule lentement sous la porte nord ! Espérant ne pas vous retrouver \ndevant un autre spécimen surnaturel, vous vous engouffrez \nprécipitamment par la porte est. Rendez -vous au 371. \n",
        "options": [
            371
        ]
    },
    "60": {
        "text": "Vous voici dans un entrepôt poussiéreux, encomb ré de vieilles \nplanches vermoulues. Si vous fouillez ces lieux, vous courez le \nrisque d'être aperçu du vesti bule. Qu'allez -vous faire ?  \nInspecter quand même  la remise Rendez -vous au 110 \nEn ressortir pour ouvrir  la porte nord du couloir Rendez -vous au \n",
        "options": [
            110
        ]
    },
    "101": {
        "text": "",
        "options": []
    },
    "61": {
        "text": "Siegfried vous explique que, s'il vous est possible de tuer Romuald \nen lui enfonçant un Pieu à pointe d'Argent dans le cœur pendant \nson sommeil, en revanche vous ne pouvez lui infliger des blessures \nau cours d'un duel que si vous vous battez à l'aide d'une Épée \nMagique ; en effet, le Vampire est invul nérable aux coups portés  par des armes ordinaires. Une Épée Magique, moins puissante \nqu'Astre Polaire mais néanmoins apte à blesser le Comte, a été \nensevelie aux côtés du chevalier Roland, dont la tombe se trouve \nau pied de l'escalier qui part du palier et s'enfonce vers l'est. A près \navoir chaleu reusement remercié Siegfried de son aide, vous par tez \nà la recherche de la tombe de Roland. Rendez -vous au 108. \n",
        "options": [
            108
        ]
    },
    "62": {
        "text": "La jeune fille se lève brusquement, rejette la tête en arrière, tend \nles bras et pousse un hurlement  strident ! Lancez un dé et ajoutez 4 \nau chiffre obtenu. Si vous atteignez alors un montant inférieur ou \négal à votre total de FOI, rendez -vous au 150 ; sinon rendez -vous \nau 195. \n",
        "options": [
            150,
            195
        ]
    },
    "63": {
        "text": "Le Comte disparaît derrière une tenture et, vous avez beau \nchercher, vous ne trouvez aucune porte secrète ! Vous savez que \nles vampires peuvent se régénérer et vous savez aussi que vous \nn'avez pas porté le coup de grâce au Comte Romuald : il peut \nressurgir d'un instant à l'autre... I l vous reste tout juste le temps \nd'accomplir quatre actions, et pas une de plus ! Vous pouvez \nprendre 1 Repas (ce qui compte pour 2 act ions), avaler une Potion \nde Gué rison ou un peu de cognac pour vous requinquer (1 action \npar boisson ingurgitée), délivrer  la jeune fille à l'aide de vos clefs \n(2 actions), recourir à un sortilège de Chance ou de Guérison \n(Bonne Fortune ou Panacée, 1 action par sortilège), ou bien encore \nprendre quelque chose de votre Sac à Dos (1 action par objet). Une \nfois que vous avez dét erminé et accompli vos quatre actions \nrendez -vous au 178. \n",
        "options": [
            178
        ]
    },
    "64": {
        "text": "Valderesse empoigne le nain par le paletot et le secoue \nénergiquement.  \n- Tu vas faire passer la rivière à mon ami, Lafouine, et \ngratuitement ! Rappelle -toi ! Tu me dois un service ! Ne t'ai -je pas \nsauvé la vie, la semaine dernière, en maintenant à distance cette \nbande de loups qui t'auraient volontiers dévoré ? A l'évocation de \nce souvenir, le Gnome se ratatine. Se tournant vers vous, \nValderesse vous glisse alors à mi -voix q ue Lafouine n'est vraiment \npas le genre de personnage dont on peut accepter l'hospitalité, mais \nqu'en revanche vous trouverez une hutte un peu plus loin sur la \npiste, de l'autre côté de la  rivière, où vous pourrez passer la nuit. \nElle repose Lafouine sans ménagement, et le Gnome, tremblant \ncomme une feuille, vous adresse un sourire vil et obséquieux. Vous \nle suivez à bord de son bateau. Il prononce alors quelques paroles \ninintelligibles ; au ssitôt, l'embarcation s'éloigne de la rive, faisant fi \ndes courants ! En moins d'une minute, vous attei gnez l'autre berge. \nAvec un dernier signe d'adieu, Valderesse repart vers la forêt. \nRendez -vous au 383. \n",
        "options": [
            383
        ]
    },
    "65": {
        "text": "Chercher la soufflerie d'orgues grandes et complexes tout en étant \nattaqué par des rats féroces n'est pas une mince affaire ! Après \navoir perdu 3 points d 'ENDURANCE , vous renoncez enfin à cette \nfolle entreprise et courez à toutes jambes vers la porte nord. \nRendez -vous au 335. \n \n",
        "options": [
            335
        ]
    },
    "66": {
        "text": "La femme qui vient d'apparaître devant vous est grande et svelte ; \nses cheveux noirs tombent en cas cade sur ses épaules, encadrant un \nfin visage d'une extrême pâleur, où brillent de grands yeux verts. \nSes poignets et ses main s, fins et délicats, sont parés de bijoux \nd'argent incrustés d'émeraudes. Katarina Heydricx, sœur du Comte \nRomuald, est d'une beauté à couper le souffle ! Sans un mot, elle \nplonge son regard vert et limpide dans vos yeux. Rendez -vous au \n264. \n",
        "options": [
            264
        ]
    },
    "67": {
        "text": "Au moment même où vous atteignez la porte, les rats se ruent vers \nvous en poussant des couinements stridents. Ils sont beaucoup trop \nnombreux pour que vous songiez à les affronter ; allez -vous fuir \npar la porte (rendez -vous au 115), ou regagner la cour à toutes \njambes (rendez -vous au 163) ? \n",
        "options": [
            115,
            163
        ]
    },
    "68": {
        "text": "Vous ne parvenez pas à résister au charme puissant de Katarina et \nvous sentez que vous ne pouvez que lui obéir. Après avo ir accepté \nde tuer l'Inte ndant, vous écoutez docilement les directives de la \nbelle au regard ensorceleur : sortir de la pièce, prendre la direction \ndu sud puis ouvrir la seconde porte à l'est. Comme un \nsomnambule, vous avancez dans le cou loir et parvenez devant la \nchambre de l'In tendant. Rendez -vous au 227. \n",
        "options": [
            227
        ]
    },
    "69": {
        "text": "Si vous avez triomphé du vampire, vous n'avez pas, en revanche, le \npouvoir de l'exterminer. Lente ment, un sourire sardonique se \ndessine sur les lèvres du Comte, qu'il entrouvre pour laisser   \néchap per un filet de sang. Avec un frisson, vous détour nez le \nregard de ses canines pointues et de sinistre augure. Si vous ne \nl'avez pas déjà fait, vous déta chez Natacha, et fuyez ensuite \nensemble. Hâves et épuisés, vous atteignez enfin Lederhelven à la \ntombée de la nuit. A la vue de la jeune fille saine et sauve, les \nvillageois se réjouissent ; hélas, quand ils apprennent que le Comte \nvit encore, ils se rembru nissent, en proie à un désespoir sans \nmesure. Votre aventure touche à son terme, certes, mais vous  avez \néchoué dans votre mission.  \n",
        "options": []
    },
    "70": {
        "text": "La Goule se rue vers vous, dardant de longues griffes \nensanglantées. Son haleine fétide vous prend à la gorge et vous \nlisez dans ses prunelles une haine brûlante ainsi qu'un violent \nappétit de chair vivante ! Cette horrible créature souhaite sans  \ndoute apporter une petite fantaisie à son régime habituel, composé \nde cadavres et de charognes...  \nGOULE     habileté : 8 endurance : 1 1  \nSi la Goule parvient à vous blesser trois fois, ren dez-vous au 127. \nSi vous êtes vainqueur en 3 Assauts ou moins, rendez -vous au 159. \n",
        "options": [
            127,
            159
        ]
    },
    "71": {
        "text": "Possédez -vous une Épée Magique ? En ce cas, ren dez-vous au 199 \n; dans le cas contraire, rendez -vous au 143. \n",
        "options": [
            199,
            143
        ]
    },
    "72": {
        "text": "Le Comte Heydricx plante ses crocs dans votre gorge et aspire \nvotre sang tiède à longs traits goulus. Vous perdez connaissance mais hélas vous vous réveillerez bientôt parmi les morts vivants, \nvenant grossir les rangs des sinistres serviteurs du Vam pire !  \n",
        "options": []
    },
    "73": {
        "text": "Vous avancez dans la nuit froide et humide, vous guidant à la \nlumière de votre lanterne. Assourdis par l'épais brouillard vous \nparviennent de sinistres hurlements : des loups, sans aucun doute. \nParfois, un rayon de lune parvient à percer un nuage, et v ous avez \nalors une brève vision d'un coin de forêt qui échappe au halo \nlumineux de votre lanterne. Comme les hurlements se rapprochent, \nun coup de vent balaie soudain le ciel et vous apercevez deux \ngrands loups, juste devant vous. Le poil gris argent, l'oe il jaune et \nles babines retroussées sur de longs crocs pointus, ils vous fixent \nquelques instants en  silence puis, comme mus par un ressort, \ns'élancent vers vous ! Qu'allez -vous faire ?  \nAttaquer les loups     Rendez -vous au 121  \nLeur jeter de la  nourriture    Rendez -vous au 218 \nPrendre la fuite      Rendez -vous au 170 \n",
        "options": [
            121,
            218,
            170
        ]
    },
    "74": {
        "text": "- Pour détruire Romuald, explique Siegfried, il te faut un Crucifix \nainsi qu'un Pieu. Prends ce globe entre tes mains et concentre -toi \nde toutes tes forces sur l'image d'une croix en argent.  \nVous obéissez à Siegfried, fermant les yeux pour mieux vous \nconcentrer. Quand vous les rouvrez, la boule de verre a disparu, \nlaissant place à un petit Crucifix d'Argent qui repose au cre ux de \nvos mains ! Inscrivez vite cette précieuse acquisition sur votre \nFeuille d'Aventure! Et maintenant, ren dez-vous au 104. 75 \nVous ne savez guère quoi dire, mais heureusement le Sage est \ndisert : il se lance dans une grande tirade  sur l'avarice du Comte et \nsur les problèmes qui en découlent pour lui, qui aurait besoin de \ncrédits pour fournir sa bibliothèque. Vous comprenez que vous \nallez devoir payer pour obtenir des renseigne ments, et que le Sage \nne vous fera pas de cadeau sur le s tarifs... Mais comment mettre ce \nsujet délicat sur le tapis ? A nouveau le Sage vous évite l'embar ras \nen vous tendant la perche d'une façon on ne peut plus directe :  \n- Bien sûr, dit -il, en échange d'écus d'or, je pour rais te faire accéder \nà la biblioth èque... tu y trouve rais peut -être de précieux \ndocuments...  \nLa couleur est annoncée : vous pouvez interroger le  Sage sur \ndivers sujets, mais chaque réponse se paie ; votre interlocuteur \nvous explique qu'il éprend les Pièces d'Or ou les objets précieux de \nvotre Trésor, selon leur valeur en Pièces d'Or, et qu'il exige d'être \npayé d'avance. Vous sentez qu'il n'est pas question de marchander \navec lui... Choisissez parmi la liste ci -dessous ce que vous \nsouhaitez demander au* Sage ; pour chaque renseignement, le prix \nest indi qué, ainsi que le paragraphe où trouver la réponse du Sage. \nAprès en avoir pris connaissance, vous reviendrez ici pour poser \nd'autres questions ou prendre congé. Qu'allez -vous lui demander ?  \n-Comment accéder à la bibliothèque  (6 Pièces d'Or) Rendez -vous \nau 146 \n-Où trouver le Comte  (3 Pièces d'Or) Rendez -vous au 254 \n-Si le Comte a de la famille vivant dans le Château  (3 Pièces d'Or) \nRendez -vous au 209 -S'il sait ce q u'il est advenu de Natacha, la jeune villageoise  (2 \nPièces d'Or) Rendez -vous au 185 \n-Ce que renferme la  Crypte  (2 Pièces d'Or) Rendez -vous au 303 \n-S'il peut vous soigner  de vos Afflictions, au  cas où vous \nsouffririez  de l'un ou de plusieurs  de ces handicaps  (2 Pièces d'Or) \nRendez -vous au 394 \nAvant de laisser le Sage à ses manuscrits poussié reux, n'oubliez \npas de déduire de la case Trésor de votre Feuille d'Aventure les \nPièces d'Or ou les objets précieux dont vous avez dû vous séparer \nen échange des renseignements. Et maintenant, si le Sage vous a \ndonné un objet, suivez ses directives et rendez -vous au 332. Sinon, \nvous regagnez le cou loir : rend ez-vous au 47. \n",
        "options": [
            104,
            146,
            254,
            209,
            185,
            303,
            394,
            332,
            47
        ]
    },
    "76": {
        "text": "Le Comte oppose une résistance étonnante à votre sortilège. \nLancez un dé : si vous obtenez 5 ou 6, Romuald le Vampire résiste \navec une telle vigueur qu'il parvient à atté nuer l'effet des Foudres \nde Jan dora, ne perdant  que 3 points d' ENDURANCE . En revanche, \nsi le dé indique un chiffre inférieur à 5, le sortilège finit par agir \npleinement, infligeant au Comte un handicap de 6 points \nd'ENDURANCE . Maintenant, vous allez devoir affronter votre \nennemi en duel ; si vous le so uhaitez - et si bien sûr vous y êtes \ninitié - vous pouvez recourir au sorti lège de Grande -Cogne en vous \nrendant au 346. Sinon, rendez -vous au 26. Dans les deux cas, n'ou -\nbliez pas de prendre en compte le nombre de points d'endurance \ndéjà perdus par Romuald Heydricx !  \n \n",
        "options": [
            346,
            26
        ]
    },
    "77": {
        "text": "Vous vous rendez vite compte que votre adversaire est un homme \nfort, agile et rusé, qui vendra chère ment sa peau !  \nGARDE FORESTIER    habileté: 10 endurance: 7  \nVous êtes vainqueur ? Bravo ! Si vous n'avez pas passé la nuit dans \nla hutte de Gnome Lafouine, reposez -vous ici avant toute chose : \nvous serez en  sécurité et regagnerez 4 points d'ENDURANCE  ; \naprès quoi (ou tout de suite si vous avez déjà dormi), vous pouvez \nfouiller la maisonnette en vous ren dant au 177. Pour reprendre \nvotre route, rendez -vous au 228. \n",
        "options": [
            177,
            228
        ]
    },
    "78": {
        "text": "Vous trouvez 4 Pièces d'Or, que vous empochez sans hésiter \n(n'oubliez pas de les inscrire dans la case Trésor de votre Feuille \nd'Aventure).  Malheureusement, tout ce remue -ménage a fini par \nréveiller l'animal de compagnie de Rodolphe, un Corbeau Géant \nqui sommeillait sur le manteau de la cheminée ! Fou de rage et de \ndouleur à la vue du corps inerte de son maître, il se jette sur vous, \nprêt à vous déchirer à coups de bec et de griffes !  \nCORBEAU GÉANT     habileté : 7   endurance : 6  \nSi le Corbeau vous blesse, rendez -vous immédiate ment au 360. Si \nvous êtes vainqueur, vous décidez de regagner le couloir et d'ouvrir \nla porte  sud, tout au fond : rendez -vous au 252.  \n",
        "options": [
            360,
            252
        ]
    },
    "79": {
        "text": "Charles -Hubert sort de la pièce par la porte nord, qui donne accès à \nson laboratoire. Il en ressort une bonne demi -heure plus tard, \nportant une grosse cor nue pleine d'un liquide glauque et \nbouillonnant. Perché sur l'épaule de l'Alchimiste, un petit \nhomunculus aux ailes verdâtres vous observe en ricanant ; vous \nvous défaites à contrecœur des 8 Pièces d'Or (n'oubliez pas de les \nrayer de la case Trésor de votr e Feuille d'Aventure), puis avalez \nl'étrange breuvage. Quel goût atroce ! Et, de sur croît, vous sentez \ntout de suite l'action puissante de la potion vous drainer de vos \nforces : vous perdez 4 points d 'ENDURANCE  mais cela en vaut la \npeine car vous voilà gu éri de votre Affliction - ou Affliction \nMaligne - de Lycanthropie ! N'oubliez pas de reporter ce \nchangement sur votre Feuille d'Aven ture. Grandement soulagé, \nvous remerciez Charles -Hubert puis sortez de la pièce pa r la porte \nouest.  Rendez -vous au 373. \n",
        "options": [
            373
        ]
    },
    "80": {
        "text": "Vous comprenez que Katarina a essayé de vous ensorceler, mais \nqu'elle n'y est pas parvenue. Folle de rage et de frustration, elle \nvous ordonne de sortir immédiatement ! Là -dessus, elle se met à \nmarmon ner à toute vitesse des formules magiques, voulant vous \njeter un sort, mais vous êtes déjà loin... Ren dez-vous au 31. \n",
        "options": [
            31
        ]
    },
    "81": {
        "text": "Vous allez affronter les Zombies un par un. Ils sont nombreux, \ncertes, mais un vaillant guerrier comme vous devrait sans peine \nvenir à bout de ces  créatures faibles et sans cervelle !  \n habileté endurance  \nPremier ZOMBIE       6   5 \nDeuxième ZOMBIE       7   5 \nTroisième ZOMBIE       5   5 \nSi vous êtes vainqueur, rendez -vous au 11. \n",
        "options": [
            11
        ]
    },
    "82": {
        "text": "Vous remontez dans le cercueil puis quittez la  tombe ; à mesure \nque vous vous éloignez, le fan tôme de Siegfried s'estompe, puis \ns'évanouit dans l'obscurité. Vous gravissez alors les marches jus -\nqu'au grand palier. De là, allez -vous prendre l'esca lier est (rendez -\nvous au 108) ou l'escalier sud (ren dez-vous au 161)? \n",
        "options": [
            108,
            161
        ]
    },
    "83": {
        "text": "Possédez -vous une Épée Magique ? Si oui, rendez -vous au 129 ; \nsinon, rendez -vous au 231. \n",
        "options": [
            129,
            231
        ]
    },
    "84": {
        "text": "Pourquoi avoir tué Lothar, cet homme intelligent et généreux ? Cet \nacte de violence gratuite n'est guère à votre honneur... Vous perdez \n2 points de FOI et 1 point de CHANCE . Rendez -vous au 25. \n",
        "options": [
            25
        ]
    },
    "85": {
        "text": "Si vous souffrez de la Malédiction du G uérisseur, rendez -vous au \n186 ; sinon, rendez -vous au 206. \n",
        "options": [
            186,
            206
        ]
    },
    "86": {
        "text": "Vous faites tournoyer votre lanterne et les chauves -souris, \naveuglées, s'enfuient par les meurtrières avec des cris stridents. Balayant du regard la pièce sale et désordonnée, vous apercevez \nalors plusieurs cloches de bronze recouvertes d'une épaisse couche \nde poussière, ainsi qu'une cloche en argent. Est -ce l'effet de votre \nimag ination, ou cette dernière irra die-t-elle vraiment une pâle \nlumière bleuté e ? Lan cez un dé et ajoutez 3 au chiffre obtenu. Si \nvous atteignez ainsi une somme inférieure ou égale à votre total de \nFOI, rendez -vous au 179 ; sinon, ren dez-vous au 233. \n",
        "options": [
            179,
            233
        ]
    },
    "87": {
        "text": "Vous ouvrez la porte et débouchez sur un grand balcon de pierre \nqui surplombe la cour et s'étend d'est en ouest. Vous remarquez \nqu'il continue vers le sud, après l'angle est de la façade, et qu'il \ndessert trois autres portes. Si vos déductions sont exactes, la porte \nsituée juste à votre dr oite devrait donner sur une pièce attenante à \nla tour sud -ouest ; si vous décidez d'inspecter cette dernière, \nrendez -vous au  128. Côté est, à mi -chemin entre vous et l'angle, se \ntrouve une deuxième porte : si vous souhaitez l'ou vrir, rendez -vous \nau 302. Enfin, à l'extrémité sud du balcon, se profile la troisième \nporte : pour découvrir ce qu'elle abrite, rendez -vous au 244. \n",
        "options": [
            128,
            302,
            244
        ]
    },
    "88": {
        "text": "Folle et imprudente décision ! Comment avez -vous pu songer à \nfuir par cette porte, alors que le monstre est tapi juste à côté ? Non \nseulement vous n'avez pas le temps de franchir le seuil mais, de \nsurcroît, le Nécrophage Puant - car tel est le nom de cette ignoble \ncréature - se jette sur vous et vous mord férocemen t : vous perdez \n2 points d'endurance . Rendez -vous au 122. \n \n",
        "options": [
            122
        ]
    },
    "89": {
        "text": "Lancez deux dés. Si vous obtenez un résultat infé rieur ou égal à \nvotre total d'HABI LETÉ, vous parvenez à contourner le chien sans \nle réveiller et à gagner la table chargée d'or et de nourriture. Si les \ndés vous indiquent une somme supérieure à v otre total d'HA -\nBILETÉ, vous marchez malencontreusement sur le bout de la \nqueue du Mastiff qui se réveille brusque ment, fou furieux : vous \nallez devoir l'affronter en combat,  rendez -vous au 40. Si vous \nn'avez pas réveillé cet animal patibulaire, rendez -vous égale ment \nau 40 mais ne menez pas le combat contre le chien : contentez -\nvous d'empocher les trésors qui y sont détaillés puis de poursuivre \nvotre aventure en choisissant parmi les propositions qui vous sont \nfaites.  \n",
        "options": [
            40,
            40
        ]
    },
    "90": {
        "text": "Un escalier de pierre mène à d'imposantes grilles de fer, \nverrouillées par un gros cadenas et surmontées d'horribles \ngargouilles aux rictus cruels, qui semblent dévisa ger les visiteurs. \nVous entendez soudain des grognements sourds, en provenance \ndes portes qui donnent sur l'ouest, derrière vous : voici, décidez -\nvous, un endroit que vous n'inspecte rez pas de sitôt ! Qu'allez -vous \ndonc faire ?  \nTenter de forcer les grille s de la Crypte Rendez -vous au 141 \nOuvrir la porte sud, dans la cour, si toutefois vous ne l'avez pas \ndéjà fait Rendez -vous au 18 \nVous diriger vers les portes en cuivre, côté nord Rendez -vous au 2 \n  \n",
        "options": [
            141,
            18,
            2
        ]
    },
    "91": {
        "text": "Comme vous faites un pas en avant, le sol se dérobe sous vos pieds \n: sans le savoir, vous avez déclenché un mécanisme qui ouvre une \ntrappe ! Vous tombez lourdement, pour vous retrouver tout étourdi \net les quatre fers en l'air, trois mètres plus ba s. Cette chute vous \naffaiblit de 4 points d'endurance ; de plus si vous aviez du cognac \nou de l'eau bénite dans votre Sac à Dos, vous pouvez faire une \ncroix des sus : les fioles se sont brisées au contact de la dalle de \npierre qui tapisse le fond de la fosse. Endolori et furieux, vous \nparvenez à regrimper jusqu'au sol du couloir. Un piège classique \nque celui de la trappe, mais qui a fait ses preuves ! Rendez -vous au \n157. \n",
        "options": [
            157
        ]
    },
    "92": {
        "text": "Gunthar n'est pas armé et vous n'avez aucun mal à lui transpercer \nle cœur d'un coup d'épée, mais, avant de rendre son dernier soupir, \nil effleure votre cou et vous maudit à mi -voix. Aussitôt, une vive  \ndouleur vous étreint e t vous vous sentez drainé de vos forces : vous \nvenez de perdre 3 points d'ENDURANCE . Portant la main à votre \ncou, vous constatez qu'il saigne légèrement. En mourant, Gunthar \nvous a infligé la Malédiction du Guérisseur : n'oubliez pas \nd'inscrire cette terri ble Affliction sur votre Feuille d'Aventure. \nVous fouillez les appartements de votre victime, mais ne trouvez \nque 3 Pièces d'Or, que vous empochez avec dépit (inscrivez -les \ndans la case Trésor de votre Feuille d'Aventure). Retournez \nmaintenant sur le palier pour ouvrir la porte ouest : rendez -vous au \n294. \n",
        "options": [
            294
        ]
    },
    "93": {
        "text": "A quel sortilège allez -vous recourir ?  Au sortilège de la  Muraille Invisible Rendez -vous au 194  \nAux Foudres de  Jandora Rendez -vous au 125 \nAu sortilège Fracassant Rendez -vous au 109 \n",
        "options": [
            194,
            125,
            109
        ]
    },
    "94": {
        "text": "- Le Livre est en ta possession, dit le spectre, et mon Épée s'y \ntrouve enfermée. Romuald s'est servi de sang humain pour activer \nce sortil ège de magie noire, et seul du sang humain pourra à son \ntour bri ser le charme !  \nSur ces mots, le spectre de Siegfried désigne un calice en argent \nciselé qui repose sur la table.  \n- Si tu veux délivrer Astre Polaire de ce livre, tu devras verser de \nton sang. Cela te coûtera de l 'ENDURANCE , mais Astre Polaire \nest une arme à nulle autre pareille. A toi de choisir !  \nSi vous trouvez que l'enjeu en vaut la chandelle, rendez -vous au \n328. Si vous préférez ne pas courir le risque de perdre des points \nd'ENDURANCE  et que vous souhaitiez demander à Siegfried où \nvous pou vez trouver une arme qui vous permette de tuer le Comte \nRomuald, rendez -vous au 374. Enfin, si vous renoncez à Astre \nPolaire mais avez toutefois un Pieu en vot re possession, rendez -\nvous au 14. \n",
        "options": [
            328,
            374,
            14
        ]
    },
    "95": {
        "text": "Avec horreur, vous vous apercevez soudain que le dessus de vos \nmains est en train de se couvrir de longs poils noirs, tandis que vos \ncanines s'allongent démesurément ! Vous perdez aussitôt 1 point \nde CHANCE et 1 point de FOI . Votre Affliction de Lycan thropie a \névolué  en Affliction Maligne de Lycan thropie (n'oubliez pas de reporter cette évolution sur votre Feuille d'Aventure), et vous \ncomprenez avec effroi que, si personne ne vous vient en aide, votre \nmétamorphose risque de s'opérer très rapide ment ! Vous quittez à \ntoutes jambes cette pièce maudite. Allez -vous ouvrir la porte située \nà l'ex trémité est du couloir (rendez -vous au 351) ou cou rir vers le \nsud (rendez -vous au 166) ? \n",
        "options": [
            351,
            166
        ]
    },
    "96": {
        "text": "D'un coup d'épée, vous tranchez le bras à la hau teur du coude et la \nmain desserre aussitôt son étreinte, tandis qu'un liquide rouge \ncomme du sang frais gicle à terre. Comble d'horreur, des sanglots \nse font soudain entendre, co mme si une des têtes en conserve \ns'était mise à pleurer... Profondément ébranlé, vous perdez 1 point \nde FOI et 1 point d'ENDURANCE . Vous sortez de la pièce en \ntoute hâte et regagnez le palier. Quelle porte allez -vous ouvrir,  \nmaintenant : la porte est (rendez -vous au 371) ou la porte sud \n(rendez -vous au 8) ? \n",
        "options": [
            371,
            8
        ]
    },
    "97": {
        "text": "Un rire moqueur résonne soudain dans le couloir, en provenance \nde l'ouest. Un homme de haute sta ture, drapé dans une cape noir e \net écarlate, avance vers vous à pas lents. Cette houppe de cheveux \nsur le devant du front, ces yeux rouges et brillants, pas de doute, \nc'est le Comte Romuald ! - Comment espères -tu m'impressionner, \nridicule héros de pacotille ? s'exclame -t-il avec mépris . Sur ces \nmots, le Comte Heydricx rabat les pans de sa cape... et se \ntransforme aussitôt en une immense chauve -souris qui s'envole et \ns'éloigne à tir d'aile. Vous voulez suivre le Vampire, en vain : son \nvol est beaucoup trop rapide. Rendez -vous maintenant au 47. \n",
        "options": [
            47
        ]
    },
    "98": {
        "text": "Vous avez soudain la chair de poule, comme si votre sixième sens \nvous alertait d'un danger imminent... D'un bond, vous faites volte -\nface, juste à temps pour apercevoir un spectre verdâtre fran chir le \nseuil. Pas question de fuir : la créature vous barre le chemin et \nsemble animée d'intentions meurtrières à votre égard. En revanche, \nquelques secondes vous séparent encore du combat ; à vous de les \nmettre à profit judicieusement. Voulez -vous avaler un repas ou une \npotion, si vou s disposez de l'un ou de l'autre, pour vous revigorer \nen points d' ENDURANCE  ? En ce cas, après avoir absorbé le for -\ntifiant de votre choix et  calculé votre nouveau total \nd'ENDURANCE , rendez -vous au 117 pour affronter la créature. Si \nvous préférez profiter de ce bref instant pour asséner au spectre - \nqui ne s'y attend sans  doute pas - un grand coup d'épée, rendez -\nvous au 3. \n",
        "options": [
            117,
            3
        ]
    },
    "99": {
        "text": "Le Château du Comte Heydricx dégage des vibra tions d'un \ndiabolisme insoutenable ; toutefois vous parvenez aussi à déceler \nde puissantes ondes posi tives. Quelque part dans cet antre du mal, \nil existe une force du Bien. En vous concentrant, vous loca lisez la \nsource de cet influx : le milieu de la paroi nord. Impossible, en \nrevanche, de déterminer sa nature : provient -il d'une créature \nvivante, d'une relique, d'un dispositif magique ? Pour le décou vrir, \nvous allez devoir pénétrer dans le château par le grand portail car il \nn'y a aucun accès direct à la paroi nord. Rendez -vous au 326. \n",
        "options": [
            326
        ]
    },
    "100": {
        "text": "Le Brouillard -Vampire applique fermement un de ses tentacules \nsur la blessure que Gunthar vous a faite au cou, et vous vous sentez aussitôt affaibli : vous venez de perdre 2 points d'ENDURANCE. \nDurant tout le combat, le Brouillard -Vampire ne desserrera pas son \nétreinte et aspirera votre sang par cette plaie, si bien que vous \nperdrez 2 points d'ENDU RANCE par Assaut, même si c'est vous \nqui détenez la plus grande Force d'Attaque. Inutile de dire que \nvous avez intérêt à anéantir cette cr éature au plus vite... Rendez -\nvous au 42 pour lui régler son compte.  \n",
        "options": [
            42
        ]
    },
    "102": {
        "text": "Le fantôme de la jeune fille communique avec vous par télépathie :  \n- Je suis Jandora, explique -t-elle, une d es victimes de Katarina. \nElle m'a attaquée par surprise, avec une telle violence que je n'ai pu \nrecourir à ma magie pour me défendre.  Vous ne pouvez réprimer un frisson en imaginant le sort cruel qu'a \nconnu cette jeune fille.  \n- L'heure n'est pas aux apitoi ements ! reprend le spectre, tu \ntrouveras dans ma tombe mon Anneau Magique. Prends -le, il te \nsera d'une aide très pré cieuse. Nous tous qui sommes ensevelis ici \navons péri sous les coups des Heydricx. Venge -nous ! Vous \nsouriez gravement, car tel est bien l e but que vous vous êtes fixé, \ndussiez -vous en mourir ! Le fantôme de Jandora vous observe \nattentivement, tandis que vous ouvrez le cercueil où repose son \ncorps et retirez l'Anneau de sa main décharnée. Au départ, cet \nAnneau renfermait 6 sortilèges magiques mais il ne peut plus \naujourd'hui en acti ver que trois. Chacun de ces trois sortilèges ne  \npourra s'opérer qu'une seule fois. Lancez trois fois un dé de façon à \nobtenir trois chiffres différents (si vous obtenez deux fois le même \nmontant, lancez à nouveau le dé). Référez -vous ensuite à la liste ci -\ndessous pour savoir quels sortilèges l'Anneau vous permettra de \npratiquer, puis rendez -vous aux para graphes indiqués pour \napprendre à maîtriser ces sortilèges. (Vous serez chaque fois \nrenvoyé ici pour pou rsuivre.)  \nSi le dé vous indique 1, vous allez être initié au sortilège de la \nMuraille  Invisible Rendez -vous au 232 \nSi le dé vous indique 2,  vous allez être initié au sortilège de \nGrande -Cogne Rendez -vous au 160 \nSi le dé vous indique 3, vous allez être initié au sortilège des \nFoudres de  Jandora Rendez -vous au 273 \nSi le dé vous indique 4, vous allez être initié au sortilège de Bonne  \nFortune Rendez -vous au 323 Si le dé vous indique 5, vous allez être initié au  sortilège \nFracassant Rendez -vous au 222 \nSi le dé indique 6, vous allez être initié au  sortilège de la Panacée \nRendez -vous au 120 \nQuand vous aurez pris connaissance des tr ois sorti lèges que vous \nallez pouvoir maîtriser grâce à l'An neau Magique de Jandora, \ninscrivez -les dans la case  Sortilèges de votre Feuille d'Aventure. \nD'un geste gracieux, le fantôme de Jandora vous fait mainte nant \nsigne de partir : il est temps de rep rendre votre mission. Rendez -\nvous au 59. \n",
        "options": [
            232,
            160,
            273,
            323,
            222,
            120,
            59
        ]
    },
    "103": {
        "text": "Vous allez affronter deux des Loups l'un après l'autre car la porte \nest trop étroite pour leur per mettre de passer tous deux de front.  \n   habileté endurance  \nPremier LOUP        6   5 \nSecond LOUP        7   6 \nSi vous êtes vainqueur, vous fouillez l'enclos mais n'y trouvez rien \nd'intéressant. Maintenant, qu'allez -vous faire ?  \nVous diriger vers la Crypte Rendez -vous au 90 \nOuvrir les portes sud, dans la cour Rendez -vous au 18 \nOuvrir les portes blindées de cuivre, côté nord Rendez -vous au 2 \n \n  \n",
        "options": [
            90,
            18,
            2
        ]
    },
    "104": {
        "text": "- Tu as maintenant en ta possession tous les objets requis pour tuer \nRomuald, murmure Si egfried d'une voix grave, et tu sais comment \ngagner le cer cueil où il dort, au sud de cette pièce. Mais il nous \nreste encore quelque chose à faire : prends ce globe entre tes mains \net concentre -toi. Si ta foi est assez grande, un prodige va \ns'accomplir. Lancez un dé et ajoutez 4 au chiffre obtenu. Si vous \natteignez un montant inférieur ou égal à votre total de FOI, rendez -\nvous au 12 ; sinon, rendez -vous au 56. \n",
        "options": [
            12,
            56
        ]
    },
    "105": {
        "text": "Vous assénez un violent coup d'épée au premier Zombie, qui \ns'écroule aussitôt, raide mort ! Cette performance vous renforce de \n1 point de CHANCE . Et maintenant, rendez -vous au 81, où vous \nn'aurez plus à combattre que les deuxième et troisième Zombies.  \n",
        "options": [
            81
        ]
    },
    "106": {
        "text": "Katarina tient dans sa main gauche un poignard effilé comme un \nrasoir, qu'elle semble savoir manier avec expertise... Si vous avez \neu l'occasion de la frapper avant cette confrontation, retirez 2 \npoints à son total d' ENDURANCE . \nKATARINA  HEYDRICX         habileté: 10    endurance: 10 \nAvant d'affronter Katarina, réfléchissez à votre stratégie. Qu'allez -\nvous faire ?  \nL'attaquer à l'aide de  votre épée Rendez -vous au 164 \nRecourir à un sortilège Rendez -vous au 29  \nLui jeter de l'Eau  Bénite à la figure Rendez -vous au 23  Brandir un Miroir d'Argent devant elle, dans l'espoir de  l’effrayer \nRendez -vous au 145 \nUne fois votre décision prise, rendez -vous au paragraphe indiqué \npour la mettre à exécution. Vous serez ensuite renvoyé ici, à moins \nque vous ne périssiez au cours de votre offensive... Si jamais votre \ntotal d' ENDURANCE  venait à tomber à 5 points ou moins, rendez -\nvous d'urgence au 237. Si vous êtes vainqueur, rendez -vous au \n400. \n",
        "options": [
            164,
            29,
            23,
            145,
            237,
            400
        ]
    },
    "107": {
        "text": "Vous parvenez à asséner un coup d'épée à la Goule qui s'enfuyait à \ngrands pas, mais la douleur la rend folle de rage : la monstrueuse \ncréature paraît main tenant déterminée à ven dre chèrement sa \ncarcasse ! Rendez -vous au 70 pour l'affronter (vous n'ou blierez \npas, avant d'engager le combat, de sous traire 2 points à son total \nd'ENDURANCE , en raison de la blessure que vous venez de lui \ninfliger).  \n",
        "options": [
            70
        ]
    },
    "108": {
        "text": "Vous descendez l'escalier est et parvenez devant une porte peinte \nen noir, sur laquelle est fixée une plaque d'argent avec, pour toute \ninscription, un prénom : « Roland ». Après quelques secondes \nd'hésitation, vous poussez la porte. Vous voici dans une pièce de  \npetite taille. Au beau milieu trône un imposant sarcophage de \npierre, dont le couvercle est orné d'une statue qui représente un \nguerrier allongé, l'épée à la taille. Aux murs, toutes sortes d'armes \npoussiéreuses et rouillées sont accrochées : des arcs, de s épées, des \nboucliers gravés. Qu'allez -vous faire ?  \nTenter d'ouvrir le  sarcophage Rendez -vous au 213 Sortir de ce caveau, regagner le palier et  prendre l'escalier sud \nRendez -vous au 161 \nRegagner le palier et vous engager dans l'escalier nord, si toutefois \nvous ne l'avez  pas déjà fait Rendez -vous au 257 \nAttention : avez -vous précédemment rencontré un  Thalassôze \nMajeur sur le palier et l'avez -vous neu tralisé à l'aide de la Muraille \nInvisib le ? En ce cas, avant de pouvoir emprunter un autre escalier, \nvous devez d'urgence vous rendre au 22 pour affronter cette \nterrible créature car l'action de votre sortilège est venue à son \nterme !  \n",
        "options": [
            213,
            161,
            257,
            22
        ]
    },
    "109": {
        "text": "Vous blessez le Spectre avant même qu'il n'ait eu le temps de se \nmatérialiser complètement. Rendez -vous au 298 pour l'affronter en \nduel, mais n'oubliez pas de soustraire 2 points au total \nd'ENDURANCE qui s'y trouve indiqué pour lui, en raison de la \nblessure que vous venez de lui infliger.  \n",
        "options": [
            298
        ]
    },
    "110": {
        "text": "Lance z deux dés. Si vous obtenez un résultat infé rieur ou égal à \nvotre total d'HABI LETÉ, rendez -vous au 156 ; sinon, rendez -vous \nau 214. \n",
        "options": [
            156,
            214
        ]
    },
    "111": {
        "text": "Brusquement, la Muraille Invisible se referme sur le Vampire et lui \nbarre la route. Fou de rage, ce der nier reprend sa forme humaine \npour s'élancer vers vous, dardant ses longues canines... Rendez -\nvous au 212 pour reprendre le combat avec le Comte Romuald.  \n \n",
        "options": [
            212
        ]
    },
    "112": {
        "text": "Vous n'avez aucun mal à activer le sortilège  de Grande -Cogne \nmais, pour que ce dernier puisse aggraver la blessure que vous \ninfligez à Katarina, il faut précisément que vous la blessiez, \nautrement dit que vous ayez la plus grande Force d'Attaque au \ncours du premier Assaut. La logique est impla cable ... Si Katarina a \nune Force d'Attaque supé rieure à la vôtre lors de cet Assaut, vous \naurez alors  recouru en vain au sortilège de Grande -Cogne \n(n'oubliez pas pour autant de le rayer de la case Sortilèges de votre \nFeuille d'Aventure). Maintenant, rendez -vous au 164, mais \nn'oubliez pas, lorsque vous affronterez Katarina Heydricx, de la \npénaliser de 4 points d' ENDURANCE  supplémentaires si vous \nremportez le premier Assaut !  \n",
        "options": [
            164
        ]
    },
    "113": {
        "text": "Le Gnome, qui répond au délicat patronyme de Lafouine, sort \nlestement un petit poignard d'un fourreau passé à sa ceinture. Vous \nremarquez que l'acier de la lame a une drôle de teinte : il a été \ntrempé dans du poison, sans aucun doute ! Si Lafouine parvient  à \nvous blesser, vous perdrez donc 4 points d' ENDURANCE  et non \n2, à cause du violent pouvoir de ce poison. De surcroît, Lafouine \nest agile comme un ouistiti !  \nGNOME  LAFOUINE          habileté : 8        endurance : 6  \nSi vous êtes vainqueur, qu'allez -vous faire ? Fouiller la masure du  \nGnome Rendez -vous au 358 \nMonter dans la barque  et traverser la rivière Rendez -vous au 138 \nPasser la rivière à gué (vous avez remarqué qu'elle est peu  \nprofonde) Rendez -vous au 187  \n",
        "options": [
            358,
            138,
            187
        ]
    },
    "114": {
        "text": "Vous voici sur le seuil d'une vaste pièce, éclairée par un globe \nmagique qui flotte dans l'air. Des monceaux de bibelots et d'objets \nd'art sont disposés sur des rayonnages qui tapissent les murs et sur \ndes socles de pierre : sculptures, vases, cristaux, sta tuettes \nanciennes, joyaux... Il y a là une véritable fortune, \nmalheureusement vous ne pouvez guère vous encombrer ! Vous \nscrutez les étagères, cher chant du regard un bibelot de petite taille \nque vous puissiez empocher, mai s vous êtes brutalement \ninterrompu dans votre examen des lieux : une sta tue en bois \ns'anime soudain et s'élance vers vous. Le Golem - car c'en est un - \nse trouve à mi -chemin entre la porte et vous, si bien qu'il n'est pas \nquestion de prendre la fuite. Vo us allez devoir affronter cette \ncréature surnaturelle !  \nGOLEM DE BOIS    habileté : 8 endurance : 6  \nSi vous êtes vainqueur, rendez -vous au 168. \n",
        "options": [
            168
        ]
    },
    "115": {
        "text": "Vous ouvrez précipitamment la porte, foncez dans la pièce et la \nrefermez aussitôt derrière vous. Ouf ! La bande de rats n'a pas eu le \ntemps de s'engouffrer à votre suite. Vous voici dans une salle \nsombre et poussiéreuse, au milieu de laquelle s'élève un esca lier en \ncolimaçon. Vous éclairant à l'aide de votre lanterne, vous vous \napproch ez des marches. Sou dain, deux Zombies jaillissent de \nl'ombre, brandis sant des épées rouillées au bout de leurs mains à \nmoitié décomposées... Autour d'eux, l'air se charge d'une \ninsupportable odeur de mort et de putréfac tion. Lancez un dé et \najoutez 2 au  chiffre obtenu. Si vous atteignez alors une somme inférieure ou égale à votre total de FOI, rendez -vous au 217 ; \nsinon, ren dez-vous au 265. \n",
        "options": [
            217,
            265
        ]
    },
    "116": {
        "text": "A la demande de Lothar, vous fermez les yeux tan dis qu'il actionn e \nune porte secrète pour accéder à une petite niche. Quand il vous \nautorise à regarder de nouveau, il tient en main un trousseau de \nclefs ainsi qu'un pieu en bois garni d'une pointe en argent ; vous \navez beau scruter le mur, vous ne par venez pas à déceler  le \npanneau coulissant.  \n- Ces clefs, vous dit -il en vous tendant le trous seau, te permettront \nde pénétrer dans les apparte ments du Comte. Ce dernier dort \nhabituellement dans la Crypte mais la clef de la Crypte est rangée \ndans une de ses chambres, dans l' aile sud. Tu dois donc te diriger \nvers le sud puis ouvrir la porte, tout au bout du couloir. Quant à ce \npieu, il te servira à tuer Romuald : il te faudra lui enfoncer la \npointe d'argent dans le cœur, pendant son sommeil. N'oubliez pas \nd'inscrire le Trousse au de l'Intendant ainsi que le Pieu à Pointe \nd'Argent sur votre Feuille d'Aventure. Lothar se tait quelques \ninstants puis reprend :  \n- Un jour, j'ai surpris le Comte en train de parler tout seul... Il \nbredouillait je ne sais quoi à propos de quelque chose q u'il aurait \ncaché non loin d'ici, et qui serait protégé par un verrou magique. Il \navait l'air très content de lui et répétait, entre deux phrases, cette \nformule étrange : « Un, deux, trois, un ! un, deux, trois, un ! » Je ne \ncomprends pas ce qu'il entendai t par là, mais une chose est sûre : \ncela a certainement une signification ! Romuald est démoniaque, \nmais il n'est pas fou... Pour l'heure, vous ne comprenez pas \ndavantage de quoi il peut retourner, mais qui sait si vous ne découvrirez pas des éléments qui donneront un sens à cette for mule \n? Après avoir remercié Lothar de son aide si précieuse, vous \nprene z congé de lui. Suivant ses ins tructions, vous gagnez la porte \nsituée à l'extrémité sud du couloir. Rendez -vous au 319. \n",
        "options": [
            319
        ]
    },
    "117": {
        "text": "Avez -vous une Épée Magique en votre possession ? Si oui, rendez -\nvous au 298 ; sinon, rendez -vous au 208. \n",
        "options": [
            298,
            208
        ]
    },
    "118": {
        "text": "Vous voici dans une grande pièce qui regorge de toutes sortes de \nmatériaux : des tableaux et des cartes  du ciel sont accrochés aux \nmurs, les rayons et les établis ploient sous les minéraux, les racines \nséchées et les récipients ; quant au sol, il est jonché de papiers \népars. Courbé à sa table de travail, un homme grand et mince, à \nl'abondante chevelure blan che, examine des croquis en bougonnant \nà part soi. S'apercevant soudain de votre présence, il redresse son \npince -nez et se tourne vers vous :  \n- Euh... Bonjour... Enchanté de faire ta connais sance... enfin, je \nsuppose, marmonne -t-il, je suis Charles -Hubert  Timothée, \nalchimiste en titre. Puis -je faire quelque chose pour toi, étranger ? \nL'homme n'est pas armé et paraît d'un naturel ave nant. \nVisiblement, vous ne l'intéressez guère : il se replonge aussitôt \ndans son travail. Qu'allez -vous faire ?  \nL'attaquer Re ndez -vous au 251 \nTenter de lier  conversation Rendez -vous au 205 \nQuitter le laboratoire par une porte située sur  le mur ouest Rendez -\nvous au 373 119 \nKatarina se met à réfléchir.  \n- Je sais ce qui pourrait tuer Romuald, dit -elle après quelques \ninstants de silence, c'est le Pieu à Pointe d'Argent, qui a été béni \npar un saint ! Mal heureusement, il se trouve bien dans le Château, \nmais il est entre les mains de Lothar l'Intendant, mon ennemi \nmortel  ! Cela fait des mois qu'il mani gance, il veut ma mort, j'en \nsuis sûre ! Je ne vois qu'une solution : il faut que tu tues Lothar ! \nTu n'auras plus qu'à prendre le Pieu et tu pourras alors tuer \nRomuald. Crois -moi, Lothar ne voudra jamais se défaire du Pieu  à \nPointe d'Argent ! Allez -vous accepter de tuer Lothar le Châtelain \n(rendez -vous au 198) ou refuser (rendez -vous au 248) ? \n",
        "options": [
            251,
            205,
            373,
            198,
            248
        ]
    },
    "120": {
        "text": "La Panacée est un puissant sortilège qui vous per mettra de \nregagner des points d' ENDURANCE , à concurrence de la moitié \nde votre total de départ (en arrondissant, si besoin est, au numéro \npair supérieur). Par exemple, si vous aviez un total de départ de 17 \npoints d' ENDURANCE , le sortilège de Panacée pourra vous \nrégénérer de 9 points, dans  la mesure, bien sûr, où cela ne vous \namènerait pas au -delà du total de départ. (Si votre ENDURANCE  \nest tombée à 11, par exemple, vous ne bénéficierez que de 6 points \nsur les 9.) Vous pourrez recourir à ce sortilège quand bon vous \nsemblera, sauf au cours d 'un combat. Et maintenant, retournez au \n102. \n",
        "options": [
            102
        ]
    },
    "121": {
        "text": "Vous allez devoir affronter les deux loups à la fois ! A chaque \nAssaut, lancez deux dés pour vous ainsi que pour chacun des prédateurs, de façon à déter miner les trois Forces d'Attaque. Celui \nqui obtien dra la Force d'Attaque la plus élevée parviendra à blesser \nson adversaire, d'un coup de dent ou d'épée, selon de qui il s'agit ! \nSi les dés vous indiquent deux  fois la même Force d'Attaque, \nlancez -les à nouveau pour obtenir un t otal différent. Chaque fois \nque vous ferez mouche, lancez un dé pour savoir lequel des deux \nloups vous avez blessé : de 1 à 3, vous avez atteint le premier loup \n; de 4 à 6, c'est le second qui est blessé.  \n \nhabileté endurance  \nPremier LOUP       6   5 \nDeuxiè me LOUP      7   8 \nSi vous parvenez à tuer les deux loups sans que le second vous ait \nblessé, rendez -vous au 314. En revanche, si ce dernier vous a \nmordu, ne fût -ce qu'une seule fois, rendez -vous au 266. \n",
        "options": [
            314,
            266
        ]
    },
    "122": {
        "text": "Votre FOI ne peut vous aider face à cet insatiable Nécrophage \nPuant, que des années d'emprisonnement ont rendu encore plus \nvorace et forcené : vous allez devoir vous battre et défendre \nchèrement votre peau ! Les relents que dégage cette ignoble \ncréature so nt si nauséabonds que la tête vous tourne, ce qui v ous \naffaiblit de 2 points d'HABI LETÉ pour toute la durée du combat.  \nNÉCROPHAGE  PUANT   habileté : 8     endurance : 9  \nSi le Nécrophage parvient à vous blesser trois fois, rendez -vous \naussitôt au 127. Si vous êtes vainqueur avant cela, rendez -vous au \n180.  \n",
        "options": [
            127,
            180
        ]
    },
    "123": {
        "text": "Vous parvenez à transcrire les signes en lettres, mais ces dernières \nne forment pas pour autant un message cohérent ! Vous devinez \nqu'il doit s'agir d'une formule magique qui, une fois décodée, per -\nmet d'ouvrir le cadenas du coffre. Que de précau tions ! Le coffre \nrenferme certainement un objet de rare valeur... Voici la \ntranscription en lettres des mystérieux signes :  \n \n \nLimpide, n'est -ce pas ? Quand vous a urez réussi à décoder ce \nmessage, vous saurez à quel nombre il fait allusion. Rendez -vous \nalors au paragraphe cor respondant où, en chuchotant le prénom \nindiqué dans la formule, vous actionnerez l'ouverture du coffre : \nvous n'aurez alors plus qu'à vous emp arer du trésor qu'il contient... \nPeut-être ne souhaitez -vous pas vous éreinter les méninges à \ndéchiffrer ce casse -tête ? En ce cas, abandonnez là le coffre et \ndirigez -vous vers la Crypte : rendez -vous au 191. \n",
        "options": [
            191
        ]
    },
    "124": {
        "text": "L'Esprit Pervers vous blesse d'un coup de griffes et un froid mortel \nvous envahit. Disposez -vous d'une Épée Magique ? En ce cas, \nrendez -vous au 200. Dans le cas contraire, rendez -vous au 231. \n",
        "options": [
            200,
            231
        ]
    },
    "125": {
        "text": "Les Foudres de Jandora ne peuvent rien contre le Thalassôze : \nmalgré son apparence de squelette, celui -ci est une créature \nensorcelée et non un mort vivant. Courage ! Vous allez devoir \nl'affronter en duel : rendez -vous au 22, ou retour nez-y si vous en \nvenez.  \n",
        "options": [
            22
        ]
    },
    "126": {
        "text": "L'homme, maintenant complètement réveillé, vous dévisage \nattentivement. Sans doute lui faites -vous bonne impression, car il \nvous sert un bol de soupe, accompagné de tartines beurrées (cet en -\ncas inat tendu vous revigore de 4 points d'ENDURANCE). Là -\ndessus, il se présente : Barandrun, garde forestier, et vous explique \ncomment il vit. Autrefois, raconte -t-il, il était guerrier, mais il vint \nà se lasser des tue ries et des combats, aussi décida -t-il de s'établir \nen pleine forêt pour  y mener une vie solitaire, en bonne \nintelligence avec les animaux. Ces derniers temps, toutefois, les \nbêtes se font de plus en plus rares et Barandrun s'en inquiète : il \nredoute que les animaux aient pris la fuite, effrayés par les vibra -\ntions maléfiques qui émanent du Château Hey dricx. Sentant que \nvous pouvez faire confiance à ce brave homme, vous lui exposez le \nbut de votre mis sion ; Barandrun vous félicite alors de votre cou -\nrage et vous confie une précieuse information : il existe un homme \nbon dans l e château ; c'est l'Inten dant Lothar.  \n- Nous sommes bons amis, ajoute Barandrun, mal heureusement \ncela fait des mois que je ne l'ai pas vu, et j'ignore même s'il est \nencore en vie. Peut -être est -il tombé sous la coupe du Comte, peut -\nêtre ce dernier l'a-t-il tué... En tout cas, cherche -le : s'il vit encore, \nil t'aidera.  \nBarandrun vous offre alors un collier de gousses d'ail (qu'il fait \npousser dans son potager) et insiste pour que vous le portiez autour \ndu cou. N'oubliez pas d'inscrire cet ail sur vot re Feuille d'Aventure. Là-dessus, votre hôte vous propose de vous reposer quelque temps \nchez lui ; si vous n'avez pas passé la nuit dans la masure du \nGnome, vous acceptez et dormez d'un sommeil qui vous revigore \nde 4 points  d'ENDURANCE : sinon, vous vous a ttardez à bavarder \navec le forestier en vous réchauffant au coin de la cheminée. Dans \nce cas comme dans l'autre, vous reprenez la route dans le courant \nde l'après -midi : rendez -vous au 228. \n",
        "options": [
            228
        ]
    },
    "127": {
        "text": "A la troisième morsure de ce mort vivant , vous sen tez brusquement \nvos membres s'engourdir : vous êtes frappé de paralysie ! Avec un \nricanement bar bare, l'horrible créature se met alors à table ; \nconscient mais incapable de vous défendre, ni même de hurler de \ndouleur, vous la voyez vous dévorer  à grandes bouchées... Quelle \nterrible fin, pour un aventurier de votre trempe !  \n",
        "options": []
    },
    "128": {
        "text": "Vous tournez la poignée et la porte s'ouvre en grin çant. Vous \npénétrez alors dans une pièce obscure. A l'aide de votre lanterne, \nvous inspectez les lieux : des armures, des trophées de guerre et de \nchasse sont accrochés aux murs, têtes de sangliers et bois de cerfs \ncouverts de toiles d'araignées. Une odeur de moisi flotte dans l'air \net un malaise sourd vous gagne. Brusquement, un claquement \nmétallique vous fait sursauter : une armure vient de se décro cher \ndu mur ; brandissant une serpe, elle avance vers vous ! Allez -vous \naffronter cette créature magique (rendez -vous au 153) ou sortir en \ncourant de la pièce et claquer la porte derrière vous pour lui \néchapper (rendez -vous au 215) ? \n",
        "options": [
            153,
            215
        ]
    },
    "129": {
        "text": "Vous parvenez à asséner un coup d'Épée Magique à l'Esprit \nPervers avant qu'il n'ait eu le temps de vous attaquer. Rendez -vous \nmaintenant au 200 pour poursuivre le combat mais n 'oubliez pas de  \nsoustraire 2 points du total d' ENDURANCE  qui s'y trouve indiqué \npour l'Esprit Pervers en raison de la blessure que vous venez de lui \ninfliger.  \n",
        "options": [
            200
        ]
    },
    "130": {
        "text": "Un nuage de gaz vert s'échappe de la fiole qui vient de se briser en \ntombant au sol, vous bondissez en arrière, vous protégeant le \nvisage de vos mains. Heureusement, les vapeurs se dissipent \nrapidement et vous pouvez reprendre vos recherches sans risque \nd'intoxication. Parmi les papiers du Comte, vous trouvez une liasse \nde lettres, toutes signé es par des Mauristasiens passés au service du \nVampire ! Voilà, songez -vous, qui devrait intéresser les auto rités \nlocales... Vous extirpez ensuite une petite fiole de cristal ciselé qui \nétait soigneusement dissimulée sous plusieurs épaisseurs de papier \nde soie. Elle contient un liquide inodore et transparent : vous \ndevinez qu'il s'agit là d'Eau Bénite que le Comte Romuald a cachée \npour empêcher quiconque de s'en servir. Inutile de préciser que \nvous l'empochez aussitôt ! (n'oubliez pas de l'inscrire sur votr e \nFeuille d'Aventure). Enfin, vous trouvez une magni fique broche en \nor sertie de topazes, d'une valeur de 7 Pièces d'Or, que vous rangez \nsoigneusement dans votre Trésor (prenez -en note). Et maintenant, \nattaquez -vous au coffre -fort ! Rendez -vous au 271. \n",
        "options": [
            271
        ]
    },
    "131": {
        "text": "Vous voici dans un salon au décor tout à fait quel conque : les tapis \nsont usés et les meubles, en bois blanc, des plus rudimentaires. Seule originalité, la collection de plantes séchées qui orne les murs. \nUn bruit de pas attire so udain votre attention : un homme d'âge \nmûr vient de pénétrer dans la pièce par une porte située sur le mur \nouest. Il est revêtu  de robes grises et blanches et porte un plateau \nchargé d'une carafe et de verres ; sa chevelure grisonnante forme \nune houppe sur  le haut de son front et ses yeux, vert très clair, \nilluminent son visage. Il vous regarde puis dit d'une voix posée :  \n- Je suis Gunthar Heydricx. Quelle affaire te mène en nos murs, \nétranger ?  \nGunthar Heydricx paraît fort avenant ; allez -vous engager la \nconversation avec lui (rendez -vous au 15) ou l'attaquer sans autre \nforme de procès, partant du principe que seul un Heydricx mort est \nun bon Heydricx (Rendez -vous au 92) ? \n",
        "options": [
            15,
            92
        ]
    },
    "132": {
        "text": "A demi inconscient, vous gisez au pied du cercueil du Vampire. La \nvoix cristalline de Natacha vous tire peu à peu de votre hébétude ; \nsi vous ne l'avez pas déjà fait, vous vous empressez de défaire ses \nchaînes. Elle vous saute alors au cou, éperdue de reconnaissance. \nPar chance, Natacha est une  guérisseuse experte malgré son jeune \nâge, et ses soins attentifs ont tôt fait de vous revigorer de 4 points \nd'endurance. Soulagé, vous laissez libre cours à votre joie :  \n- Enfin, vous exclamez -vous, ce maudit Vampire est mort ! Te \nvoici saine et sauve, no us n'avons plus qu'à rentrer au village et \ncélébrer une grande fête ! Une peur panique déforme soudain les \njolis traits de la jeune fille :  \n- Oh, non ! crie -t-elle. Ce n'est pas lui qui voulait me tuer, c'est ma \nsœur, l'abominable Katarina ! Vous croyez vi vre un cauchemar ; votre estomac se vrille d'angoisse. Horreur, horreur, le cauchemar \ntourne à la réalité : surgie de nulle part, la voici devant vous : \nKatarina Heydricx, resplendissante et diabolique, vous transperce \nde son regard cruel... Si  vous avez d éjà eu l'occasion de rencontrer \ncette redoutable femme, rendez -vous au 176 ; sinon, ren dez-vous \nau 66. \n",
        "options": [
            176,
            66
        ]
    },
    "133": {
        "text": "Les chauves -souris sont si nombreuses que vous n'y voyez plus \nrien ; vous êtes obligé de frapper à l'aveu glette, vous défendant tant \nbien que mal des morsures de ces innombrables petits crocs ensan -\nglantés. Renonçant à en venir à bout, vous vous enfuyez par \nl'escalier. Allez -vous tenter de monter à nouveau dans le clocher, \nespérant que les chauves -souris soie nt parties, au risque de \nrenouveler la pénible expérience que vous venez de vivre (ren dez-\nvous au 33), ou préférez -vous regagner la cour (rendez -vous au \n380) ? \n",
        "options": [
            33,
            380
        ]
    },
    "134": {
        "text": "Charles -Hubert accepte de préparer la potion à un tarif préférentiel \n: il se contentera d'empocher tout votre Trésor ! Rendez -vous au \n79. \n",
        "options": [
            79
        ]
    },
    "135": {
        "text": "En fouillant le luxueux salon, vous trouvez deux breloques en \nargent, d'une valeur de 2 Pièces d'Or chacune (n'oubliez pas de les \ninscrire dans la case Trésor de votre Feuille d'Aventure). Hormis la \nporte par laquelle vous êtes entré, il n'y a qu'une issue  : une porte \npratiquée dans le mur ouest. Vous déci dez de l'ouvrir. Tentez votre Chance : si vous êtes chanceux, rendez -vous au 315 ; si vous êtes \nmalchanceux, rendez -vous au 253. \n",
        "options": [
            315,
            253
        ]
    },
    "136": {
        "text": "Une ombre obscurcit soudain le couloir: un rat géant, gros comme \nun bouledogue, arrive droit sur  vous. Ses yeux rouges brillent d'un \néclat sauvage et cruel et ses longues incisives jaunes paraissent \nredoutablement aiguisées, même si l'une d'elles est ébréchée !  \nMalheureuseme nt, il n'est pas question de fuir : l'ignoble créature \ntrottine extrêmement vite ! Surmontez votre dégoût et rassemblez \nvos forces !  \nGRORAT     habileté : 7 endurance : 8 \nSi vous êtes vainqueur, rendez -vous au 97. \n",
        "options": [
            97
        ]
    },
    "137": {
        "text": "Les Zombies empoignent couteaux et hachoirs mais se tiennent à \ndistance, peu désireux de se battre. Vous devriez, pouvoir passer \ndevant eux, furtive ment, et gagner la cuisine principale à l'est de la \nporte d'entrée. Si vous voulez tenter le coup, ren dez-vous  au 282. \nSinon, qu'allez -vous faire ?  \nAttaquer les Zombies Rendez -vous au 105 \nRetourner dans le couloir et gagner la  porte nord Rendez -vous au \n",
        "options": [
            282,
            105
        ]
    },
    "138": {
        "text": "",
        "options": []
    },
    "139": {
        "text": "Lancez deux dés et ajoutez 3 au résultat obtenu. Si vous atteignez \nalors un nombre inférieur ou égal à votre total d 'HABI LETÉ, vous \nparvenez in extremis à refermer la porte, échappant ainsi au \nterrible sque lette (rendez -vous au 320). Sinon, le monstre vous \nprend de vitesse et vous voici contraint de l'affron ter : rendez -vous \nau 52. \n",
        "options": [
            320,
            52
        ]
    },
    "140": {
        "text": "Brusquement, le Vampire fait  un bond en arrière, horrifié ! L'ail le \ndégoûte viscéralement, aussi ne peut -il vous mordre, mais il se \nrattrape en vous grif fant cruellement. Vous perdez 2 points \nd'ENDU RANCE certes, mais le sortilège est rompu ! Vous allez \nmaintenant affronter le Comt e Romuald Hey dricx à l'aide de votre \népée... Si vous maîtrisez le sortilège de Grande -Cogne et que vous \nsouhaitiez y recourir, rendez -vous au 346. Sinon, rendez -vous \ndirectement au 26. 141 \nLes barreaux des grille s, en acier plein, ont un dia mètre de plus de \ntrois centimètres ! Vous renoncez vite à les tordre. Lancez un dé et \najoutez 2 au chiffre obtenu. Si vous parvenez à un résultat infé rieur \nou égal à votre total de FOI, rendez -vous au 192 ; sinon, rendez -\nvous au 243. \n",
        "options": [
            346,
            26,
            192,
            243
        ]
    },
    "142": {
        "text": "Alors que vous êtes affairé à fouiller la pièce, un des bras qui \nreposait sur une étagère saisit soudain votre poignet ; il ne vous fait \npas mal mais son étreinte est implacable comme un étau. Alle z-\nvous essayer de trancher ce bras d'un coup d'épée, en vous servant \nde votre autre main (rendez -vous au  96) ou rester immobile en \nattendant de voir ce qui va se passer (rendez -vous au 38) ? \n",
        "options": [
            96,
            38
        ]
    },
    "143": {
        "text": "Vous assénez un violent coup d'épée à Katarina, mais cela ne lui \nfait ni chaud ni froid ! Éclatant d'un rire cruel, elle brandit un petit \npoignard à la lame bleu acier et s'élance vers vous. Vous voulez \nfuir mais Katarina prononce une formule magique ; aussitôt un \ngrand t apis s'élève du sol et se referme sur vous. Horriblement \nserré, vous sentez que l'air vient à vous manquer. Riant de plus \nbelle, Katarina Heydricx s'approche de vous et place une grande \ncoupe de cuivre sous votre cou. Entre ses doigts aux ongles \nrecourbés,  le poignard lance des éclats meurtriers... Dans quelques \ninstants, vous aurez hélas atteint le terme de votre aventure.  \n",
        "options": []
    },
    "144": {
        "text": "Brusquement, les yeux du portrait se teintent de rouge et des \ngouttes de sang perlent à la surface de la toile. Ce tour de magie noire est loin de vous divertir, néanmoins vous parvenez à garder \nla tête froide. Et maintenant, qu'allez -vous faire ?  \nFouiller la pièce Rendez -vous au 193 \nRegagner le couloir et ouvrir la porte située à  son extrémité est \nRendez -vous au 351 \n",
        "options": [
            193,
            351
        ]
    },
    "145": {
        "text": "Vous voici dans un mausolée. Le centre de la pièce est occupé par \nun imposant sarcophage, tandis que les étagères et les petits établis \nrépartis çà et là croulent sous un assortiment pour le moins étrange \n: il y a là des instruments chirurgicaux, des couteaux, des fioles et, \nsurtout, des rangées de bocaux qui contiennent des bras, des \njambes, des têtes et des monstres - erreurs de la nature ou pro duits \nde recherches sataniques ? Cette horr ible col lection marine dans un \nfluide verdâtre paraît en parfait état de conservation. Tout cela est \npour le moins troublant ! Qu'allez -vous faire ?  \nFouiller la pièce Rendez -vous au 313 \nEn ressortir et gagner la  porte est Rendez -vous  au 371 \nEn ressortir et gagner la  porte sud Rendez -vous au 8 \n \n",
        "options": [
            313,
            371,
            8
        ]
    },
    "146": {
        "text": "Le Sage empoche lestement votre argent puis sort une Clef \nd'Argent de son gousset. Vous remarquez que le nombre 378 est \ngravé sur l'anneau. - Cette Clef t'ouvrira la porte de la bibliothèque, \ndit alors le Sage, descends le couloir vers l'ouest, tourne ensuit e sur \nta droite et tu te trouveras face à une porte au nord : c'est là ! Et \nmaintenant, retournez au 75. \n",
        "options": [
            75
        ]
    },
    "147": {
        "text": "Vous avez soudain l'impression que le sol marque une légère \ndénivellation sous vos pieds ; méfiant, vous faites halte et regardez \nde plus près : effective ment, vous étiez sur le point de tomber dans \nune trappe habilement camouflée ! Vous la contournez et reprenez \ntranquillement votre chemin le long du couloir. Rendez -vous au \n157. \n \n  \n",
        "options": [
            157
        ]
    },
    "149": {
        "text": "Avec quoi allez -vous taper sur le clavier ?  \nAvec votre épée Rendez -vous au 175 \nAvec les lourds  chandeliers d'argent Rendez -vous au 203 \nAvec l'un ou l' autre des objets que vous avez  dans votre Sac -à-Dos \nRendez -vous au 261 \n",
        "options": [
            175,
            203,
            261
        ]
    },
    "150": {
        "text": "Vous voici aux prises avec une redoutable morte vivante, la Perfie \nde Baouarbie ! Non contente de  vous meurtrir les tympans avec ses \nhorribles cris, l'ignoble zombie s'apprête à vous jeter un sorti lège... \nCalculez vite vos Forces d'Attaque respec tives : si vous obtenez la \nForce d'Attaque la plus élevée, vous parvenez à frapper la Perfie et \nà l'em pêcher d'activer son sortilège. Rendez -vous alors au 263 pour \nl'Assaut suivant (n'oubliez pas de sous traire 2 points \nd'ENDURANCE du total qui est indiqué pour la Perfie, à cause de \nla blessure que vous venez de lui infliger). En r evanche, si la Perfie \nde Baouar bie a la Force d'Attaque la plus élevée, non seule ment \nelle esquive vos coups d'épée, mais elle par vient également à \nactiver son sortilège ! Rendez -vous au 207. \n",
        "options": [
            263,
            207
        ]
    },
    "151": {
        "text": "Vous avez de la chance : Rodolphe Heydricx, l'idiot de la famille, \nest en pleine forme aujourd'hui, ce qui signifie q u'il a presque tous \nses esprits ! Ravi d'avoir de la compagnie, il vous invite à vous \nasseoir et vous sert un verre de sherry d'Analandie, tout en \nmédisant avec entrain sur le compte de son cousin...  - Sacré Romuald, dit -il. Il a une peur bleue des miroirs  ! Va savoir \npourquoi, à la vue d'un simple miroir en argent, il est terrorisé ! \nTiens, par exemple, dans le boudoir, à côté de la salle à man ger, il \ny a un joli petit miroir... eh bien, figure -toi que mon cher cousin ne \nmet jamais les pieds dans cette pi èce ! A mon avis, il est un peu \ndérangé... Sur ces mots, votre hôte se ressert une bonne rasade de \nsherry.  \n- Et ce n'est pas tout ! reprend -il, il évite aussi comme la peste tout \nce qui a pu appartenir au mal heureux Siegfried dans un livre, eh \noui, dans u n livre ! Quant à son armure, j'ignore ce qu'il en a  fait, \nmais une chose est sûre, il a caché son bouclier dans la tour, au \nbout du couloir... A force de se gorger de sherry, Rodolphe est pris \nd'une douce torpeur, et ses paroles se font de plus en plus \nincohérentes. Vous le saluez aimablement et regagnez le corridor, \nbien décidé à récupérer le bou clier. Vous longez donc le couloir \nvers le sud puis ouvrez la porte située sur le mur est, tout au bout. \nRendez -vous au 252. \n",
        "options": [
            252
        ]
    },
    "152": {
        "text": "Lancez deu x dés. Si vous obtenez un nombre infé rieur ou égal à \nvotre total d'HABI LETÉ, rendez -vous au 250. Sinon, cela signifie \nque vous n'avez pas le temps de fuir : rendez -vous au 103 pour \naffronter les loups.  \n",
        "options": [
            250,
            103
        ]
    },
    "153": {
        "text": "L'Armure Vivante avance en grinçant, et, si sa serpe est rouillée, \nelle paraît encore dangereuse ment tranchante !  \nARMURE VIVANTE   habileté : 8  endurance : 9  Si vous êtes vainqueur, vous inspectez rapidement la pièce mais ne \ntrouvez aucun objet intéressa nt parmi ce fatras d'armes rouillées. \nPréférez -vous ouvrir la porte est, de l'autre côté du balcon (ren dez-\nvous au 302) ou sortir par l'autre porte, située en son extrémité sud \n(rendez -vous au 244) ? \n",
        "options": [
            302,
            244
        ]
    },
    "154": {
        "text": "Deux po rtes donnent sur ce palier ; allez -vous fran chir celle qui \ns'encadre dans le coin sud du mur ouest (rendez -vous au 294) ou \ncelle qui se trouve au beau milieu de ce mur, et qui présente une \nravissanté poignée en argent ciselé (rendez -vous au 131)? \n",
        "options": [
            294,
            131
        ]
    },
    "155": {
        "text": "A quoi bon recourir à ce sortilège ? Katarina est tout près de vous, \net elle n'a pas du tout l'intention de fuir ! Bien au contraire, elle \ns'élance vers vous et vous lacère d'un coup de poignard, ce qui \nvous affaiblit de 2 points d' ENDURANCE . Vous allez ma intenant \ndevoir l'affronter en duel : rendez -vous au 164. \n",
        "options": [
            164
        ]
    },
    "156": {
        "text": "Dans le bric -à-brac poussiéreux qui encombre la remise, vous avez \nla chance de trouver un objet très précieux : une petite fiole en \ncristal cerclée de fils d'argent, d'une  valeur de 4 Pièces d'Or ! \n(n'oubliez pas de l'ajouter à votre Trésor). Regagnez mainte nant le \nvestibule où vous ouvrirez la porte nord (rendez -vous au 101), à \nmoins que vous ne préfériez vous engager dans le couloir est \n(rendez -vous  au 256).  \n",
        "options": [
            101,
            256
        ]
    },
    "157": {
        "text": "Vous apercevez deux portes, à environ trois mètres de vous, de \npart et d'autre du couloir. Sur celle de la paroi nord est fixée une \nplaque poussiéreuse qui porte l'inscription suivante : « Boris le \nsaoulard ». Voilà qui n'est guère engageant... L'autre porte, côté \nsud, est elle aussi ornée d'une plaque : « Ci -gît le Chancelier \nCornélius Galionbus, fieffé gredin s'il en fût. » Une troisième porte \nvous fait face, au bout du couloir qui forme là un palier pour \nbifurquer vers le nord et le sud. Qu'allez -vous faire ?  \nEntrer dans le caveau  de Boris le Saoulard Rendez -vous au 210 \nEntrer dans celui de  Cornélius Galionbus Rendez -vous au 359 \nNe pas prêter davantage attention à ces port es et gagner le  palier \nRendez -vous au 230 \n",
        "options": [
            210,
            359,
            230
        ]
    },
    "158": {
        "text": "Les seuls sortilèges susceptibles d'avoir un effet sur le Comte \nRomuald sont le sortilège de Grande -Cogne (si vous souhaitez y \nrecourir, rendez -vous au 346) et les Foudres de Jandora (pour y  \n \nrecourir, rendez -vous au 76). Si vous ne maîtrisez ni l'un ni l'autre \nde ces sortilèges, retournez au 274 pour choi sir une autre stratégie.  \n",
        "options": [
            346,
            76,
            274
        ]
    },
    "159": {
        "text": "Vous gravissez le petit escalier raide, qui s'élève entre des parois \nde pierre humide et couverte de moisissures... Vous voici dans une \nvaste pièce ronde, en haut de la tour. Des rayons de lune percent à \ntravers les vitraux ciselés, créant un étrange balle t d'ombres et de \nlumière. Face à vous, une ravissante jeune fille est assise sur une \ncathèdre de bois sculpté, les poignets et les chevilles attachés par \nde minces fils d'araignée. Perplexe, vous songez que ces liens, \naussi fins soient -ils, sont peut -être dotés d'une force magique... \nQuant à la jeune fille, elle est vraiment charmante, avec son teint \nd'opale et sa lourde chevelure aux reflets auburn. Lancez un dé et \najoutez 4 au chiffre obtenu. Si vous obtenez une somme inférieure \nou égale à votre total de FOI, rendez -vous au 225 ; sinon, rendez -\nvous au 269. \n",
        "options": [
            225,
            269
        ]
    },
    "160": {
        "text": "Le sortilège de Grande -Cogne peut s'avérer très utile lors d'un \ncombat à l'épée. Si vous décidez d'y recourir, vous devrez le faire \navant d'attraper votre adversaire ; si vous obtenez alors la plus \ngrande Force d'Attaque au premier Assaut, la blessure que vous \ninfligez sera très grave : votre  adversaire per dra 4 points \nd'ENDURANCE  supplémentaires ! Mal heureusement, l'envers de \nla médaille est que, si c'est  votre adversaire qui détient la plus \ngrande Force d'Attaque, non seulement le sortilège de Grande -\nCogne n'a aucune action mais, pis encore, il est perdu puisque vous \nne pouvez y recourir qu'une seule fois.  Attention : il est absolument impossible de faire  appel à la Grande -\nCogne après avoir calculé les Forces d'Attaque ! Et maintenant, \nretournez au 102. \n",
        "options": [
            102
        ]
    },
    "161": {
        "text": "Vous arrivez devant une porte, que vous ouvrez sans peine à l'aide \nde vos clefs. Elle donne sur une antichambre au sol de pierre,  \ndécorée de lugubres fresques murales : loups, rats et chauves -\nsouris y sont gravés avec un réalisme qui vous donne la  chair de \npoule. Pas un seul meuble n'orne cette pièce ; face à vous, de \nl'autre côté de ce vestibule, se trouve une porte d'où s'échappe un \nrai de lumière rouge. Lancez un dé ; si vous obtenez 1 ou 2, ren-\ndez-vous au 279 ; si vous obtenez 3 ou 4, rendez -vous au 325 ; \nenfin, si vous obtenez 5 ou 6, rendez -vous au 356. \n",
        "options": [
            279,
            325,
            356
        ]
    },
    "162": {
        "text": "Vous payez le Gnome, qui vous fait monter à bord de sa barque \n(n'oubliez pas de soustraire les 2 Pièces d'Or de votre Trésor). Il \német alors un long sifflement et le bateau se met à voguer vers \nl'autre berge, animé par une force magique ! Vous voici de l'a utre \ncôté de la rivière : rendez -vous au 383. \n",
        "options": [
            383
        ]
    },
    "163": {
        "text": "Tandis que vous foncez vers la cour, les rats vous lacèrent les \nchevilles avec leurs petits crocs jaunes et pointus, ce qui vous \naffaiblit de 2 points d'ENDU RANCE. Vous arrivez néanmoins à \nleur échapper, leur claquant la porte au museau ! Maintenant que \nvous voici dans la cour, allez -vous gagner la Crypte, si toutefois \nvous ne l'avez pas encore explorée (ren dez-vous au 90), ou préférez -vous tenter d'ouvrir l es portes blindées de cuivre, côté \nnord (rendez -vous au 2) ? \n",
        "options": [
            90,
            2
        ]
    },
    "164": {
        "text": "Vous allez affronter Katarina selon la procédure habituelle de \ncombat, en vous rendant au 106. En fait, cette diabolique créature \nn'est pas un vampir e, de sorte que si vous disposez d'Astre Polaire, \nl'épée magique, cela ne vous donnera que 1 seul point \nd'HAB ILETÉ supplémentaire pour ce combat.  \n",
        "options": [
            106
        ]
    },
    "165": {
        "text": "Le Brouillard -Vampire enroule ses tentacules autour de votre cou, \net vous avez l'atroce sensation que des dizaines d'aiguilles fines \nmais acérées s'en foncent dans vos chairs ! Souffrez -vous de la \nMalé diction du Guérisseur? En ce cas, rendez -vous au 100 ; dans \nle cas contraire, rendez -vous au 6. \n",
        "options": [
            100,
            6
        ]
    },
    "166": {
        "text": "Vous remarquez que  plusieurs portes donnent sur le couloir où \nvous vous trouvez : une tout au bout, côté est, et deux au milieu du \ncorridor qui se font face, l'une sur la paroi est et l'autre sur le mur \nouest. Laquelle allez -vous ouvrir ?  \nLa porte est, tout au  bout du coulo ir   Rendez -vous au 252  \nL'autre porte est, plus  proche de vous   Rendez -vous au 118 \nLa porte ouest       Rendez -vous au 240 \n",
        "options": [
            252,
            118,
            240
        ]
    },
    "167": {
        "text": "Le Vampire vous a ensorcelé et vous êtes incapable de l'attaquer. \nFasciné par son pouvoir maléfique, vous le regardez approcher, découvrant ses longues canines pointues en un sourire triomphant. \nDouce ment, il se penche vers votre gorge... Avez -vous de l'a il sur \nvous ? En ce cas, rendez -vous vite au 140 ; dans le cas contraire, \nhélas, rendez -vous au 72. \n",
        "options": [
            140,
            72
        ]
    },
    "168": {
        "text": "Maintenant que vous voici débarrassé du Golem, vous vous \nemparez de deux petits oiseaux en cristal de roche et argent : ces \nbibelots, d'une valeur glo bale de 3 Pièces d'Or, ne sont guère \nencombrants.  N'oubliez pas de les ajouter à votre Trésor ! Tentez \nvotre Chance. Si vous êtes chanceux, rendez -vous au 385 ; si vous \nêtes malchanceux, rendez -vous au 270. \n",
        "options": [
            385,
            270
        ]
    },
    "169": {
        "text": "Dès que vous avez trouvé le bocal, vous vous préci pitez dans le \nlaboratoire de Charles -Hubert. - Épatant ! Formidable ! s'exclame \nce dernier en vous arrachant presque le bocal des mains, tant il est \nexcité. Voici enfin le dernier ingrédient ! Je vais pouvoir préparer \nma Potion de Jouvence ! Ha ! Ha ! Ha ! Dans quelques heures, je \nserai frais comme un jeune premier ! Merci, petit étranger ! Vois -\ntu, je ne suis pas ingrat : je n'ai pas oublié ta potion, à cha cun son \nremède, Ha ! Ha !  \nSans hésiter, vous  ingurgitez l'épais liquide ver dâtre. Beurk ! C'es t \nbien la pire expérience gusta tive que vous ayez jamais faite : \namère, piquante et gluante, votre potion est vraiment infecte. De \nplus, vous êtes aussitôt pris de  violents spasmes. Charles -Hubert \nvous aurait -il empoisonné ? Non, rassurez -vous ! Au bout d'un \nquart d'heure, les malaises s'estompent ; certes, vous êtes affaibli \nde 4 points d'ENDURANCE, mais cela en vaut la peine car vous \nêtes guéri ! Plus la moindre t race de Lycanthropie ! Vous remerciez chaleureusement l'Alchimiste et regagnez le couloir, au \nnord du vestibule. Qu'allez -vous faire ?  \nOuvrir la porte nord Rendez -vous au 332 \nOuvrir la porte ouest Rendez -vous au 221 \nVous engager dans le couloir latéral, qui  mène vers l'est Rendez -\nvous au 353 \n",
        "options": [
            332,
            221,
            353
        ]
    },
    "170": {
        "text": "Comment avez -vous pu songer échapper aux loups ? Non \nseulement ils sont beaucoup plus rapides que vous, mais leur \nremarquable odorat les guide sans peine sur vos traces ! Vous \ncourez à toutes jambes mais, soudain, vous butez contre une racine \net tombez de tout votre long. Cette chute vous affaiblit de 1 point \nd'ENDURANCE ; pis encore : les loups vous ont rattrapé et vous \nmordent féroce ment tandis que vous vous relevez : vous perdez \nencore 2 points d'ENDURANCE. Et maintenant, ren dez-vous au \n121 pour affronter les prédateurs de la forêt.  \n",
        "options": [
            121
        ]
    },
    "171": {
        "text": "Talonné par les rats, vous courez vers la porte sud du balcon. \nQuand vous l'atteignez, vous êtes bien mal en point : les rats vous \nont mordu les chevilles tant et plus, de sorte que vous avez perdu 3 \npoints d'ENDURANCE. Si vous êtes encore en vie, vous sortez le \nTrousseau de l'Intendant de votre Sac à Dos d'une main tremblante. \nRendez -vous au 244. \n",
        "options": [
            244
        ]
    },
    "172": {
        "text": "Quel tableau sympathique ! dans  une vaste cuisine, un cuisinier et \ndeux serviteurs s'affairent aux four neaux... Mais une odeur acre et   \npestilentielle pollue les effluves de sauce, une odeur de \nputréfaction... Soudain, les occupants de la cuisine se tournent -vers \nvous et vous dévisag ent de leurs yeux hagards. Avec un frisson \nd'horreur, vous reconnaissez tout de suite le sinistre faciès propre \naux Zombies... Lancez un dé et ajoutez 2 au chiffre obtenu. Si vous \natteignez un montant inférieur ou égal à votre total de FOI, rendez -\nvous au 238 ; sinon, rendez -vous au 275. \n",
        "options": [
            238,
            275
        ]
    },
    "174": {
        "text": "A peine vous êtes -vous assis sur la banquette du fiacre que les \nchevaux s'élancent au grand galop, sans le moindre bruit de sabots \n! A travers les épais rideaux de velours pourpre, vous scrutez la \nforêt, mais vous ne voyez rien d'autre que des tourbillons de \nbrouillard. Dehors, les loups hurlent à la lune et, malgré vos \neffort s, vous ne pouvez réprimer la peur qui vous envahit. Lancez \nun dé et ajoutez 2 au chiffre obtenu. Si vous atteignez un montant \ninférieur ou égal à votre total de FOI, rendez -vous au 223. Sinon, \nvous poursuivez votre étrange voyage. Le fiacre s'arrête aux abords \ndu château et vous descendez, plein d'appréhension. Quand vous \nvous retournez, le fiac re a déjà disparu dans le brouillard. Rendez -\nvous au 362. \n",
        "options": [
            223,
            362
        ]
    },
    "175": {
        "text": "Comment endommager un instrument de cette taille avec u ne épée \n? Vous ne savez guère où porter vos coups, et les rats ne se gênent \npas pour vous mordre les chevilles et les mollets, ce qui vous affai -\nblit de 2 points d'ENDURANCE. Vous finissez par abandonner la \npartie et fuir en courant vers le nord. Rendez -vous au 335. \n",
        "options": [
            335
        ]
    },
    "176": {
        "text": "Si, lors de votre précédente rencontre, Katarina a essayé de vous \nenvoûter et qu'elle y est parvenue,  rendez -vous au 276 ; si ses \nefforts se sont en revanche heurtés à votre résistance, rendez -vous \nau 20. Enfin, si elle n'a pas tenté de vous subjuguer par ' un \nsortilège, rendez -vous au 293. \n",
        "options": [
            276,
            20,
            293
        ]
    },
    "177": {
        "text": "Vous trouvez une marmite de soupe, qui contient de quoi faire un \nrepas. Il n'est pas question de l'em porter avec vous ; en revanche, si \nvous la mangez maintenant, vous regagnerez 4 points \nd'ENDURANCE . Dans le tiroir de la table de chevet du Garde \nFores tier, vous apercevez 5 Pièces d'Or ; hélas, en les attrapant, \nvous vous piquez le doigt avec une aiguille que vous n'aviez pas \nremarquée. Cette der nière est enduite de poison, et vous voici \ncontaminé par le Venin Perdurant. Cette Affliction (que vous \ndevez noter sur votre Feuille d'Aventure)  se déve loppe de la \nmanière suivante : chaque fois que vous aurez à vous battre, vous \ndevrez soustraire 1 point de votre total d' ENDURANCE  du \nmoment ainsi que de votre total d'endurance de départ, et ce avant \nde mener le premier Assaut. De combat en combat, vous serez \ndonc de plus en plus affaibli... et vous ne pourrez regagner votre \ntotal d'endurance de départ initial que si vous trouvez un  remède spécifique pour guérir cette Affliction. N'oubliez pas d'inscrire \ndans votre case Trésor ces 5 Pièces d'Or si chère ment acquises ! Et \nmaintenant, si vous n'avez pas dormi dans la hutte du Gnome, vous \ndevez impéra tivement vous reposer. Quand vous serez prêt à partir, \nrendez -vous au 228 pour reprendre la route.  \n",
        "options": [
            228
        ]
    },
    "178": {
        "text": "Le Vampire resurgit dans la pièce, sous sa forme humaine cette \nfois-ci ! Son ENDURANCE  est accrue de 4 points par rapport au \ntotal qu'il avait quand il a  pris la fui te. Courage ! Vous allez devoir \nl'affronter à nouveau... Si vous parvenez encore à réduire son total \nd'ENDURANCE  à 4 points ou moins, rendez -vous au 212. \n \n",
        "options": [
            212
        ]
    },
    "179": {
        "text": "La Cloche d'Argent dégage des vibrations béné fiques. En la \nregardant de plus près, vous remar quez qu'un nom est gravé sur sa \nparoi intérieure : Siegfried Heydricx. Obéissant à votre instinct, \nvous sonnez la Cloche d'Argent, au risque de donner l'alarme. \nRendez -vous au 280. \n",
        "options": [
            280
        ]
    },
    "180": {
        "text": "Vous essuyez la lame de vot re épée, souillée par la bave visqueuse \ndu Nécrophage Puant, et inspectez rapidement le sarcophage. \nBonne idée que vous avez là ; vous trouvez une petite bourse de \ncuir qui contient 5 Pièces d'Or ! N'oubliez pas de les ajouter à votre \nTrésor. Et maintenant , allez -vous essayer d'entrer dans le caveau \nde Boris le Saoulard, si tou tefois vous ne l'avez pas déjà fait \n(rendez -vous au  210) ou descendre le couloir jusqu'au palier où il \nse partage en plusieurs directions (rendez -vous au 230)? 181 \nLancez 1 dé. Si vous obtenez 1 ou 2, rendez -vous au 136 ; sinon, \nrendez -vous au 47. \n",
        "options": [
            210,
            230,
            136,
            47
        ]
    },
    "182": {
        "text": "Vous ouvrez la porte... et déclenchez un mécanisme diabolique : \ndes éclairs lumineux fusent ver s vous et vous foudroient. Vous \nperdez 4 points d 'ENDURANCE  ; de surcroît, vous voici à demi \naveuglé tant cette lumière est forte, si bien que vous avez gran d \nmal à voir ce qu'il y a dans la pièce, plongée quant à elle dans \nl'obscurité. Vous parvenez tout de même à distinguer un squelette à \nquatre bras, armé d'une faucille. Des éclats verts et \nphosphorescents luisent dans ses orbites béantes, tandis qu'il \navance  vers vous... Allez -vous l'affronter, malgré votre état de \ngrande faiblesse (rendez -vous au 52) ou préférez -vous tenter de lui \néchapper en sortant rapidement de la pièce et en claquant la porte \nderrière vous (rendez -vous au 139) ? \n",
        "options": [
            52,
            139
        ]
    },
    "183": {
        "text": "Charles -Hubert refuse catégoriquement.  \n- Les foies de basilics et l'encre de pieuvre, ça n'est pas donné, tu \nsais ! plaide -t-il d'un ton larmoyant. J'ai des frais, qu'est -ce que tu \ncrois !  \nIl se tait quelque temps, visiblement en proi e à une intense \nréflexion puis, soudain, une lueur mali cieuse s'allume dans son \nregard :  \n- J'ai une idée, dit -il alors, il y a peut -être moyen de nous entendre. \nVoilà : dans les cuisines sont entreposées certaines herbes dont j'ai grand besoin ; elles son t sous la surveillance des gardes du Comte. \nSi tu me les apportes, je te ferai ta potion. Tu ver ras, il y a de \nnombreux bocaux mais je n'en veux qu'un seul, celui qui porte le \nnuméro 169. Va me le chercher, tu ne le regretteras pas !  \nLà-dessus, Charles -Hubert vous indique le chemin des cuisines : il \nfaut sortir de son laboratoire par la  porte ouest, regagner le grand \nvestibule, passer la porte nord puis prendre la première porte à l'est \ndans le couloir. N'oubliez pas d'inscrire le numéro du bocal qu'il \nvous a demandé sur votre Feuille d'Aventure. Vous prenez congé \nde l'Alchimiste et retournez dans le corridor nord -sud. Qu'allez -\nvous faire ?  \nOuvrir la porte qui vous fait face, côté ouest, si toutefois vous  ne \nl'avez pas déjà fait Rendez -vous au 240 \nGagner l'extrémité sud du couloir et ouvrir la porte qui s'y trouve, \nsur le mur est Rendez -vous au 252 \nRegagner le grand vestibule et ouvrir la  porte nord Rendez -vous au \n",
        "options": [
            240,
            252
        ]
    },
    "184": {
        "text": "Maintenant  que vous avez détruit l'horrible Débris Visqueux, triste \ndépouille du Docteur Frankus Petrus, qu'allez -vous faire ?  \nVous remettre à fouiller  la pièce Rendez -vous au 142 \nRetourner dans le couloir et ouvrir la  porte est Rendez -vous au 371 \nRetourner dans le couloir et ouvrir la  porte sud Rendez -vous au 8 \n \n  \n",
        "options": [
            142,
            371,
            8
        ]
    },
    "185": {
        "text": "- Effectivement, dit le Sage en pesant soigneuse ment ses mots, une \njeune fille a été amenée ici de force, il y a peu. Le Comte l'a fait  \nenfermer dans la Crypte ; c'est en effet là qu'il garde ses \nprisonniers pour pouvoir en disposer à sa guise. En général, il boit \nleur sang, mais parfois il en fait cadeau à sa sœur, Katarina.  \nUne lueur attendrie éclaire alors le regard du Sage :  \n- Quelle personnalité, cette Katarina, poursuit -il avec un trémolo \ndans la voix, quel charme et quelle allure ! Retournez au 75. \n",
        "options": [
            75
        ]
    },
    "186": {
        "text": "D'un coup de dent féroce, la Chauve -Souris Cornue vous tranche la \njugulaire et votre sang se met à jail lir à f lots. Vous vous écroulez \nsur le sol et agonisez en moins d'une minute.  \n",
        "options": []
    },
    "187": {
        "text": "Vous avancez prudemment dans l'eau, veillant à ne pas tomber \ndans une éventuelle crevasse. Vous êtes parvenu à mi -chemin \nquand, soudain, la rivière se met à bouillonner. Vous aperce vez \nalors une masse verdâtre et couverte d'écaillés qui affleure à la sur -\nface et se dirige droit sur vous : c'est un Serpent des Rivières ! \nAllez -vous rester où vous êtes et vous pré parer à affronter le reptile \n(rendez -vous au 236) ou voulez -vous tenter de lui échapper en \ngagnant la rive le plus vite possible (rendez -vous au 285) ? \n",
        "options": [
            236,
            285
        ]
    },
    "188": {
        "text": "Les yeux écarquillés de stupeur, Gunthar contemple le livre, ouvert \nà la page magique.  - Mais c'est l'Épée de Siegfried ! s'ex clame -t-il enfin. Je ne sais \nquelle puissante magie noire a pu l'enfermer dans cette page !  \nSon visage se rembrunit alors, tandis qu'il vous explique que seule \nKatarina est capable de dégager l'épée du sortilège dont elle est \nvictime.  \n- Elle seule a les po uvoirs magiques requis, mais elle ne te rendra \npas service pour rien, et je n'ose imaginer quel immonde forfait \nelle te demandera d'accomplir en échange ! dit -il avec des accents \nde désespoir dans la voix. La noirceur de l'âme de Katarina égale \ncelle de Ro muald, c'est te dire combien cette femme est cruelle ! \nSur ces mots, Gunthar enfouit son visage dans ses mains. \nDécidément, songez -vous alors, ce garçon est bien pessimiste ! \nQuant à vous, vous êtes un vaillant guerrier, bien déterminé à \nmener à bien votre  mission ! Vous regagnez le palier et ouvrez la \nporte ouest. Rendez -vous au 294. \n",
        "options": [
            294
        ]
    },
    "189": {
        "text": "Avez -vous un Crucifix ou le Bouclier de Foi (ou les deux) en votre \npossession ? En ce cas, rendez -vous au 220. Dans le cas contraire, \nrendez -vous au 259. \n",
        "options": [
            220,
            259
        ]
    },
    "190": {
        "text": "Vous avez beau courir, les Zombies ne sont pas si lents que vous \nl'imaginiez ! Au moment même où vous allez franchir le seuil, ils \nvous rattrapent et se jettent sur vous. Rendez -vous au  81. \n",
        "options": [
            81
        ]
    },
    "191": {
        "text": "Vous gagnez le palier, dévalez les escaliers et vous voici à nouveau \ndans la cour. Après avoir pris la Clef de la Crypte, vous vous dirigez d'un pas vail lant vers les lourdes grilles de fer, surmontées \nde sinistres gargouilles. Une ombre menaçante surgit soudain au -\ndessus de votre tête et vous faites volte -face, pris de panique : ce \nn'est qu'une chauve -souris qui bat des ailes dans un rayon de lune ! \nCette der nière luit d'un éclat jaunâtre et lugubre, et toute sorte  de « \nchoses » mystérieuses volètent dans cette  lumière livide. Souffrez -\nvous d'une Affliction - ou Affliction Maligne - de Lycanthropie ? \nSi oui, ren dez-vous au 204 ; sinon, rendez -vous au 43. \n",
        "options": [
            204,
            43
        ]
    },
    "192": {
        "text": "Vos efforts pour forcer les grilles ne sont pas passés inaperçus ! \nComme flottant le long des marches, une créature fantomatique et \ngrisâtre monte vers vous. L'Ombre est petite, mais elle dégage des \nondes d'une rare violence et ses petites griffes noires ne paraissent  \nque trop réelles... Qu'allez -vous faire ?  \nCombattre l'Ombre Rendez -vous au 292 \nCourir vers les portes sud pour les ouvrir (si, vous ne l'avez pas \ndéjà fait) Rendez -vous au 18 \nGagner les portes blindées de cuivre,  côté nord Rendez -vous au 2 \n",
        "options": [
            292,
            18,
            2
        ]
    },
    "193": {
        "text": "Lancez deux dés. Si vous obtenez une somme infé rieure ou égale à \nvotre total d 'HABI LETÉ , rendez -vous au 249 ; sinon, rendez -vous \nau 300. \n",
        "options": [
            249,
            300
        ]
    },
    "194": {
        "text": "Grâce au sortilège  de la Muraille Invisible, vous pouvez tenir le \nThalassôze Majeur à distance ; tou tefois le charme ne durera pas \néternellement, aussi devez -vous agir vite. Le couloir qui vous fait face débouche sur trois escaliers, s'enfonçant respective ment vers \nle nor d, l'est et le sud ; vous décidez de descendre l'un d'eux \npendant que le Thalassôze est immobilisé par votre sortilège. \nRendez -vous au 224 pour choisir l'escalier que vous allez \nemprunter  mais prenez garde : si jamais il vous faut rem onter ici, \nvous vous ret rouvez nez à nez avec le Thalas sôze, qui ne sera plus \nsous l'emprise de la Muraille Invisible. Vous devrez alors \nl'affronter, en vous rendant au 22, à moins, bien sûr, que vous ne \nsoyez parvenu, entre -temps, à exterminer le Comte Romuald \nHeydricx !  \n",
        "options": [
            224,
            22
        ]
    },
    "195": {
        "text": "Les cris de la Perfie de Baouarbie - tel est le nom de cette \ncharmante créature - sont littéralement insou tenables ! A demi \nparalysé d'effroi, vous êtes inca pable de réagir. Hurlant toujours, la \nPerfie avance à pas lents, brandissant un petit poignard à la lame \neffilée. Quelques secondes à peine vous séparent encore d'une mort \ncruelle et certaine...  \n",
        "options": []
    },
    "196": {
        "text": "Lothar vous met en garde contre Katarina. C'est une femme très \ndangereuse, que vous auriez tout intérêt à évite r : vous avez assez à \nfaire avec son frère, le Comte Romuald ! Lothar vous assure que, si \nvous parvenez à tuer le Vampire, lui et le guéris seur (qui est le \nfrère de Romuald et de Katarina) se chargeront de Katarina. Par \nailleurs, il se propose de vous off rir des objets qui pourraient vous \nêtes utiles. Rendez -vous au 116. \n \n",
        "options": [
            116
        ]
    },
    "197": {
        "text": "Vous courez à toutes jambes entre les arbres, fai sant tomber, dans \nvotre hâte, 2 Repas de votre Sac à Dos ! N'oubliez pas de les \nsoustraire de votre Feuille d' Aventure. Lancez deux dés et ajoutez \n3 au nombre obtenu. Si vous atteignez un montant infé rieur ou égal \nà votre total d 'HABI LETÉ, vous parvenez à échapper à vos \npoursuivants ; au bout d'environ  une heure, vous arrivez à une \npetite hutte au bord de la rivière (rendez -vous au 13). Si le résultat \nest supérieur à votre total d 'HABI LETÉ , l'ours et l'archer vous \nrattrapent : allez -vous les attaquer (rendez -vous au 295), ou \npréférez -vous adresser la parole à l'archer, une jeune femme dont \nvous distinguez maintenant le visage (rendez -vous au 344) ? \n",
        "options": [
            13,
            295,
            344
        ]
    },
    "198": {
        "text": "Un sourire radieux éclaire le visage de Katarina. Elle vous indique \nle chemin à suivre : retourner dans le couloir et le longer vers le \nsud ; la seconde porte côté est donne sur la chambre de Lothar. \nRendez-vous au 227. \n",
        "options": [
            227
        ]
    },
    "199": {
        "text": "Avec un éclat de rire satanique, Katarina Heydricx sort une dague \nà la lame bleu acier des plis de  sa robe. Affrontez -la selon les \nrègles habituelles de combat : elle a un total d 'HABILETÉ  de 10 \npoints. Quant à son total d'endurance, nul ne le connaît, mais \nn'ayez crainte : si vous parvenez à la tuer, cela vous sera indiqué ! \nSi vous réussissez à bless er Katarina à quatre reprises, rendez -vous \nau 226. \n \n  \n",
        "options": [
            226
        ]
    },
    "200": {
        "text": "L'Esprit Pervers est un adversaire féroce, cruel et rusé ! Puisse \nvotre main guider sans défaillance votre épée !  \nESPRIT PERVERS      habileté : 8   endurance : 9  \nSi vous êtes vainqueur mais que l'Esprit Pervers soit tout de même \nparvenu à vous blesser, rendez -vous au 290. Si vous l'avez \nexterminé sans essuyer la moindre blessure, rendez -vous au 316. \n",
        "options": [
            290,
            316
        ]
    },
    "201": {
        "text": "Vous assénez un co up de votre épée avec force, pensant \npourfendre le cocher, mais votre lame ne rencontre que du vent ! \nAvec un éclat de rire sarcastique, le spectre aux habits noirs fouette \nses étalons et le fiacre disparaît dans la nuit. Vous voici seul au \nbord de la rout e, pantois et découragé. Cet échec, au tout début de \nvotre aventure, ébranle votre confiance en vous : vous perdez 1 \npoint de FOI. Et maintenant, il vous faut trouver un autre moyen de \ngagner le Château du Comte Heydricx... Rendez -vous au 148. \n",
        "options": [
            148
        ]
    },
    "202": {
        "text": "Pauvre Rodolphe ! Il n'est pas méchant ce garçon, mais il est fou à \nlier ! Vous ne comprenez rien de ce qu'il vous raconte : de drôles \nd'histoires toutes embrouillées, où il serait question d'une épée \nincan descente cachée dans  un livre, et autres balivernes du même \nacabit. Vous laissez le cousin du Vampire à ses divagations et \nouvrez la porte sud, au bout du couloir. Rendez -vous au 252. \n",
        "options": [
            252
        ]
    },
    "203": {
        "text": "Au risque de vous faire un tour de reins, vous soule vez les lourd s \nchandeliers et les lâchez sur le cla vier ; aussitôt, ce dernier cède sous le poids et s'écrase sur la soufflerie des orgues. L'horrible \nmusique s'arrête net. Durant ce temps, les rats ont continué à vous \nmordiller les chevilles, ce qui vous affaiblit d' 1 point \nd'ENDURANCE , mais maintenant que l'infernal vacarme s'est tu, \nles rongeurs féroces deviennent doux comme des agneaux, \ntrottinant de -ci de -là sans même vous prêter attention. Allez -vous \npartir par la porte nord de la pièce (rendez -vous au 361) ou sortir \nsur le balcon et ouvrir la porte située en son extrémité sud (rendez -\nvous au 244)? \n",
        "options": [
            361,
            244
        ]
    },
    "204": {
        "text": "Le processus de transformation dont vous êtes vic time touche \nmaintenant à sa fin. Votre corps de loup est trop à l'étroit dans \nvotre armure de cuir, dont vous vous défaites d'un coup de patte. \nHurlant à la lune, vous partez en courant à la recherche de votre \nmaître. Et le voici, justement : une grande chauve -souris fond vers \nvous en battant des ailes, le Comte Romual d Heydricx vient \nchercher son nou vel esclave... Pauvre de vous ! La mort eût été \ncent fois plus clémente que la longue damnation qui vous attend au \nservice du Vampire Maudit !  \n",
        "options": []
    },
    "205": {
        "text": "L'Alchimiste ne vous apprend pas grand -chose, si ce n'est qu'il est \nau serv ice de Katarina, la sœur du Comte. Il confectionne pour elle \ndes potions et des onguents de jouvence qui font merveille sur sa \nmaîtresse, surtout associés à un mystérieux traitement, que \nCharles -Hubert se refuse à vous décrire. - Katarina fait très jeune,  \npour une femme de soixante -seize ans, se borne -t-il à ajouter d'un \nton faussement détaché.  Vous préférez ne pas poser de questions sur le Comte à \nl'Alchimiste, ni lui faire part de vos pro jets. En fait, Charles -Hubert \nn'a guère d'informa tions à vous fou rnir, en revanche, si vous êtes \natteint d'une Affliction (ou Afflictio n Maligne), de Lycanthropie, \ndemandez -lui de vous venir en aide (rendez -vous au 318). Si vous \nne souffrez pas de cette Affliction, vous prenez congé de \nl'Alchimiste  et sortez par la porte ouest. Rendez -vous au 373. \n",
        "options": [
            318,
            373
        ]
    },
    "206": {
        "text": "A la seconde morsure de la Chauve -Souris Cornue, une \ndouloureuse démangeaison vous irradie le cou et l'épaule : \nl'ignoble créature vous a contaminé de son venin et vous êtes \nmaint enant atteint de la Malédiction de la Chauve -Souris \n(n'oubliez pas d'inscrire cette Affliction sur votre Feuille d'Aven -\nture). Pour le moment, vous n'en ressentez pas les effets, mais qui \nsait ce que cette Malédiction vous réserve pour l'avenir ? Mais \npour l'heure, il s'agit de défendre votre peau : retournez au 45 pour \nconti nuer le combat.  \n",
        "options": [
            45
        ]
    },
    "207": {
        "text": "La cruelle Perfie pointe un index à l'ongle long et recourbé duquel \njaillissent des dizaines d'étincelles vertes. Comme ces dernières se \nplantent dans votre peau, vous sentez un froid mortel vous envahir. \nLa tête vous tourne, vous perdez aussitôt  3 points d 'ENDURANCE  \net 2 points d 'HABI LETÉ . Cette perte en habi leté est seulement \ntemporaire : au bout de trois combats (y compris celui qui va vous \nopposer à la Perfie), vous recouvrerez votre total d 'HABILETÉ . \nN'oubliez pas de prendre cela en note sur votre Feuille d'Aventure \nafin de rétablir votre total d 'HABILETÉ  dès que possible ! Et maintenant, rendez -vous au 263 pour affronter la Perfie de \nBaouarbie.  \n",
        "options": [
            263
        ]
    },
    "208": {
        "text": "Votre arme ne peut rien contre le Spectre, qui vous blesse \ncruellement : vous perdez 2 points d 'ENDU RANCE . Pris de \npanique, vous fuyez à toutes jambes vers le balcon, mais l'ignoble \nSpectre est rapide lui aussi ;  vous talonnant, il en profite pour vous \nfrapper par derrière. Lancez un dé. Si vous obtenez 6, rendez -vous \nau 310 ; sinon, rendez -vous au 365. \n",
        "options": [
            310,
            365
        ]
    },
    "209": {
        "text": "- Oh ! répond le Sage, il y a ce pauvre bougre de Rodolphe, bie n \nsûr, le cousin du Comte. Il est fou à lier mais parfaitement \ninoffensif. Et puis, voyons... Siegfried est mort - oui, c'était le frère \nde Romuald, c'était lui le Comte, jusqu'à ce qu'il... disparaisse, \nn'est-ce-pas, et que Romuald prenne la relève. Il y a aussi Gunthar, \nqui occupe un appartement à l'étage du dessus ; tu reconnaîtras \nfacilement sa porte car elle a une poignée d'argent ciselé. Gunthar \nest gué risseur, plutôt calé en la matière d'ailleurs. Enfin, n'oublions \npas Katarina, la ravissante sœur d u Comte ! Katarina a une forte \npersonnalité, et un tempérament fougueux; Un peu capricieuse, \ncertes, mais quel charme ! Ses appartements sont décorés avec \nbeaucoup de goût, elle les a installés dans l'aile qui se trouve au \nbout du couloir, de l'autre côté du palier, à l'étage du dessus.  \nVous voici introduit auprès de toute la petite famille ! Retournez \nmaintenant au 75. \n \n  \n",
        "options": [
            75
        ]
    },
    "210": {
        "text": "L'effet de l'amulette est spectaculaire : à peine la brandissez -vous \nque les loups s'écartent avec des couinements apeurés, se réfugiant \ncontre un mur. Balayant les lieux du regard, vous n'y apercevez \nrien d'intéressant et vous en concluez que les autres portes ouest de \nla cour n'abritent elles non plus aucune des pièces clefs du \nChâteau. Qu'allez -vous faire maintenant ?  Ouvrir les portes blindées de cuivre, côté  nord Rendez -vous au 2  \nVous diriger vers la  Crypte Rendez -vous au 90 \nOuvrir la porte sud Rendez -vous au 18 \n",
        "options": [
            2,
            90,
            18
        ]
    },
    "212": {
        "text": "Acculé au désespoir, le Comte renonce à vous combattre à coups \nde poing, sa nature vampiresque refait surface tandis qu'il s'acharne \nà vous mordre à la gorge. Cette technique d'attaque est fort malai -\nsée, ce qui handicape le Com te de 2 points d 'HABILETÉ pour \ntoute la durée du combat. S'il parvient à vous mordre, son premier coup de crocs vous affai blit au même degré que n'importe quelle \nautre bles sure : vous perdez 2 points d 'ENDURANCE. Toutefois, \nmalheureusement, si vous êtes  affligé de la Malédic tion du \nGuérisseur, il vous en coûtera 4 points d 'ENDURANCE  ! Si \nRomuald Heydricx parvient à vous mordre à deux reprises, rendez -\nvous au 268. Si vous êtes vainqueur, rendez -vous au 339. \n",
        "options": [
            268,
            339
        ]
    },
    "213": {
        "text": "A peine avez -vous entrebâillé le lourd couvercle du sarcophage \nqu'une lumière diffuse se met à rayon ner. Vous remarquez alors \nque la dépouille dudit Roland, revêtue d'une armure rouillée, porte \nune épée scintillante à son côté. Vous retirez délicate ment  cette \ndernière de la tombe. C'est une Épée Magique dotée des pouvoirs \nde base : si elle ne peut augmenter votre total d 'HABI LETÉ , en \nrevanche elle vous permettra de blesser le Comte Romuald (qui, \ncomme vous le savez, est invulnérable aux épées ordinaires) . Si \nvous possédez déjà une Epée Magique, remettez celle -ci dans son \nsarcophage : à quoi bon vous encombrer d'une seconde arme \nmagique, puisque vous ne pouvez en utiliser plus d'une à la fois ? \nSinon, vous passez avec joie cette Épée Magique à votre taille  \n(n'oubliez pas de l'ins crire sur votre Feuille d'Aventure). Vous \nquittez la Crypte et remontez jusqu'au palier. De là, vous pouvez \ndescendre l'escalier nord, si vous ne l'avez pas déjà fait (rendez -\nvous au 257), ou l'escalier sud (r endez -vous au 161). \nAttention  : avez -vous précédemment, rencontré un Thalassôze \nMajeur sur le palier et l'avez -vous neu tralisé à l'aide de la Muraille \nInvisible ? En ce cas, vous devez d'urgence vous rendre au 22 pour \naffronter cette terrible créature car l'effet du sorti lège est venu à \nson terme !  214 \nNe trouvant aucun objet digne d'intérêt, vous quit tez la pièce et \nregagnez le vestibule. Allez -vous ouvrir la porte nord (rendez -vous \nau 101) ou vous engager dans le couloir est (rendez -vous au 256) ? \n",
        "options": [
            257,
            161,
            22,
            101,
            256
        ]
    },
    "215": {
        "text": "Lancez deux dés. Si vous obtenez un nombre infé rieur ou égal à \nvotre total d 'HABI LETÉ , rendez -vous au 283. Sinon, vous n'avez \npas le temps de vous échapper, aussi devez -vous affronter \nl'Armure Vivante : rendez -vous au 153. \n",
        "options": [
            283,
            153
        ]
    },
    "216": {
        "text": "Au contact de l'Eau Bénite, la peau du Comte -Vampire semble \ns'embraser ! Lancez 1 dé et ajoutez 1 au chiffre obt enu ; ce total - \nde 2 à 7 - indique le nombre de points d 'ENDURANCE  perdus par \nRomuald Heydricx ! Si vous disposez d'une seconde fiole d'Eau \nBénite, n'hésitez pas à la jeter elle aussi à la figure du Comte : vous \nen avez le temps et cela produira le même e ffet ravageur (que vous \ncalculerez de la même façon). Si vous préférez, ou si vous n'avez \nplus d'Eau Bénite, vous pouvez recourir à un sortilège (rendez -\nvous au 158) ou atta quer le Comte à l'aide de votre épée (rendez -\nvous au 26). N'oubliez pas de noter le nombre de points \nd'ENDURANCE  qu'a perdus le Comte et de les sous traire de son \ntotal lorsque vous l'affronterez à nou veau !  \n",
        "options": [
            158,
            26
        ]
    },
    "217": {
        "text": "Les Zombies ont un temps d'hésitation. Vous en profitez pour \ngagner d'un bond le haut des marches. Ouf! Vous l'avez échappé \nbelle. Rendez -vous au 311. 218 \nUn des loups s'arrête, vivement intéressé par la nourriture que vous \nvenez de l ancer, et se met à la dévorer. (N'oubliez pas de rayer de \nvotre Feuille d'Aventure ces 2 Repas qui vont disparaître dans la \npanse de l'animal !) L'autre loup, en revanche, le plus grand et le \nplus féroce, ne se laisse pas distraire aussi facilement, car ce  qu'il \nveut grignoter, c'est vous ! Avec un feulement menaçant, il avance \nvers vous en découvrant de longs crocs jaunes... Rendez -vous au \n121, où vous n'affronterez que le second loup.  \n",
        "options": [
            311,
            121
        ]
    },
    "219": {
        "text": "Comme vous ouvrez le tiroir, vous entendez un bruit de verre \ncassé. Tentez votre Chance. Si vous êtes chanceux, rendez -vous au \n130 ; si vous êtes malchanceux, rendez -vous au 387. \n",
        "options": [
            130,
            387
        ]
    },
    "220": {
        "text": "- C'est bien, dit Siegfried d'une voix préoccupée, mais il te faut \naussi une arme qui puisse détruire Romuald.  \nLe Livre des Épées est -il en votre possession ? En ce cas, vous \nquittez la Crypte et regagnez la cour : ren dez-vous au paragraphe \ndont le nombre égale celui qui est écrit s ur la page magique divisé \npar deux (par exemple, si le nombre inscrit sur la page magique \nétait 240, vous vous rendriez au 120). Si vous n'avez pas le Livre \ndes Épées, rendez -vous au 259. \n",
        "options": [
            120,
            259
        ]
    },
    "222": {
        "text": "Le sortilège Fracassant vous permettra de détruire n'importe quelle \ncréature constituée en majeure partie d'ossements, comme par  \nexemple un sque lette. A la différence de nombreux sortilèges, il \npeut être pratiqué au cours d'un combat. Maintenan t, retournez au \n102. \n",
        "options": [
            102
        ]
    },
    "223": {
        "text": "Soudain, tandis qu'un courant d'air glacé s'en gouffre dans le fiacre, \nun fantôme apparaît en face de vous, assis sur l'autre banquette ! \nGrand et drapé d'une cape noire et pourpre, le spectre emprunte les \ntraits d'un homme au visage blême, aux yeux verts comme ceux \nd'un chat, à la longue chevelure noi re et ondulée. Un sourire cruel flotte sur son visage. - Le Comte t'attend, dit -il alors d'une voix \nmétal lique, mais hélas ton séjour au Château risque d'être bref !  \nSur ces mots, le spectre se cale au fond de la ban quette et vous \ntoise d'un œil narquois . Brusque ment, le fiacre a un à -coup et le \nspectre se jette en avant, plongeant droit sur vous ! Lancez un dé et \najoutez 4 au chiffre obtenu. Si vous atteignez alors un montant \ninférieur ou égal à votre total de foi, rendez -vous au 321 ; sinon, \nrendez -vous au 272. \n",
        "options": [
            321,
            272
        ]
    },
    "224": {
        "text": "Le couloir débouche sur trois escaliers descendant l'un vers le \nnord, l'autre vers le sud et le troisième  vers l'est. Tous trois sont \npoussiéreux et exhalent de forts relents de moisi et de salpêtre  ; une \natmo sphère maléfique se dégage si fortement de ces lieux que vous \nsentez une vive oppression vous écraser la poitrine. Quel escalier \nallez -vous prendre ?  \nL'escalier nord Rendez -vous au 257 \nL'escalier sud Rendez -vous au 161 \nL'escalier est Rendez -vous au 108 \n",
        "options": [
            257,
            161,
            108
        ]
    },
    "225": {
        "text": "Vous décelez à la fois des vibrations maléfiques et des ondes \nbienveillantes dans la pièce, sans parve nir à reconnaître la source \ndes unes et des autres. Rendez -vous au 269. \n",
        "options": [
            269
        ]
    },
    "226": {
        "text": "Katarina Heydricx éclate à nouveau de rire, mais cette fois -ci des \néclairs de colère embrasent ses yeux de chat. Lancez un dé et \najoutez 4 au chiffre obtenu. Si vous atteignez alors un montant inférieur ou égal à votre total d e FOI, rendez -vous au 286 ; sinon, \nrendez -vous au 331. \n",
        "options": [
            286,
            331
        ]
    },
    "227": {
        "text": "Vous poussez la porte et pénétrez dans une pièce au décor \nSpartiate  : quelques tables et chaises rus tiques, un lit sans \nfioritures, une petite commode, une penderie. Assis à un bureau, un \nhomme d'une trentaine d'années, brun et mince, travaille. En vous \nvoyant, il a un large sourire. - Salut à toi, étranger, s'exclame -t-il, \ncomment diantre es -tu parvenu dans ce Château maudit ? Si vous \nêtes sous l'emprise  du sortilège de Katarina, vous n'avez pas le \nchoix, vous devez l'attaquer (ren dez-vous au 369). Sinon, voulez -\nvous l'attaquer (rendez -vous au 369) ou préférez -vous engager la \nconversation (rendez -vous au 397) ? \n",
        "options": [
            369,
            369,
            397
        ]
    },
    "228": {
        "text": "Vous marchez tout l'après -midi durant. A la tom bée du jour, vous \napercevez enfin un Château, juché au sommet d'une colline aux \nflancs escarpés. Lancez deux dés. Si vous obtenez un nombre infé -\nrieur ou égal à votre total d 'HABILETÉ , rendez -vous au 362 ; \nsinon, rendez -vous au 277. \n",
        "options": [
            362,
            277
        ]
    },
    "229": {
        "text": "Une ombre s'élève du corps qui gît dans la tombe et se dresse \ndevant vous : c'est le fantôme de Siegfried Heydricx. D'un geste \naltier il vous fait signe de le rejoindre... dans le sarcophage ! \nCombattant vos appréhensions, vous vous glissez sous le couverc le \net repoussez doucement le corps de Siegfried. A tâtons, vous \ntrouvez une petite trappe au fond de la tombe, juste assez large \npour vous y faufiler. Comme le fantôme s'impatiente, vous descendez par cette brèche, atterrissant sur un sol de pierre. Vous \nsuivez le spectre de Siegfried en rampant, vous éclairant à la \nlumière de votre lanterne, et débouchez bientôt sur une petite \nchâsse. Siegfried vous tend alors une fiole en cristal de roche, \nemplie d'un liquide transparent :  \n- C'est de l'Eau Bénite, expliqu e-t-il, elle te sera certainement très \nutile.  \nInscrivez cette acquisition sur votre Feuille d'Aven ture. Siegfried \nreporte alors son attention sur un curieux globe en bronze. Avez -\nvous un Pieu en votre possession ? En ce cas, rendez -vous au 304. \nDans le cas contraire, rendez -vous au 189. \n",
        "options": [
            304,
            189
        ]
    },
    "230": {
        "text": "Le couloir débouche sur une porte noire blindée de fer ; de part et \nd'autre, deux passages latéraux s'en foncent l'un vers le nord, l'autre \nvers le sud, don nant tous deux éga lement sur des portes noires. \nD'un rapide coup d'œil, vous repérez que la porte nord porte une \nplaque gravée de l'inscription : « Docteur Frankus Petrus », tandis \nque les deux autres ne présentent pas la moindre indication. \nQu'allez -vous ouvrir ?  \nLa porte nord Rendez -vous au 255 \nLa porte est Rendez -vous au 371 \nLa porte sud Rendez -vous au 8 \n",
        "options": [
            255,
            371,
            8
        ]
    },
    "231": {
        "text": "Sans Épée Magique, impossible de blesser l'Esprit Pervers. Vous \nvoici contraint de fuir à toutes jambes vers le vestibule, l'ignoble \ncréature sur vos talons. Cette dernière en profite pour vous frapper dans le dos, toutefois elle abandonne rapidement la pa rtie, ne \npouvant supporter la lumière du vesti bule. Lancez un dé : le chiffre \nobtenu indique le nombre de blessures que l'Esprit Pervers vous a \ninfligées au cours de votre fuite, vous affaiblissant de 2 points \nd'ENDURANCE  par blessure. Si vous êtes toujou rs en vie, lancez \nà nouveau un dé. Si vous obtenez de 1 à 4, l'Esprit Pervers est \nparvenu de surcroît à vous drainer d'une partie de votre énergie \nvitale, ce qui vous handicape de 1 point d 'HABI LETÉ . En \nrevanche, si le dé vous donne 5 ou 6, vous échappez d e justesse à \ncette dernière offensive. Dans un cas comme dans l'autre, vous \nvoici sain et sauf dans le vestibule : vous décidez d'ouvrir la porte \nnord. Rendez -vous au 101. \n",
        "options": [
            101
        ]
    },
    "232": {
        "text": "Ce sortilège permet de créer une sphère invisible aux parois \ninfranchissables ; vous pouvez soit vous en protéger, soit y \nenfermer temporairement vos ennemis, pour les tenir à distance ou \nles empêcher de fuir. Au cours de votre aventure, il vous sera \nproposé de recourir à ce sortilège chaque fois qu'une occas ion \nopportune s'en présentera. Mainte nant, retournez au 102. \n",
        "options": [
            102
        ]
    },
    "233": {
        "text": "Vous pourriez essayer de sonner la cloche d'argent, mais cela \ncomporte le risque d'attirer l'attention des gardes du Comte. Allez -\nvous tenter le coup (rendez -vous au 280) ou préférez -vous \nretourner dans la cour (rendez -vous au 380) ? \n",
        "options": [
            280,
            380
        ]
    },
    "234": {
        "text": "Katarina vous a -t-elle envoûté ? En ce cas, rendez -vous au 25 ; \ndans le cas contraire, rendez -vous au 84. 235 \nGunthar se répand en remerciements ; ravi d'avoir récupéré son \nlivre, il vous offre une petite fiole qu'il tenait cachée dans un tiroir \nsecret. C'est une potion de force, qui vous revigorera de 4 points \nd'END URANCE quand vous l'avalerez, ce que v ous pourrez faire \nau moment de votre choix, hormis au cours d'un combat. N'oubliez \npas d'inscrire la Potion du Guérisseur sur votre Feuille d'Aventure. \nVous pre nez congé de l'aimable Gunthar et regagnez le palier, où \nvous ouvrez la porte ouest, rendez -vous au 294. \n",
        "options": [
            25,
            84,
            294
        ]
    },
    "236": {
        "text": "Étant donné que vous avez de l'eau jusqu'aux genoux, votre li berté \nde mouvement est sérieuse  ment entravée ! Cela vous handic ape de \n2 points d 'HABI LETÉ  pour toute la durée du combat.  \nSERPENT  DES RIVIÈRES      habileté : 6      endurance : 6  \nSi le Serpent des Rivières parvient à vous blesser à deux reprises, \nrendez -vous au 334. Si vous êtes vainqueur, rendez -vous au 383. \n",
        "options": [
            334,
            383
        ]
    },
    "237": {
        "text": "Voyant que les forces viennent à vous manquer, la petite Natacha \ns'empare d'un poignard qui traînait sur une table et vient \nvaillamment à votre res cousse. Vous voici maintenant dans un \ncombat à trois, que vous mènerez ainsi : à chaque Assaut, lancez \ndeux dés pour chacun de vous trois, sachant que Natacha a un total \nd'HABILETÉ  de 6 points, et calculez la Force d'Attaque de \nchacun. Celui qui a la Force d'Attaque la plus élevée parvient à \nblesser son ennemi ; en l'occurrence, si Natacha et vous combattez \ntous deux Katarina, bien sûr cette der nière concentre toutes ses énergies meurtrières sur vous ! Si vous êtes vainqueur, rendez -vous \nau 400. \n \n \n \n",
        "options": [
            400
        ]
    },
    "239": {
        "text": "Le Débris Visqueux est une chose véritablement immonde ; sa \nseule proximité est toxique et vous vous sentez déjà affaibli de 1 \npoint d 'HABI LETÉ. Qui sait si votre état ne va pas empirer, au \ncontact de cette masse infecte... Rendez -vous au 313 où, sans tenir \ncompte des préambules, vous engagerez - ou reprendrez - le \ncombat avec cette créature.  \n",
        "options": [
            313
        ]
    },
    "240": {
        "text": "La porte donne sur des appartements où règne un fouillis \ninvraisemblable : des coussins, des jouets, des papiers et des habits \njonchent le so l. Un jeune homme coiffé d'un tricorne et revêtu d'un \ncostume militaire grotesque fait les cent pas en radotant tout seul à \nvoix haute. Si vous remarquez tout de suite  ses yeux, verts comme \nceux d'un chat et son abon dante chevelure noire, lui, en revanche, \nne semble pas vous avoir aperçu. De toute évidence, le pauvre \ngarçon n'a pas tous ses esprits. Qu'allez vous faire ?  \nL'attaquer Rendez -vous au 322 \nLui adresser la parole Rendez -vous au 288 \nFaire volte -face et ouvrir la porte est, si Vous ne l'avez pas déjà fait \nRendez -vous au 118 \nOuvrir la porte située à l'extrémité sud du couloir Rendez -vous au \n",
        "options": [
            322,
            288,
            118
        ]
    },
    "241": {
        "text": "A peine ouvrez -vous la porte qu'un rayon de lumière verte fuse et \nvous frappe de plein fouet. Non seulement vous êtes ébloui, mais \nvous perdez de surcroît 4 points d 'ENDURANCE . Dans la pièce \nobscure, vous apercevez alors un squelette à quatre bras qui avan ce \nvers vous, brandissant une faux rouillée. Au fond de ses orbites \nbéantes brille une lumière verte. Vous n'avez pas le temps de fuir : \nil va falloir affronter cette créature. A moitié aveuglé comme vous \nl'êtes, vous avez du mal à juger des distances où p orter vos coups, \nce qui vous affaiblit de 2 points d 'HABI LETÉ  pour toute la durée \ndu combat. Ce dernier se déroulera de la manière sui vante : lors de \nchaque Assaut, vous lancerez un dé, en plus des deux dés \nhabituels. Si vous obtenez de 1 à 3, le Thalassô ze Mineur - tel est \nle nom de votre sinistre adversaire - décoche du fond de ses orbites \nun rayon vert qui vous glace jusqu'au sang et vous affaiblit de 1 \npoint d 'ENDURANCE . Si vous obtenez 4, 5 ou 6, vous parvenez à \néviter ce rayon meurtrier.  \nAttention  : même si c'est vous qui détenez la Force d'Attaque la \nplus élevée, le Thalassôze Mineur peut vous blesser de son rayon, \nc'est dire avec quel puis sant adversaire vous avez maille !  \nTALASSÔZE  MINEUR   habileté : 8 endurance : 11  \nSi vous êtes vainqueur, re ndez -vous au 55. \n",
        "options": [
            55
        ]
    },
    "242": {
        "text": "Féroce comme un tigre du Bengale, vous dégainez votre épée, ce \nqui a pour seul effet de plonger Octave -Anatole dans une franche \nhilarité ! D'un geste désinvolte, il caresse son globe de cristal en \nprononçant une fo rmule. Aussitôt, une tête de dra gon surgit du globe et darde vers vous une horrible langue fourchue ! Le Sage \nsavoure quelques instants votre angoisse puis claque des doigts ; la \ntête de dra gon crache alors un jet de flammes qui vous embrasent \naussitôt, vous transformant en torche vivante. Horrible est votre \nsouffrance, et c'est avec joie que vous accueillez la mort qui vous \nen délivre ! Quant à Octave -Anatole, il se réjouit déjà du cadeau \nqu'il va offrir à une Goule de sa connais sance : un barbecue \nhuma in tout frais rôti...  \n",
        "options": []
    },
    "243": {
        "text": "Vous renoncez à pénétrer dans la Crypte. Un rai de lumière brille \nsous les portes blindées de cuivre, côté nord ; allez -vous tenter de \nles ouvrir (rendez -vous au 2), ou préférez -vous gagner la porte sud \net voir ce qu'elle abrite, si toutefois vous ne l'avez pas déjà fait \n(rendez -vous au 18) ? \n",
        "options": [
            2,
            18
        ]
    },
    "244": {
        "text": "Grâce au Trousseau de l'Intendant, vous ouvrez la porte sans peine. \nVous voici dans une salle de réc eption, meublée de confortables \nfauteuils et de divans ; sur une table sont disposées des carafes en \ncristal pleines de vin et de petites soucoupes char gées de bouchées \nchocolatées. Cet endroit, somme toute, est fort accueillant ! En \nface de vous, une por te s'encadre dans le mur ouest de la pièce. \n.Qu'allez -vous faire ?  \nGoûter au vin rouge Rendez -vous au 137 \nGoûter au vin blanc Rendez -vous au 53 \nGoûter aux biscuits Rendez -vous au 4 \nGagner la porte ouest Rendez -vous au 45 245 \nVotre arme ne vous est d'aucun secours pour lutter contre le \nbrouillard qui se referme sur vous. Les longs tentacules vous \nserrent à vous étouffer ; déjà, vous ne voyez plus rien et l'air se fait \nrare. Vous avez beau vous débattre, l'étau est de plus en plus serré, \nvos jambes flanchent, les forces vous aban donnent et vous \nsuffoquez rapidement, asphyxié. Cruel destin que celui qui vous \nfait périr avant même que vous n'ayez pu vous attaquer au premier \ncercueil du Comte Romuald !  \n",
        "options": [
            137,
            53,
            4,
            45
        ]
    },
    "246": {
        "text": "Vous voici maintenant tout près de l'archer. Vous vous apercevez \nque c'est une jeune femme, revêtue d'une canadienne en cuir vert et \nmarron et armée d'une arbalète et d'une épée qu'elle porte à la \ntaille. L'ours se d resse à mi -chemin entre elle et vous si bien que, si \nvous voulez l'attaquer, vous devrez affronter l'ours d'abord. Allez -\nvous donc attaquer  l'ours (rendez -vous au 295) ou adresser la \nparole à la jeune femme (rendez -vous au 344) ? \n",
        "options": [
            295,
            344
        ]
    },
    "247": {
        "text": "Lothar vous fait l'effet d'un homme digne de confiance, aussi lui \nexposez -vous votre mission : tuer le Comte Romuald et sauver \nNatacha. - Le Comte n'est pas le seul Heydricx perverti par le mal, \ndit alors Lothar, méfie -toi aussi de sa  sœur, Katarina. Elle n'a rien à \nenvier à son frère ! Fuis -la comme la peste ; ta mission est déjà très \nardue, ne la rends pas impossible en te mettant aussi la per fide \nKatarina à dos ! Si tu parviens à exterminer Romuald, je crois que \nGunthar et moi -même  (Gun thar le Guérisseur est le frère de \nRomuald, peut -être l'as -tu déjà rencontré ?) je pense donc, disais -\nje, que Gunthar et moi pourrons alors nous occuper de Katarina. Les appartements de Katarina, explique Lothar, se situent derrière \nla porte ouest, à  l'extrémité nord du couloir par lequel tu es entré. \nVous en prenez soigneusement note, bien déter miné à éviter ces \nlieux dangereux ! Là -dessus, Lothar se propose de vous offrir des \nobjets qui lui paraissent susceptibles de vous être utiles. Rendez -\nvous au 116. \n",
        "options": [
            116
        ]
    },
    "248": {
        "text": "La belle Katarina darde sur vous son regard vert, brûlant de colère. \nLancez un dé et ajoutez 4 au chiffre obtenu. Si vous atteignez alors \nun montant inférieur ou égal à votre total de FOI, rendez -vous au \n80 ; sinon, rendez -vous au 68. \n",
        "options": [
            80,
            68
        ]
    },
    "249": {
        "text": "Vous trouvez un bracelet en argent derrière un coussin, d'une \nvaleur de 3 Pièces d'Or. N'oubliez  pas de l'ajouter à votre Trésor ! \nFort content de votre trouvaille, vous regagnez le  couloir. Allez -\nvous ouvrir la porte située en son extrémité est (rendez -vous au \n351), ou dépasser cette porte et lon ger le couloir qui oblique alors \nvers le sud (rendez -vous au 166)? \n",
        "options": [
            351,
            166
        ]
    },
    "250": {
        "text": "Vous claquez violemment  la porte. Il était temps ! Fous de rage et \nde frustration, les loups se mettent à hurler en grattant \nfurieusement la paroi de bois. Ils font un tel vacarme que vous \ncraignez que les gardes du Comte n'accourent pour voir ce qui se \npasse. Il vous faut quitt er la cour au plus vite ; allez -vous gagner \nles portes nord, blindées de cuivre (ren dez-vous au 2) ou ouvrir la \nporte sud, si vous ne l'avez pas déjà fait auparavant (rendez -vous \nau 18)? 251 \nVous tuez le vieillard sans peine, mais sans gloire : il n'était même \npas armé ! Pourquoi avoir frappé ainsi un être humain qui ne vous \nmenaçait aucunement, un homme affable qui plus est ? Cette \nviolence injustifiée se retourne contre vous : vous perdez 2 points \nde FOI et 2 points de CHANCE . Vous fouillez la pièce mais ne \ntrouvez aucun objet qui puisse vous être utile, parmi tout le bric -à-\nbrac de l'Alchimiste. Tancé par le remords, vous sortez par une \nporte qui s'ouvre sur le mur ouest. Rendez -vous au 373. \n",
        "options": [
            2,
            18,
            373
        ]
    },
    "253": {
        "text": "A l'instant où vous tournez la clef dans la serrure, une petite lame, \nfine mais extrêmement aiguisée, fuse du montant de la porte et \nvous entaille profon dément la main. Vous perdez 1 point \nd'HABI LETÉ et 2 points d'ENDURANCE. D'un coup de pied \nrageur, vous ouvrez la porte. Rendez -vous au 382. \n  \n",
        "options": [
            382
        ]
    },
    "254": {
        "text": "Octave -Anatole vous explique que le Comte va et vient, prisant \nfort ses petites promenades. Tantôt il hante les campagnes, tantôt il \nse repose dans ses appartements, situés dans l'aile sud du premier \nétage. Le plus souvent, toutefois, il rôde dans la Crypt e ! Et \nmaintenant, retournez au 75. \n",
        "options": [
            75
        ]
    },
    "256": {
        "text": "A quelques mètres de vous, le passage présente une porte sur sa \nparoi nord ; juste après cette porte il oblique à angle droit vers le \nsud. Enfin, en face de vous, à l'angle que forme ce coude, se trouve \nune autre porte, donnant donc sur l'est. Qu'allez -vous faire ?  \nOuvrir la porte nord Rendez -vous au 305 \nOuvrir la porte est, en  face de vous Rendez -vous au 351 \nLonger le couloir vers  le sud Rendez -vous au 166 \n",
        "options": [
            305,
            351,
            166
        ]
    },
    "257": {
        "text": "Vous descendez les marches poussiéreuses et parve nez devant une \nporte dépourvue de la moindre ins cription. En regardant bien, \ntoutefois, vous décelez de petites marques sur la paroi, comme si \non avait arraché quelque chose... ou si une créature avait gratté le \nbois pour quelque obscure raison ! Qu'allez -vous faire ?  \nOuvrir la porte Rendez -vous au 338 \nRebrousser chemin et  prendre l'escalier est Rendez -vous au 108 \nRebrousser chemin et  prendre l'escalier sud Rendez -vous au 161 \nAttention : avez -vous rencontré, précédemment, un Thalassôze \nMajeur sur le palier et l'avez -vous neu tralisé à l'aide de la Muraille \nInvisible ? En ce cas, avant de pouvoir vous engager dans un autre \nescalier, vous devez d'urgence vous rendre au 22 pour affronter \ncette terrible créature, car l'action de votre sortilège est venue à so n \nterme !  \n \n",
        "options": [
            338,
            108,
            161,
            22
        ]
    },
    "258": {
        "text": "Une plaque est fixée sur cette porte, avec l'inscrip tion : « Docteur \nOctave -Anatole ». En aventurier bien élevé, vous frappez. « Entrez \n! » répond une voix aiguë et chevrotante. Vous franchissez le seuil, \npour vous retrouver face à un homm e d'âge mûr, aux tempes \ngrisonnantes. Ce dernier est assis à un bureau qui croule sous les \npaperasses ; tout autour de lui, du sol au plafond, ce ne sont \nqu'étagères chargées de livres et de dossiers. - Docteur Octave, \nenchanté ! dit -il en posant devant lu i un globe en cristal monté sur \nun pied de dragon, qu'il tenait entre ses mains. Sage au service du \nComte Romuald Heydricx, le diable l'emporte ! Ce bougre est \nradin, il ne me donne jamais assez d'argent pour mes recherches ! \nSi tu savais, jeune  homme, com bien me coûtent tous ces précieux \nvolumes !  \nD'un geste de la main, il pointe son doigt vers les étagères. Le Sage \nest bougon, c'est certain, mais il ne paraît pas hostile. Qu'allez -vous \nfaire ?  \nL'attaquer Rendez -vous au 242 \nLui parler Rendez -vous au 75 \nLe saluer et retourner  dans le couloir Rendez -vous au 181 \n",
        "options": [
            242,
            75,
            181
        ]
    },
    "259": {
        "text": "- Tu n'as pas les moyens de tuer mon frère mort vivant, dit \nSiegfried d'une voix froide, dans laquelle vous décelez une \ndéception teintée de reproches. Tu as échoué dans ta mission, \nessaie au moins de sauver ta peau !  Vous ne vous le faites pas dire deux fois : si même Siegfried vous \ndéconseille de persévérer, c'est qu'il n'y a plus le moindre espoir de \nsuccès... Le cœur serr é, vous remontez l'escalier de la Crypte. Mais \nquelqu'un vous attend en haut des marches, un être que vous ne \npouvez ni blesser ni détruire, une créa ture satanique qui ricane \navec cruauté, avide de votre sang et certaine de satisfaire son \ndémoniaque appét it... \n",
        "options": []
    },
    "260": {
        "text": "Vous frappez violemment le loup, mais cela ne lui fait ni chaud ni \nfroid ! Profitant de votre désarroi, il vous mord et vous perdez 2 \npoints d 'ENDURANCE . Sauve qui peut ! Ce loup n'est pas un \nanimal nor mal, c'est une créature magique, invulnérable aux armes \nordinaires ! Vous prenez vos jambes à votre cou, franchissez la \nporte et courez à perdre haleine vers la rivière. Rendez -vous au \n309. \n",
        "options": [
            309
        ]
    },
    "261": {
        "text": "Vous ne disposez d'aucun objet qui vous permette de faire taire les \norgues. Ces dernières poursuivent leur insupportable vacarme ; \nquant aux rats, ils vous mordent de plus belle, si bien que vous \nperdez encore 2 points d 'ENDURANCE . C'est assez ! Vous courez \nà toutes jambes vers la porte nord. Re ndez -vous au 335. \n",
        "options": [
            335
        ]
    },
    "262": {
        "text": "Vous soulevez le couvercle du sarcophage, décou vrant un squelette \ndes plus banals. A ses côtés, tou tefois, gît un objet qui éveille votre \ncuriosité : c'est une gourde en cuivre ciselé, dont le bouchon est \nscellé à la cire rouge. Voulez -vous l'ouvrir pour voir ce qu'elle \ncontient ? En ce cas, rendez -vous au 306. Si vous préférez quitter tout de suite le caveau de Boris, allez -vous inspecter celui du \nChancelier Galionbus, juste en face, si to utefois vous ne l'avez pas \ndéjà fait (rendez -vous au 359), ou longer le cou loir vers l'est, \njusqu'au croisement (rendez -vous au 230)? \n",
        "options": [
            306,
            359,
            230
        ]
    },
    "263": {
        "text": "Avec un sourire sadique, la Perfie de Baouarbie sort de son \nfourreau un poignard à la lame bleue comme un cristal, montée sur \nun manche d'argent. Ce petit bijou paraît redoutablement tranchant, \net la créa ture qui le manie est agile et rapide... Courage ! La Perfie \nde Baouarbie est un adversaire qui va vous donner du fil à ret ordre \n! \nPERFIE  DE BAOUARBIE     habileté : 9    endurance : 9 \nSi vous êtes vainqueur, vous décidez de fouiller les lieux. Rendez -\nvous au 324. \n",
        "options": [
            324
        ]
    },
    "264": {
        "text": "Lancez un dé et ajoutez 4 au chiffre obtenu. Si vous atteignez alors \nun montant inférieur ou égal à votre total de FOI, rendez -vous au \n343 ; sinon, rendez -vous au 381. \n",
        "options": [
            343,
            381
        ]
    },
    "265": {
        "text": "Vous allez affronter les deux Zombies l'un après l'autre : si vous \nsurvivez à votre duel avec le pre mier d'entre eux, vous devrez \ndare-dare affronter son compagnon.  \nHABILETÉ ENDURANCE  \nPremier ZOMBIE      6    5 \nSecond ZOMBIE      7    7 Si vous êtes vainqueur, vous gravissez l'escalier en colimaçon. \nRendez -vous au 311. \n \n \n \n",
        "options": [
            311
        ]
    },
    "266": {
        "text": "Vous sentez une vive douleur irradier de la blessure que vous a \ninfligée le second loup, comme si un poi son se diffusait dans vos \nchairs... Votre regard  tombe alors sur le cadavre de ce dernier et \nune indi cible horreur vous noue la gorge : le corps du loup est en \ntrain de se métamorphoser en un cadavre mi -homme, mi -bête ! Ce \nn'est pas un brave loup des forêts qui vous a mordu, mais un loup -\ngarou, et sa malédiction coule maintenant dans vos veines ! Vous \ncomprenez  que vous êtes atteint de Lycan thropie (n'oubliez pas de \nnoter cette terrible Afflic tion sur votre Feuille d'Aventure). \nCombien de temps vous reste -t-il encore, avant que les effets d e \ncette Affliction ne se fassent sentir ? Vous n'en avez aucune idée, \nmais une chose est sûre : vous avez intérêt à mettre les bouchées \ndoubles, et à trouver un remède au plus vite ! Rendez -vous \nmaintenant au 314. \n \n \n",
        "options": [
            314
        ]
    },
    "267": {
        "text": "La porte donne sur une vaste pièce, plongée dans l'obscurité. A \nl'aide d'une des torches qui ornent le couloir, vous allumez une \nlampe pour inspecter les lieux. Au beau milieu de la pièce, trônant \nsur un piédestal de marbre, se trouve un cercueil en ébène drapé de \nsoieries noires et rouges. Votre cœur bat à se rompre, tandis que \nvous avancez vers le sinistre sarcophage. Mais le danger n'est pas \ndans la tombe, il vous encercle ! Des langues de brouillard rose \nsurgissent tout autour de vous, vous enlaçant comme de vé ritables \ntentacules ! Avec effroi, vous vous rendez compte que cette \nétrange entité cherche à vous étrangler. Impossible de fuir, vous \nallez devoir combattre cet insolite ennemi. Disposez -vous d'une \nÉpée Magique ? Si oui, rendez -vous au 42 ; sinon, rendez -vous au \n245. \n",
        "options": [
            42,
            245
        ]
    },
    "268": {
        "text": "La première morsure du Comte était superficielle ; en revanche, \ncette  fois-ci, le Vampire a profondé ment planté ses crocs dans \nvotre gorge ! Une dou leur violente court le long de votre dos, \ncomme  une langue de feu... N'y tenant plus, vous vous écroulez à \nterre en râlant. A travers le voile qui vous aveugle déjà, vous \napercevez Romuald Heydricx qui se drape dans ses capes noires en \nun geste triomphant. Quelle mort amère que la vôtre, alors que \nvous  aviez presque atteint votre but !  \n",
        "options": []
    },
    "269": {
        "text": "Vous regardez quelques instants la jeune fille endormie, puis que \ndécidez -vous ?  \nDe la réveiller Rendez -vous au 301 De fouiller la pièce Rendez -vous au 368 \nDe retourner dans  le vestibule et d'ouvrir la  porte nord Rendez -\nvous au 101 \n",
        "options": [
            301,
            368,
            101
        ]
    },
    "270": {
        "text": "Ne trouvant aucun autre objet que vous puissiez emporter, vous \nquittez la pièce et regagnez le cou loir. Allez -vous ouvrir la porte \nest (rendez -vous au 227) ou la porte sud, tout au bout (rendez -vous \nau 319)? \n",
        "options": [
            227,
            319
        ]
    },
    "271": {
        "text": "Habile comme vous l'êtes, vous parvenez à ouvrir le coffre -fort. Il \ncontient une liasse de créances, toutes signées de la main du Comte \n: voilà qui ne pr ésente pas le moindre intérêt pour vous... Mais en \nfouillant davantage parmi les vieux papiers empilés en désordre, \nvous trouvez une grosse clef noire : la Clef de la Crypte ! N'oubliez \npas d'inscrire cette précieuse trouvaille sur votre Feuille \nd'Aventure . Et maintenant, lancez un dé et ajoutez 3 au chiffre  \nobtenu. Si vous atteignez un montant inférieur ou égal à votre total \nde FOI, rendez -vous au 98 ; sinon, rendez -vous au 46. \n",
        "options": [
            98,
            46
        ]
    },
    "272": {
        "text": "Vous évitez de justesse le spectre qui se jette litté ralement sur \nvous, mais à ce moment la portière du fiacre s'ouvre en grinçant et \nvous tombez à la ren verse. Tandis que vous dégringolez le long \nd'une pente hérissée de cailloux, le rire satanique du spectre égrène \nau loin sa cru elle litanie. Vous per dez 2 points d'ENDURANCE. \nTentez votre Chance. Si vous êtes chanceux, rendez -vous au 24 ; si \nvous êtes malchanceux, rendez -vous au 370. 273 \nLes Foudres de Jandora constituent un puissant sortilège contre les \nmorts vivants de toute sorte : en effet, si vous y faites appel, un \néclair lumineux fou droiera votre ennemi, lui infligeant une perte de \n6 points d'ENDURANCE.  \nAttention  : ce sorti lège ne peut être employé qu'à l’ encontre des \ncréature s sur naturelles. Vous pouvez y recourir à tout moment, y \ncompris au cours d'un combat. Maintenant, retournez au 102. \n",
        "options": [
            24,
            370,
            102
        ]
    },
    "274": {
        "text": "C'est en vain que le Comte Romuald a essayé de vous faire tomber \nsous l'emprise d'un puissant sor tilège ! Vous avez le plein contrôle \nde vos esprits et vous vous préparez avec courage et confiance à \naffronter le Vampire. Qu'allez -vous faire ?  \nVous élancer vers lui et lui asséner un coup  d'épée Rendez -vous au \n",
        "options": []
    },
    "275": {
        "text": "Les Zombies se ruent vers vous,  brandissant des couteaux à \ndécouper et des hachoirs... Mais, malgré toute leur hâte, ils sont \nbien lents à se mouvoir, de sorte que vous pourriez peut -être leur \néchapper. Allez -vous battre en retraite et claquer la porte der rière \nvous, dans l'espoir d'év iter un combat avec ces créatures (rendez -\nvous au 347), ou vous prépa rer à les affronter (rendez -vous au 81)? 276 \nKatarina vous sourit, et un étrange éclat illumine ses yeux de chat. \nVous comprenez qu'elle cherche une fois de  plus à vous envoûter ; \nétant do nné que vous avez succombé à sa première tentative, vous \naurez grand -peine à lui résister cette fois -ci ! Lancez un dé et \najoutez 6 au chiffre obtenu. Si vous attei gnez alors un montant \ninférieur ou égal à votre total  de foi, rendez -vous au 343 ; sinon, \nrendez -vous au 381. \n",
        "options": [
            347,
            81,
            343,
            381
        ]
    },
    "277": {
        "text": "En grimpant le sentier escarpé qui serpente le long de la colline, \nvous vous prenez soudain les pieds dans une racine protubérante et \nnoue use. Une vive douleur irradie votre cheville et vous perdez 1 \npoint d'ENDURANCE. Ça commence bien ! songez -vous en votre \nfor intérieur... Vous résistez cependant à cette vague de \ndécouragement et reprenez votre route. Rendez -vous au 362. \n",
        "options": [
            362
        ]
    },
    "278": {
        "text": "Reconnaissant la marque que vous portez au cou, le Débris y \nassène un coup aussi violent que précis. La plaie se rouvre et se \nremet à saigner... Tout au long de votre combat avec le Débris \nVisqueux, vous per drez 1 point d'ENDURANCE par Assaut - \nquelle que soit votre Force d'Attaque - à cause de ce saigne ment \nqui vous affaiblit grandement. Rendez -vous au 239. \n",
        "options": [
            239
        ]
    },
    "279": {
        "text": "Tandis que vous traversez la pièce, un des rats de pierre prend vie \net vous mord férocement le mol let ! Vous perdez 1 point \nd'ENDURANCE et, quand vous voulez vous venger de votre \nadversaire, il s'est à nouveau fondu dans la fresque ! Cet endroit maudit va finir par vous porter sur les nerfs... Pestant de rage, vous \ngagnez la porte située au bout de la  pièce. Rendez -vous au 341. \n",
        "options": [
            341
        ]
    },
    "280": {
        "text": "Le battant frappe la paroi sans produire le moindre son et vous \nvous sentez soudain comme transporté  d'émotion : face à vous, un \nhomme à l'allure majes tueuse flotte dans l'air. Revêtu d'une cotte \nde ma ille, une longue épée au côté, le fantôme porte un bouclier \nblanc comme neige orné d'une croix rouge. Cette stature \nimposante, ces boucles blondes, ce visage noble et généreux ne \npeuvent appartenir qu'à un seul être : Siegfried Heydricx, Comte et \nChâtelain  du temps où la Mauristasie vivait des jours heureux. Le \nfantôme plonge son regard dans vos yeux et prend la parole : - \nNettoie cet endroit de la honte et de l'horreur qui le souillent, \nvaleureux guerrier ! Mon frère Romuald m'a tué par traîtrise. Je te \nconjure de libé rer le peuple de Mauristasie de son joug cruel et de \nsauver l'honneur des Heydricx, un nom jadis res pecté et aimé par \ntoute la contrée ! Romuald a caché en ces lieux mon armure, mon \nbouclier et mon épée, Astre Polaire. J'ignore où au juste, mais en \nrevanche, je sais qu'une autre épée magique se trouve dans les \nsoubassements de cette tour, enfer mée dans une châsse secrète \nsous une trappe. Ses pouvoirs sont moins grands, certes, mais c'est \ntout de même l'épée de mon courageux vassal, Roland ! Va, mon \nami, extermine le monstre du Château ! Sur ces mots, le spectre de \nSiegfried disparaît. Ren dez-vous au 337. \n \n \n  \n",
        "options": [
            337
        ]
    },
    "281": {
        "text": "La stupéfaction et la colère défigurent la jolie Kata rina :  \n- Natacha m'appartient ! s'exclame -t-elle, j'ai  besoin de son sang, \nj'ai besoin de beaucoup de sang jeune et frais pour préserver ma \nbeauté ! L'espace d'une fraction de seconde, son ravissant visage \ns'estompe comme un masque, révélant sa  véritable physionomie, \ncelle d'une vieille femme laide et ridée.. . Cela s'est produit si vite \nque vous ne savez si vous devez en croire vos yeux, mais l'heure \nn'est pas à la perplexité : rapide comme une pan thère, Katarina se \njette en avant, prête à vous atta quer. Rendez -vous au 71. \n",
        "options": [
            71
        ]
    },
    "282": {
        "text": "Cette cuis ine regorge de bonnes choses : des fruits secs, du \nfromage, du pain, des biscuits... Si vous le souhaitez, vous pouvez \nen profiter pour faire le plein de provisions : vous trouverez là de \nquoi sub venir à 6 Repas. (N'oubliez pas, en ce cas, d'inscrire les \nRepas sur votre Feuille d'Aventure.) Seriez -vous par hasard à la \nrecherche d'herbes pour un Alchimiste de votre connaissance ? En \nce cas, ren dez-vous au paragraphe qui porte le même nombre que \nle bocal demandé par l'Alchimiste. Dans le cas contraire, vous  \nsortez de la cuisine et regagnez le couloir. Qu'allez -vous faire ?  \nOuvrir la porte nord Rendez -vous au 332 \nOuvrir la porte ouest Rendez -vous au 221 \nVous engager dans le passage latéral qui  mène vers l'est Rendez -\nvous au 353 \n \n",
        "options": [
            332,
            221,
            353
        ]
    },
    "283": {
        "text": "Vous l'échappez belle ! De l'autre côté de la porte, l'armure martèle \nfurieusement le bois avec ses gan telets de fer. Maintenant, allez -\nvous tenter d'ouvrir la porte est, qui est proche de vou s (rendez -\nvous au 302), ou l'autre, qui se trouve à l'extrémité sud du balcon \n(rendez -vous au 244) ? \n",
        "options": [
            302,
            244
        ]
    },
    "284": {
        "text": "Sans Épée Magique, vous n'avez aucune chance ! En effet, si l'Eau \nBénite ainsi qu'un certain nombre  de sortilèges peuvent affaiblir le \nComte, seule une Épée Magique peut lui porter le coup fatal. Avec \nun raffinement de cruauté, Romuald Heydricx vous frappe sans \ntoutefois vous tuer. Quand il sent que vous êtes à deux doigts de \nperdre connaissance, il plante profondément ses crocs dans votre \ncou. Votre sang jaillit à flots, vous mourez en moins d'une minute.  \n",
        "options": []
    },
    "285": {
        "text": "Lancez deux dés et ajoutez 2 au nombre obtenu. Si vous atteignez \nalors un montant inférieur ou égal à votre total d 'HABI LETÉ, vous \néchappez au Serpent  des Rivières : rendez -vous au 383. Sinon, il \nvous rattrape et vous allez devoir l'affronter : rendez -vous au 236. \n",
        "options": [
            383,
            236
        ]
    },
    "286": {
        "text": "Vous assénez un violent coup d'épée à Katarina, mais elle disparaît \nsous vos yeux, tandis que  dans l'air résonne à nouveau son rire \nsarcastique ! Son geur, vous vous rendez compte que Katarina Hey -\ndricx maîtrise remarquablement toutes les arcanes de la magie \nnoire... aussi ne tenez -vous pas à vous attarder en ces lieux : elle \npourrait resurgir à t out instant ! Vous apercevez quelques bijoux, \nd'une valeur totale de 7 Pièces d'Or, ainsi qu'une fiole de Potion de Guérison, que vous empochez lestement. (N'oubliez pas d'inscrire \nces acquisitions sur votre Feuille d'Aventure.) La fiole contient une \ndose de Potion, que vous pourrez boire quand vous voudrez sauf au \ncours d'un combat, vous regagnerez alors 4 points \nd'ENDURANCE. Vous retournez dans le cou loir et prenez la \ndirection du sud. Rendez -vous au 31. \n",
        "options": [
            31
        ]
    },
    "287": {
        "text": "A peine soulevez -vous le couvercle de cristal qu'une violente \ndécharge électrique vous jette au sol. Vous perdez 3 points \nd'ENDURANCE. Rendez -vous au 229. \n",
        "options": [
            229
        ]
    },
    "288": {
        "text": "Lancez un dé. Si vous obtenez 1, rendez -vous au 151 ; si vous \nobtenez 6, rendez -vous au 322. Pour tout autre chiffre indiqué par \nle dé, rendez -vous au 202. \n",
        "options": [
            151,
            322,
            202
        ]
    },
    "289": {
        "text": "Vous ouvrez la porte et jetez un coup d'œil : plus aucune trace des \nrats ; ils ont dû se réfugier dans leurs trous. Vous ressortez alors \nsur le balcon et gagnez la porte située en son extrémité sud. \nRendez-vous au 244. \n",
        "options": [
            244
        ]
    },
    "290": {
        "text": "Lancez un dé. Si vous obtenez entre 1 et 4, les coups de l'Esprit \nPervers vous ont sérieusement ébranlé : vous perdez 1 point \nd'HABI LETÉ . Si vous obtenez 5 ou 6, vous échappez de justesse à \ncette épreuve supplémentaire. Avec un frisson d'effroi, vous \nsonge z que le Château doit regorger d'autres créatures du même \nacabit que cet Esprit Pervers, si ce n'est pire... Rendez -vous au 316. 291 \nVous racontez à Lothar votre entrevue avec Kata rina, mais ce \ndernier ne paraît pas du tout surpris. Avec un grand sérieux, il vous \ndit alors qu'il pour rait vous en apprendre long sur les Heydricx... \nRendez-vous au 196. \n",
        "options": [
            316,
            196
        ]
    },
    "292": {
        "text": "Avez -vous une Épée Magique en votre possession ? Si oui, rendez -\nvous au 388 ; sinon, rendez -vous au 340. \n",
        "options": [
            388,
            340
        ]
    },
    "293": {
        "text": "Katarina plonge son regard vert et pétillant dans vos yeux, \ncherchant visiblement à vous envoûter, comme son frère. \nDécidément, c'est une manie, dans cette famille ! Rendez -vous au \n264. \n",
        "options": [
            264
        ]
    },
    "294": {
        "text": "La porte donne sur un long couloir brillamment éclairé, qui mène \nvers l'ouest. Un épais tapis rouge couvre en partie le sol de pierre ; \nvous apercevez deux portes sur la paroi nord, l'une tout près de \nvous et l'autre un peu plus loin, ainsi qu' une troi sième porte au bout \ndu couloir, donnant sur l'ouest. Juste après cette porte, le corridor \noblique vers le sud. Qu'allez -vous faire ?  \nRegagner le palier et ouvrir la porte sud (si vous ne l'avez pas déjà  \nfait) Rendez -vous au 131 \nOuvrir la porte nord la  plus proche de vous Rendez -vous au 182 \nOuvrir la seconde porte  nord Rendez -vous au 267 \nOuvrir la porte ouest,  au bout du couloir Rendez -vous au 34 Longer le couloir  vers le sud Rendez -vous au 31 \n",
        "options": [
            131,
            182,
            267,
            34,
            31
        ]
    },
    "295": {
        "text": "Vous voici aux prises avec un ours d'une stature impressionnante ! \nPendant le premier Assaut, vous  n'aurez que ce dernier à affronter \ncar l'archer s'af faire à dégainer son épée. Au cours des Assauts sui-\nvants, elle viendra - eh oui, c'est une femme, au cas où vous ne \nvous en êtes pas encore aperçu ! - à la rescousse de l'ours et vous \ndevrez les combattre tous deux à la fois. Ces Assauts se \ndérouleront de la manière suivante : vous calculerez la Force d'At-\ntaque de chacun de vous trois ; celui qui obtiendra la Force \nd'Attaque la plus élevée parviendra à bles ser son adversaire. \nComme l'ours protège sa maî tresse, vous devrez le tuer avant de \npouvoir atta quer cette dernière.  \nHABILETÉ ENDURANCE  \nOURS BRUN        7    8 \nVALDERESSE      10    9 \nSi vous êtes vainqueur, rendez -vous au 393. \n",
        "options": [
            393
        ]
    },
    "296": {
        "text": "Juste avant d'atteindre le palier, vous arrivez à la hauteur d'une \nporte fermée, côté nord du couloir, d'où filtre un drôle de bruit. \nAllez -vous l'o uvrir pour voir de quoi il retourne (rendez -vous au \n241) ou passer outre et continuer votre chemin (rendez -vous au \n191)? \n",
        "options": [
            241,
            191
        ]
    },
    "297": {
        "text": "Soudain, un pelage noir et dru envahit votre visage, vos mains, \nvotre corps tout entier ! Vous sentez vos canines s'allonger déchirant cruellement vos gen cives. Cette douloureuse \nmétamorphose vous affai blit de  3 points d 'ENDURANCE  ; votre \nLycanthropie es t passée au stade d'Affliction Maligne et si vous ne \ntrouvez pas très rapidement un remède à ce mal, vous êtes perdu ! \nRendez -vous au 154. \n",
        "options": [
            154
        ]
    },
    "298": {
        "text": "Ce Spectre est animé d'une cruauté sans nom, décuplée par la haine \nféroce qu'il voue à toutes les créatures vivantes ! Votre foi ne peut \nébranler tant de noirceur, et il vous faut rassembler tout votre \ncourage car le Spectre est, comme tous les morts vivants, \nparticulièrement coriace !  \nSPECTRE           habileté: 10        endurance: 14  \nSi vous êtes vainqueur, vous décidez de gagner la Crypte mais, \navant de vous mettre en route, vous devez lancer un dé. Si vous \nobtenez 6, rendez -vous au 389 ; sinon, rendez -vous au 354. \n",
        "options": [
            389,
            354
        ]
    },
    "299": {
        "text": "Parmi les objets en votre possession, auquel allez -vous recourir \npour tenir les loups à distance : à une tresse d'ail (rendez -vous au \n349) ou à l'Amulette du Comte (rendez -vous au 398) ? A moins \nque vous ne préfériez jeter de la nourriture aux prédateurs ; en ce \ncas, rendez -vous au 39. \n",
        "options": [
            349,
            398,
            39
        ]
    },
    "300": {
        "text": "Ne trouvant aucun objet digne d'intérêt, vous rega gnez le couloir. \nAllez -vous ouvrir la porte qui se trouve en son extrémité e st \n(rendez -vous au 351) ou le longer vers le sud (rendez -vous au 166) \n? 301 \nVous toussotez, prononcez quelques paroles et allez même jusqu'à \nsecouer la jeune fille mais elle ne se réveille pas. Qu'allez -vous \nfaire ? \nRecourir à la bonne vieille méthode préconisée par les contes de \nfées et  embrasser la jeune fille Rendez -vous au 327 \nLa laisser dormir et continuer à fouiller la  pièce Rendez -vous au \n",
        "options": [
            351,
            166,
            327
        ]
    },
    "368": {
        "text": "Tournant le dos à la belle endormie, vous balayez la pièce du \nregard, cherchant à déceler une trappe, un panneau coulissant ou \nquelque alcôve secrète. Sans un bruit, la jeune fille se réveille et se prépare à vous faire une surprise des mo ins plaisantes ! Ren dez-\nvous au 62. \n",
        "options": [
            62
        ]
    },
    "302": {
        "text": "Vous donnez un tour de clef dans la serrure, qui n'offre aucune \nrésistance, et ouvrez doucement la porte. Vous voici sur le seuil \nd'une vaste pièce bril lament éclair ée. D'épais tapis recouvrent le \nsol et plusieurs rangées de bancs sont alignées devant de grandes \norgues drapées de tentures rouges et noires, qui occupent tout le \nmur est, face à vous. Des dizaines de chandeliers en argent massif \nsont empi lés au pied de l'instrument, vous vous demandez \npourquoi. Apercevant une porte sur le mur nord, vous avancez à \nl'intérieur de la pièce. Aussitôt un horrible bourdonnement retentit \ndes orgues, bien qu'aucun musicien ne soit assis au clavier ! A ce \nbruit infernal répondent  des centaines de gratte ments et \ncouinements, en provenance du balcon. Vous vous retournez d'un \nbond, découvrant un spectacle immonde : le balcon grouille de \ngros rats noirs qui trottinent vers vous en découvrant leurs  crocs \njaunes ! A en juger par leur d égaîne, ces infects rongeurs sont \nsûrement porteurs de la peste... Qu'allez -vous faire ?  Refermer la porte et rester à l'intérieur de ce  salon de musique \nRendez -vous au 391 \nCourir vers la porte  nord de la pièce Rendez -vous au 335 \nEssayer de faire taire les orgues, d'une  manière ou d'une autre \nRendez -vous au 37 \nRegagner le balcon et courir vers la porte située en son extrémité  \nsud Rendez -vous au 171 \n",
        "options": [
            391,
            335,
            37,
            171
        ]
    },
    "303": {
        "text": "Le visage grave, le  Sage vous déconseille fortement d'explorer la \nCrypte. Le Comte y garde ses victimes prisonnières, explique -t-il, \net les abords sont proté gés par des pièges et surveillés par un \nsquelette magique particulièrement monstrueux. - De toute façon, \najoute -t-il, la porte de la Crypte est verrouillée et le Comte garde la \nclef dans ses appartements. Il est impossible d'ouvrir cette porte \nsans sa clef car le verrou est magique. Je l'ai vue, d'ailleurs, cette \ngrosse clef noire en fer ! Le Comte la tient souvent en ma in ! Mais \nje t'assure, la Crypte est le dernier endroit où aller, si tu tiens à la \nvie ! Retournez au 75. \n",
        "options": [
            75
        ]
    },
    "304": {
        "text": "Avez -vous un Crucifix ou le Bouclier de Foi en votre possession ? \nSi vous avez l'un ou l'autre de ces objets, rendez -vous au 104. \nSinon, rendez -vous au 74. \n",
        "options": [
            104,
            74
        ]
    },
    "305": {
        "text": "Vous voici dans une galerie somptueusement déco rée : épais tapis \nde soie aux motifs sophistiqués, profonds fauteuils en cuir et \nmeubles en marquete rie ornés de cristaux et d'argenterie. Trois grands tableaux aux cadres dorés à l'or fin garnissent le mur est de \nla salle ; vous vous approchez pour les regarder de plus près. Le \npremier représente un homme de belle apparence, coiffé d'un \ntoupet de cheveu x noirs ; ce qui frappe le plus dans son visage, ce \nsont ses yeux vert émeraude. Au -dessous du tableau, une petite \nplaque en bronze indique : « Comte Romuald Heydricx ». Le \ndeuxième por trait est celui d'une jeune femme dont la beauté vous \ncoupe le souffle  : dotée elle aussi d'un regard de jade, elle a une \nflorissante chevelure noire et ondulée qui tombe en cascade sur ses \nfines épaules à la peau laiteuse. Vous lisez la plaque de bronze : « \nKatarina Heydricx ». Quant au troisième portrait, mystère ! Non \nseulement la plaque a été arrachée, à en juger par les deux petits \ntrous dans le mur, sous le cadre, mais le tableau a été sauvagement \nmutilé ; tout ce que vous pouvez discerner, c'est qu'il devait s'agir \ndu portrait d'un homme exceptionnellement grand et blo nd. Avez -\nvous une Épée Magique ? En ce cas, rendez -vous au 355. Dans le \ncas contraire, rendez -vous au 49. \n",
        "options": [
            355,
            49
        ]
    },
    "306": {
        "text": "Le flacon contient un très vieux cognac, aux éton nantes propriétés \ncuratives. Si vous le buvez, vous pourrez regagner jusqu'à 4 points \nd'ENDURANCE, en veillant toutefois à ne pas dépasser votre total \nde départ. Libre à vous de le boire maintenant ou de le garder pour \nplus tard (en ce cas, n'oubliez pas d e l'inscrire sur votre Feuille \nd'Aventure). Boris était  peut-être un saoulard, mais il était aussi fin \nconnaisseur ! C'est avec joie et reconnaissance que vous boirez ce \ncognac en sa mémoire... Maintenant, allez -vous ouvrir le caveau \ndu Chancelier Galion -bus, si toutefois vous ne l'avez pas déjà fait \n(rendez -vous au 359) ou gagner le croisement au bout du couloir \n(rendez -vous au 230) ? 307 \nLa porte donne sur une pièce obscure, que vous ins pectez à la \nlumière de votre lanterne. Curieux endroit ! On dirait une espèce \nde lieu saint, ce qui est pour le moins inattendu dans ce Château \nmaudit... Des draperies jaunes et blanches ornent les tables et des \ntentures garnissent les murs ; dans un coin, une écritoire, par te rre \nquelques outils. Vous apercevez un livre posé sur une chaise. En le \nfeuille tant, vous voyez que l'ouvrage est consacré à un certain \nnombre de sages et de guérisseurs et qu'il porte la signature de \nGunthar Heydricx sur la page de garde. Si vous le souh aitez, vous \npouvez prendre ce Livre des Guérisseurs (en ce cas, notez -le sur \nvotre Feuille d'Aventure). Le mur est percé d'un petit judas ; vous \ngrimpez sur un tabouret et y col lez votre œil, découvrant une \ngrande pièce vide, de l'autre côté de la paroi. Deux Zombies y \nmontent la garde, armés d'impressionnantes hallebardes. Ne voyant \npas comment accéder à cette salle, vous retournez dans le couloir \npuis vous vous dirigez vers la porte qui est au bout du passage \nlatéral don nant sur l'est. Rendez -vous au 258. \n",
        "options": [
            359,
            230,
            258
        ]
    },
    "308": {
        "text": "Le Débris Visqueux vous frappe, vous éclaboussant de sa morve \nignoble. Au contact de cette dernière, votre corps subit une \nvéritable métamorphose :  votre peau se couvre de pelage noir et \nsoyeux tandis que vos bras se changent e n ailes membraneuses ! \nVotre Sac à Dos et votre armure, désormais beau coup trop grande \npour vous, glissent à terre. Quant à vous, vous volez en couinant \njusqu'à la porte, guettant l'arrivée de votre nouveau maître !  \n \n",
        "options": []
    },
    "309": {
        "text": "Lancez un dé et ajoutez 1 au chiffre obtenu. Cette somme \ncorrespond au nombre de fois que le loup vous mord pendant que \nvous courez vers la rivière. Chaque morsure vous affaiblit de 2 \npoints d'ENDU RANCE. Si vous atteignez la berge sain et sauf, \nvous entrez dans l'eau sans hésiter.  Fou de rage et de frustration, le \nloup-garou s'arrête au bord de l'eau et se met à hurler. Vous lui \navez échappé ! Vous vous retournez juste à temps pour le voir se \nméta morphoser en un nuage de gaz jaune, qui se trans forme lui -\nmême en chauve -souris géan te pour voler à tire d'aile vers le \nchâteau Heydricx ! Vous regar dez alentour : plus la moindre trace \ndu Gnome. Allez -vous monter dans sa barque pour traverser la \nrivière (rendez -vous au 138) ou continuer à mar cher dans l'eau, \npassa nt à gué (rendez -vous au 187)? \n",
        "options": [
            138,
            187
        ]
    },
    "310": {
        "text": "Le Spectre vous assène une volée de coups l'un plus violent que \nl'autre et vous finissez par perdre l'équilibre et tomber sur le \ndallage. Le mort vivant en profite pour vous sauter aussitôt dessus, \net c'en est bientôt fini de vous...  \n",
        "options": []
    },
    "311": {
        "text": "Vous parvenez à un palier qui dessert une seule porte, en bois noir \nincrusté de mystérieux signes en  argent. Vous décidez de l'ouvrir et \nportez la main à la poignée. Aussitôt, cette dernière s'anime et vous \nagrippe vi olemment le poignet, tandis qu'une voix sépulcrale \ns'élève de la porte. : - Éloigne -toi ! Cette pièce t'est interdite ! Une \nporte qui parle ! Décidément, ce Château mau dit n'a pas fini de \nvous surprendre... Allez -vous tout de même tenter de franchir cette  porte (rendez -vous au 342), ou préférez -vous abandonner la partie \net regagner la cour (rendez -vous au 380) ? \n",
        "options": [
            342,
            380
        ]
    },
    "312": {
        "text": "Plus vous y réfléchissez, plus il vous semble que la taille de cette \npièce n'est pas normale : en effet, si vos déductions sont exactes, \nvous êtes dans la pièce voisine de la chambre de Gunthar, ce qui \nsignifie, étant donné l'emplacement des appartements d e Lothar, \nqu'il y a un espace perdu quelque part entre les deux ! Intrigué, \nvous examinez soigneusement le mur ouest. Vous aviez raison ! \nUne porte secrète y est dissimulée sous une tenture. Le cœur \nbattant, vous l'ouvrez. A la lumière de votre lanterne, v ous \napercevez un cercueil en pin au beau milieu de la petite pièce \nsombre que vous venez de découvrir. Pas de doute, c'est là un des \ntrois cercueils du Comte Romuald Heydricx ! Vous le jettez au sol, \nle vidant de la terre grasse et noire où le Vampire aime  à se \nreposer, et fracassez le bois à grands coups de pommeau. Voilà une \nbonne chose de faite ! Vous gagnez 1 point de FOI. N'oubliez pas \nde noter sur votre Feuille d'Aventure que vous avez détruit un des \ncercueils de Romuald Heydricx, et rendez -vous au 289. \n",
        "options": [
            289
        ]
    },
    "313": {
        "text": "Tiré de votre tâche par un grotesque gargouillis, vous sursautez et \nfaites demi -tour d'un bond : une  masse verdâtre et gluante \ndégouline du sarcophage et vous barre l'accès à la porte. Avec un \nhaut-le-corps, vous reconnaissez dans les replis gélatineux de la « \nchose » les restes d'un visage humain ! Comble d'horreur, cette \npourriture géante avance en rebondissant avec un bruit flasque sur \ndes sortes de tentacules à ventouses, et semble bien détermi née à \nvous attaquer ! Dire qu 'un guerrier de votre trempe doit s'abaisser à   \ncombattre de tels immon dices... Surmontant un dégoût légitime, \nvous dégai nez votre épée.  \nDÉBRIS VISQUEUX   habileté : 7 endurance : 9  \nSi le Débris Visqueux parvient à vous blesser, ren dez-vous aussitôt \nau 367 ; si vous en venez à bout, rendez -vous au 184. \n",
        "options": [
            367,
            184
        ]
    },
    "314": {
        "text": "Vous allez partir, quand vous remarquez une chaîne en or qui brille \ndans le pelage du grand loup, passée à son cou. En regardant de \nplus près, vous voyez qu'elle est ornée d'un pendentif gravé d'ar -\nmoiries. Il vous semble bien reconnaître le motif que vous aviez \naperçu sur la portière du fiacre fan tôme... Ce doit être le blason du \nComte Romuald. Si vous le souhaitez, vous pouvez prendre c ette \nAmulette du Comte : elle vaut, de surcroît, 3 Pièces d'Or. \n(N'oubliez pas d'inscrire cette acquisition sur votre Feuille \nd'Aventure, le cas échéant.) Vous vous remettez en route vers le \nChâteau. Rendez -vous au 362. \n",
        "options": [
            362
        ]
    },
    "315": {
        "text": "Quand vous  tournez la poignée, une petite lame jaillit de la porte \nfrôlant votre main. Vous avez  évité de justesse une blessure des \nplus désagréables ! Voilà qui est de bon augure : vous gagnez 1 \npoint de CHANCE . Et maintenant, poussez la porte et rendez -vous \nau 382. \n",
        "options": [
            382
        ]
    },
    "316": {
        "text": "Vous grimpez l'escalier raide et poussiéreux de la tour et parvenez \ndevant une porte en bois incrustée de mystérieux signes en ambre \net en argent. Vous entendez un bruit bizarre, comme si quelqu'un ou quelque chose grattait au m ur, et une odeur reconnaissable entre \ntoutes vous fait frémir d'hor reur, la terrible odeur de la chair en \ndécomposi tion... Allez -vous rassembler tout votre courage pour \nouvrir cette porte (rendez -vous au 390), ou préférez -vous \nredes cendre l'escalier en colimaçon, regagner le vestibule et y \nouvrir la porte nord (ren dez-vous au 101)? \n",
        "options": [
            390,
            101
        ]
    },
    "317": {
        "text": "Le Livre des Guérisseurs est -il eh votre possession ? En ce cas, \nvous décidez de le donner à Gunthar ; rendez -vous au 375 si vous \nêtes victime d'une Affliction et au 235 si vous ne l'êtes pas. Au cas \noù vous n'auriez pas le Livre des Guérisseurs mais détiendriez le \nLivre des Épées, rendez -vous au paragraphe dont le numéro \ncorrespond au nombre indiqué sur la page magique du Livre.  \n",
        "options": [
            375,
            235
        ]
    },
    "318": {
        "text": "L'Alchimiste se propose de vous confec tionner un remède en \néchange de 8 Pièces d'Or, ou de leur équivalent en objets précieux. \nLes ingrédients qui entrent dans la composition  du breuvage - pré-\ntexte -t-il sont très coûteux. Si vous avez les moyens de satisfaire à \nses demandes et jugez que  cela en vaut la peine, rendez -vous au \n79. Si le remède vous intéresse mais que vous n'avez pas assez \nd'or, rendez -vous au 36. Enfin, si vous ne dis posez pas de la \nmoindre piécette, ou si vous vous méfiez des potions de Charles -\nHubert, vous le saluez et quittez la pièce par la porte ouest. \nRendez -vous alors au 373. \n",
        "options": [
            79,
            36,
            373
        ]
    },
    "320": {
        "text": "Maintenant que vous voici de retour dans le cou loir, qu'allez -vous \nfaire ?  \nOuvrir la porte nord Rendez -vous au 267 \nOuvrir la porte ouest Rendez -vous au 34 \nLonger le couloir vers  le sud Rendez -vous au 31 \n",
        "options": [
            267,
            34,
            31
        ]
    },
    "321": {
        "text": "Au moment où il va refermer ses mains translu cides sur votre \ngorge, le Spectre se fige : votre foi lui fait littéralement barrage ! \nFurieuse et frustrée, la satanique créature persifle comme un \nserpent puis se drape dans sa cape. .. et disparaît ! Non seule ment \nvous êtes indemne, mais cette victoire sur les forces du mal vous \nfait gagner 1 point de FOI. Votre voyage se poursuit sans incident \net, au bout d'un temps dont vous êtes incapable d'apprécier la durée \ntant l'atmosphère dan s laquelle vous baignez est  étrange et \nsurnaturelle, le fiacre s'immobilise. A peine en êtes -vous descendu \nque ce dernier dispa raît dans le brouillard ; vous voici seul dans la \nnuit, au pied d'une colline escarpée. Rendez -vous au 362. \n",
        "options": [
            362
        ]
    },
    "322": {
        "text": "Le jeune homme s'empare avec vigueur d'un cime terre pendu au \nmur ; il a beau être fou, c'est une fine lame, comme vous le \ndécouvrez à vos dépens !  \nRODOLPHE  HEYDRICX         habileté : 8        endurance : 7  Si vous êtes vainqueur, qui d'entre vous deux avait engagé les \nhostilités, Rodolphe (rendez -vous au 21), ou vous -même (rendez -\nvous au 379) ? \n",
        "options": [
            21,
            379
        ]
    },
    "323": {
        "text": "Le sortilège de Bonne Fortune vous permettra de regagner 3 points \nde CHANCE  perdus ; vous pourrez y recourir à tout moment, \nexcepté au cours d'un combat. Et maintenant, retournez au 102. \n",
        "options": [
            102
        ]
    },
    "324": {
        "text": "Si vous êtes victim e d'une Affliction de Lycanthro pie, rendez -vous \nau 7 ; si votre Lycanthropie a atteint le stade d'Affliction Majeure, \nrendez -vous au 386. Enfin, si vous n'êtes pas du tout atteint par \ncette terrible malédiction, rendez -vous au 51. \n",
        "options": [
            7,
            386,
            51
        ]
    },
    "325": {
        "text": "Tandis que vous traversez la p ièce, une des chauves -souris gravées \nsur le mur prend vie et vous balafre le visage d'un coup de griffe ! \nVous perdez 2 points d 'ENDURANCE . Furieux, vous voulez \nriposter,  mais la créature magique a déjà disparu... Il ne vous reste \nplus qu'à gagner la porte et à l'ouvrir. Rendez -vous au 341. \n",
        "options": [
            341
        ]
    },
    "326": {
        "text": "Vous poussez de tout votre poids et le portail s'ouvre avec un \ngrincement sinistre. Les nerfs à fleur de peau , vous pénétrez dans \nune vaste cour au sol couvert de gravillons noirs. Face à vous, de \nl'autre côté de la cour, d'imposantes portes blindées de cuivre \njouxtent une voûte en pierre qui res semble fort à l'entrée d'une \ncrypte. Côté ouest, vous apercevez deu x portes et, sur votre gauche, une porte qui donne sur l'aile sud du principal corps du \nbâtiment. Qu'allez -vous faire ?  \nGagner les portes blindées de cuivre, côté  nord Rendez -vous au 2 \nOuvrir la porte sud Rendez -vous au 18 \nOuvrir la première  porte ouest Rendez -vous au 377 \nOuvrir la deuxième  porte ouest Rendez -vous au 54 \nGagner l'entrée de la  Crypte Rendez -vous au 90 \n",
        "options": [
            2,
            18,
            377,
            54,
            90
        ]
    },
    "327": {
        "text": "Lancez un dé et ajou tez 5 au chiffre obtenu. Si vous atteignez alors \nun montant inférieur ou égal à votre total de foi, rendez -vous au 62 \n; sinon, rendez -vous au 16. \n",
        "options": [
            62,
            16
        ]
    },
    "328": {
        "text": "D'une main légèrement tremblante, vous entaillez une veine de \nvotre poignet et laissez votre sang cou1er dans le calice. A mesure \nque ce dernier se rem plit, des signes vermeil apparaissent sur les \nparois en arge nt, dansant, vous semble -t-il, une ronde effrénée à \nl'intérieur du calice. Le contact d'une main froide vo us ramène \nbrusquement à la réalité.  \n- Tu as failli t'évanouir, dit Siegfried, mais le sorti lège est accompli \n! Regarde !  \nD'un geste altier, le fantôme désigne une épée magnifique qui \nrepose sur la table devant vous, irradiant une douce lumière bleue : \nAstre Polaire ! Vous avez perdu des points d'endurance en don nant \nvotre sang mais, dès que vous saisissez l'épée magique, vous \nsentez une onde d'énergie vous envahir. Vous regagnez non seulement les points que vous veniez de perdre, mais aussi 4 points \nsupplémentaires ! Le pouvoir magique d'Astre Polaire est \nconsidérable : il vous renforcera de 1 point d 'HABILETÉ  quand \nvous affronterez un ennemi et même de 2 points si ce dernier est \nun Vampire. Cet avan tage peut élever votre total d 'HABI LETÉ  au-\ndessus de son montant de départ, voire au -delà de 12 points si \nvotre total de départ était déjà très élevé ! Vous vous sentez \ngalvanisé par l'acquisition d'une telle arme, ce qui renforce de \nsurcroît votre FOI de 1 point et votre CHANCE  de 2 points ! \nRendez -vous maintenant au 82. \n",
        "options": [
            82
        ]
    },
    "329": {
        "text": "Un voile de mépris assombrit le regard vert de Katarina.  \n- Petite mauviette ! persifle -t-elle avec agacement, et moi qui te \nprenais pour un vaillant guerrier. Allez -vous l'attaquer en réponse à \nses amabilités (rendez -vous au 71) ou lui dire que, réflexion faite, \nla perspective de tuer son frère n'est pas sans vous séduire (ren dez-\nvous au 399) ? \n",
        "options": [
            71,
            399
        ]
    },
    "330": {
        "text": "S'infïltrant dans la pièce par une grille sertie dans le dallage, \némerge une créature spectrale, qui dégage de puissantes ondes \nmaléfiques... un Esprit Per vers ! Lancez un dé et ajoutez 3 au \nchiffre obtenu. Si vous atteignez alors un montant inférieur ou égal \nà votre total de FOI, rendez -vous au 44 ; sinon, ren dez-vous au \n124. \n",
        "options": [
            44,
            124
        ]
    },
    "331": {
        "text": "Soudain, le regard de Katarina se vrille dans vos prunelles, vous \nparalysant littéralement.  - Tu es impétueux, j'aime ça, dit -elle, de plus tu sais te battre et \ncela peut m'être utile. Ensorcelé par Katarina, vous vous sentez \nincapable de résister à ses ordres.  \n- Il y a un homme dans ce Château, reprend -elle, qui doit mourir. \nC'était mon serviteur, avant, mais je ne lui fais plus confiance et \ncela m'amuserait que tu le tues.  \nSur ces mots, elle vous sourit, d'un sourire char meur qui achève de \nvous envoûter.  \n- Sors d'ici, ordonne -t-elle, va vers le sud et ouvre la seconde porte \nsur l'est. Tu trouveras l'homme dont je te parle, ne reviens pas \navant de l'avoir tué ! Obéissant aveuglément, vous gagnez la porte \nen question et vous l'ouvrez. Rendez -vous au 227. \n",
        "options": [
            227
        ]
    },
    "333": {
        "text": "Au bout du couloir, juste avant le palier, se trouve la pièce dans \nlaquel le vous avez affronté le  Thalas sôze. Maintenant que \nl'horrible créature ne risque plus de vous attaquer, et pour cause ! \nvous décidez d'inspecter la pièce. En tout et pour tout, cette der -\nnière ne contient qu'un seul objet : un grand coffre de chêne posé \nsur une table. Il est ver rouillé mais vous parvenez à faire tourner une des clefs du Trousseau de l'Intendant dans la serrure. Bizarre, \nle couvercle offre toujours une forte résistance ! Intri gué, vous \nl'examinez de plus près et remarquez alors une plaque d'argent \nvissée sur le d essus du coffre, gravée de signes mystérieux. Peut -\nêtre s'agit -il là d'une formule magique qui contrôlerait la serrure ? \nRendez -vous au 123. \n",
        "options": [
            123
        ]
    },
    "334": {
        "text": "Le Serpent des Rivières est parvenu à s'enrouler autour de vos \njambes, ce qui vous pénali se d'encore 2 points d 'HABI LETÉ  ! De \nsurcroît, il vous comprime les mollets avec tant de force que la \nfatigue vous gagne progressivement : vous perdez 1 point d 'EN-\nDURANCE  par Assaut des suites de cet étau constric teur, et ce \nquelle que soit votre Force d'Attaque. Ne vous découragez pas \npour autant et retournez au 236 pour poursuivre le combat !  \n",
        "options": [
            236
        ]
    },
    "335": {
        "text": "Lancez un dé. Si vous obtenez 1 ou 2, un rat vous mord tandis que \nvous courez vers la porte nord  ; si vous obtenez 3 ou 4, deux rats \ns'en prennent à vos mollets, et si vous obtenez 5 ou 6, ce sont \ncarrément  trois de ces immondes rongeurs qui vous mordent ! \nVous perdez 1 point d' ENDURANCE  par morsure. Si vous \natteignez la porte nord vivant, vous la fr anchissez en toute hâte et \nla claquez violemment der rière vous. Quel est l'imbécile, songez -\nvous avec rage, qui a dit que les petites bêtes ne mangent pas les \ngrosses ? Rendez -vous au 361. \n",
        "options": [
            361
        ]
    },
    "336": {
        "text": "Le tiroir est fermé à clef mais vous po urriez cer tainement l'ouvrir \navec le Trousseau de l'Inten dant. Toutefois, tandis que vous tiriez sur la poi gnée, un drôle de bruit a attiré votre attention : on eût dit \nle déclic d'un piège se mettant en place... Qu'allez -vous faire ?  \nOuvrir ce tiroir avec une des clefs du Trousseau de  l'Intendant \nRendez -vous au 219  \nOuvrir le premier tiroir, si vous ne l'avez pas  déjà fait Rendez -vous \nau 392 \nOuvrir le coffre -fort Rendez -vous au 271 \n",
        "options": [
            219,
            392,
            271
        ]
    },
    "337": {
        "text": "Cette rencontre extraordinaire vous a renforcé de 1 point de FOI et \nde 1 point de CHANCE . Plein de cou rage et d'ardeur, vous \nredescendez l'escalier et gagnez les soubassements de la tour. Là, \nsuivant les indications de Siegfried, vous découvrez la châsse o ù \nrepose l'arme du preux Roland. Cette Ëpée Magique n'est pas dotée \nde grands pouvoirs, de sorte qu'elle n'augmentera pas votre \nhabileté au cours des combats ; en revanche, c'est une alliée des \nplus précieuses : nombre des créatures qui rôdent en ce Châtea u ne \nsont vulnérables qu'aux coups  portés par des armes magiques ! De \nsurcroît, sur une simple indication de votre part, cette Épée \nMagique dégagera une vive lumière, ce qui vous évitera de \nrecourir à votre lanterne. Vous décidez maintenant de regagner la \ncour : rendez -vous au 380. \n",
        "options": [
            380
        ]
    },
    "338": {
        "text": "Vous voici dans une pièce éclairée par un globe magique, qui flotte \ndans l'air au -dessus d'un cer cueil en cristal de roche, dressé sur un \ncatafalque somptueusement ouvragé. A l'intérieur repose un corps \nen parfait état, qui a certainement été embaumé. C'est celui d'un \nhomme de très grande taille, dépassant les deux mètres, musclé comme un athlète et d oté d'une abondante chevelure blonde. Les \ntraits de ce géant sont harmonieux et attestent d'une grande force \nde caractère. En examinant le catafalque, vous remarquez une \nplaque sobrement gravée de deux seuls mots : « Siegfried Heydricx \n». Vous n'apercevez aucun objet aux côtés du gisant, mais cela ne \nsignifie pas pour autant qu'il ne s'en trouve pas, habilement cachés \nà l'intérieur du cer cueil. Qu'allez -vous faire ?  \nEssayer d'ouvrir le  cercueil Rendez -vous au 384  \nAttendre un peu pour  voir s'il se produit  quelque chose Rendez -\nvous au 229  \nQuitter cette pièce et  remonter l'escalier Rendez -vous au 224 \nAttention  : avez -vous rencontré, précédemment, un Thalassôze \nMajeur sur le palier, et l'avez -vous neu tralisé à l'aide de la Muraille \nInvisible ? En ce cas, si vous décidez de remonter l'escalier, \nrendez -vous  d'urgence au 22 pour affronter le T halassôze car l'effet \nde votre sortilège est venu à sa fin !  \n",
        "options": [
            384,
            229,
            224,
            22
        ]
    },
    "339": {
        "text": "Vous portez un coup fatal au Comte. Avec un cri inhumain, ce \ndernier se ratatine au sol ; en quelques secondes à peine, son corps \nse transforme alors en un nuage de gaz. Avez -vous détruit au \nmoins deux des cercueils de Romuald Heydricx ? (En cas de doute, \nreportez -vous aux notes que vous avez prises sur votre Feuille \nd'Aventure.) Si oui, rendez -vous au 19 ; si vous n'avez détruit qu'un \nseul cercueil, voire aucun, rendez -vous au 357. \n \n",
        "options": [
            19,
            357
        ]
    },
    "340": {
        "text": "Impossible de combattre l'Ombre sans Épée Magique : comme \ntoutes les créatures surnaturelles, elle est invulnérable aux coups \nportés par des armes ordinaires ! Vous courez à toutes jambes vers \nles portes blindées de cuivre. L'Ombre en profite pour vous fra pper \ndans le dos, ce qui vous affaiblit de 2 points d'ENDURANCE, \nmais heureusement elle renonce vite à vous suivre. Rendez -vous au \n2. \n",
        "options": [
            2
        ]
    },
    "341": {
        "text": "Vous pénétrez dans une très vaste pièce, éclairée par des lampes à \nhuile en cristal rouge. Des ten tures noires, rouges et argent \ngarnissent les murs, créant une ambiance sombre et sinistre. Vous \nn'apercevez aucune autre porte. Le décor est d'un luxe princier : \nmeubles en bois précieux, argenterie et cristaux étincelants... A \ncinq ou six mètres de vous,  un majestueux escalier de marbre à la \nrampe dorée mène à un balcon suspendu, orné de colonnades de \nmarbre. Et là , drapé dans une cape noire et rouge,  se tient un \nhomme à la chevelure noire et au regard ardent... le Comte ! Vous \nremarquez une jeune fille, debout derrière lui ; ses mèches auburn \nlui balaient les épaules tandis qu'elle se débat avec l'énergie du \ndésespoir, cherchant vainement à se dégager des chaînes qui lui \nentravent les poignets. Son ravissant visage se tourne vers vous et \nelle se met à cri er, vous suppliant de l'aider. Mais vous n'avez \nd'yeux que pour le Comte, cet être au redoutable magné tisme qui \nvous fixe d'un regard brûlant de convoi tise et d'appétit, les lèvres \nentrouvertes... Lancez un dé et ajoutez 6 au chiffre obtenu. Si vous \natteignez alors un montant inférieur ou égal à votre total de FOI, \nrendez -vous au 274 ; sinon, rendez -vous au 167.  \n",
        "options": [
            274,
            167
        ]
    },
    "342": {
        "text": "Vous assénez de violents coups sur la porte à l'aide du pommeau \nde votre épée, de façon à ne pas endommager la lame. En réponse, \nla porte vous enfonce brutalement sa poignée dans le creux de \nl'estomac ! Vous manquez vous évanouir mais vous reprenez votre \nsouffle et vous vous acharnez sur la paroi avec une énergie \ndécuplée par la colère. Vous finis sez par en venir à bout, mais tous \nces efforts vous ont épuisé ! Lancez un dé : le chiffre obtenu \ncorrespond au nombre de points d'ENDURANCE que vous avez \nperdus dans cette entreprise. Enjambant les débris de bois, vous \ninspectez les lieux : vous voici au pied d'un autre escalier qui \nmonte en coli maçon, conduisant vraisemblablement à l'intérieur \nd'un clocher. Des couinements stridents et des bat tements d'ailes \nparviennent à vos oreilles, trahis sant la présence de nombreuses \nchauves -souris. Allez -vous gra vir cet escalier obscur pour gagner \nla salle de la cloche (rendez -vous au 33), ou redes cendre dans la \ncour (rendez -vous au 380) ? \n",
        "options": [
            33,
            380
        ]
    },
    "343": {
        "text": "Malgré tous ses efforts, Katarina ne peut vous envoûter : votre foi \nrésiste à son magnétisme fatal ! Vous dégainez alors votre épée \nd'un geste leste et lui infligez une violente blessure qui l'affaiblit de \n2 points d' ENDURANCE . Rendez -vous sans plus tarder  au 106 \npour poursuivre ce combat.  \n",
        "options": [
            106
        ]
    },
    "344": {
        "text": "Vous criez à l'archer que vous ne lui voulez pas de mal mais la \njeune femme - car c'est une femme, peut -être ne vous en étiez -vous \npas encore rendu compte, a déjà décoché une flèche qui se fiche en \nsifflant dans votre épaule, vous causant une bles sure qui vous affaiblit de 2 points d' ENDURANCE . Apprenant que vos \nintentions sont pacifiques, la jeune femme abaisse son arc et fait un \nsigne à l'ours ; ce dernier, obéissant, vous regarde en gro gnant mais \nne vous attaque pas. Elle s'approche alors de vous et se présente : \nValderesse la Fores tière, gardienne de ce bois. Si elle vous a \nblessé, c'est qu'il est bien rare de rencontrer de bons sujets en \npleine nuit dans ces lieux ! Confuse et désolée, Vald eresse panse \nvotre plaie avec soin. Vous sentez que vous pouvez lui faire \nconfiance, aussi lui expo sez-vous le but de votre mission. Le \nvisage de Val deresse s'empreint alors de gravité : - Prends garde, \ndit-elle, le Comte Romuald est un être abject et re doutable, et les \nabords de son châ teau grouillent de loups et de chauves -souris. Les \ngens des villages voisins disent qu'il enlève des jeunes filles pour \nen faire ses esclaves, ou même pire ! Mais il n'en a pas toujours été \nainsi : le frère de Romuald éta it Comte avant lui, et c'était un \nexcellent Châtelain, juste, généreux...  Valderesse s'interrompt \nsoudain : un grondement de tonnerre résonne dans le silence de la \nforêt et de grosses gouttes se mettent à pleuvoir.  \n- Viens, gagnons vite le bac !  \nVous suive z la gardienne des forêts vers la rivière. En chemin, elle \nvous donne des provisions, ce qui vous permettra de subvenir à 2 \nRepas (n'oubliez pas de l'inscrire sur votre Feuille d'Aventure). \nVous arrivez maintenant aux abords d'une hutte : Ren dez-vous au \n13. \n",
        "options": [
            13
        ]
    },
    "345": {
        "text": "Tandis que vous discutez avec Lothar, vous êtes pris d'atroces \ndouleurs, et votre corps tout entier est agité par de violents \nspasmes. Vous perdez 4 points d'ENDURANCE. Lothar s'empare d'un flacon et par vient à vous faire avale r quelques gouttes d'un \nbreuvage brun doré. Vous toussotez et crachotez tant et plus, puis \nparvenez peu à peu à reprendre votre souffle.  \n- Tu as accepté de l'aider, n'est -ce-pas ? demande Lothar d'une voix \nteintée de déception et de tris tesse.  \nHonteux, vo us hochez la tête en signe d'assenti ment.  \n- Peut-être n'as -tu jamais eu l'intention de tenir ta parole, mais on \nne peut pas trahir Katarina la sor cière sans en payer les \nconséquences !  \nLothar vous dévisage avec perplexité et vous devi nez qu'il se \ndemand e s'il peut vous faire confiance. Vous plaidez alors votre \ncause, lui jurant sur tous les dieux que vous êtes sincère dans votre \nmission, et il finit par vous croire. Rendez -vous au 196. \n",
        "options": [
            196
        ]
    },
    "346": {
        "text": "Vous avancez vers le Comte, priant le ciel de guider votre épée, \ntout en prononçant les paroles magiques  du sortilège de Grande -\nCogne. Ce dernier, en effet, ne pourra agir que si vous détenez \nl'avantage lors du premier Assaut qui vous oppose au Vampire. \nRendez -vous au 26 pour affronter le Comte. (N'oubliez pas de \nretirer 4 points supplémentaires au total d'ENDURANCE de \nRomuald si vous rem portez le premier Assaut !)  \n",
        "options": [
            26
        ]
    },
    "347": {
        "text": "Lancez deux dés et additionnez les chiffres obtenus. Si vous \natteignez alors un montant inférieur ou ég al à votre total \nd'HABI LETÉ, rendez -vous au 396 ; sinon, rendez -vous au 190. \n",
        "options": [
            396,
            190
        ]
    },
    "348": {
        "text": "Vous fouillez les corps des Zombies, mais ne trou vez aucun objet \ndigne d'intérêt. Vous traversez alors la pièce et sortez par une  porte \nentrebâillée, sur le mur est. Vous débouchez sur une autre pièce \nentièrement vide, d'où s'élève un escalier éclairé par des torches \nmurales. Personne en vue, vous gra vissez les marches et parvenez \nà un palier. Un rayon de lune plonge dans la pièce par une petite \nlucarne ronde ; êtes -vous atteint de Lycanthropie Maligne ? En ce \ncas, rendez -vous au 204. Si votre Lycanthropie en est encore au \npremier stade, ren dez-vous au 297. Enfin, si vous ne souffrez d'au -\ncune des formes de cette Affliction, rendez -vous au 154. \n \n \n",
        "options": [
            204,
            297,
            154
        ]
    },
    "349": {
        "text": "Les loups ne craignent pas l'ail, voyons ! Pendant que vous agitez \nvainement la tresse d'ail, ils en pro fitent pour vous mordre et vous \nperdez 2 points d'ENDURANCE. Vous n'avez plus le choix, \nmainte nant : il faut vous battre ! Rendez -vous au 103. \n",
        "options": [
            103
        ]
    },
    "350": {
        "text": "A peine chuchotez -vous « Siegfried » que le coffre s'ouvre. A \nl'intérieur repose une superbe cotte de mailles en argent, qui \nscintille de mille feu x à la lumière de votre lanterne ! Avec \nimpatience, vous vous défaites de votre tunique de cuir et enfilez \ncette magnifique armure. Vous comprenez tout de suite qu'elle est \ndotée de pouvoirs magiques car elle ne pèse pas plus qu'une plume \nsur vos épaules. Vous voici renforcé de 1 point de FOI et de 1 \npoint de CHANCE . Grâce à cette cotte de mailles magique, votre \nhabileté sera accrue de 1 point au cours des combats, pouvant \nmême dépasser son montant ini tial. Et ce n'est pas tout : si votre \ntotal actuel de chance est de 12, votre total d 'HABILETÉ  se trouve \nporté à 13 ! (ce qui n'interfère pas avec l'avantage précédent, de \nsorte qu'au cours d'un combat vous disposerez de 14 points \nd'HABILETÉ  tant que vous maintiendrez ce total de 13 !) Ravi de \nvotre trou vaille et confiant en l'avenir, vous partez d'un pas décidé \nvers la Crypte. Rendez -vous au 191. \n",
        "options": [
            191
        ]
    },
    "351": {
        "text": "A peine entrebâillez -vous la porte que des grésille ments et des \nglouglous insolites parviennent à vos oreilles. Vous jetez un coup \nd'œil par l'embrasure : la pièce renferme un extraordinaire \nassortiment de cornues, éprouvettes et bocaux, de pinces en métal, \ntenailles, et instruments divers, empilés sur des éta gères. Çà et là, \ndes récipients pleins de liquides bouillonnants chauffent sur de  \npetits becs de gaz, dégageant une odeur acre et métallique. Perchée \nsur une étagère, une étrange créature vous fixe d'un regard perçant, \ntout en jouant distraitement avec une baguette de bronze qui \nprojette des étincelles. De petite taille, l'humanoïde a la peau verte, \net deux ailes semblables à des membranes de chauves -souris \ngarnissent ses omoplates. Allez -vous l'atta quer tout de go (rendez -\nvous au 366), ou lui adres ser la parole (rendez -vous au 9) ? \n \n  \n",
        "options": [
            366,
            9
        ]
    },
    "352": {
        "text": "Peu à peu, vous recouvrez votre vision, ce qui vous permet \nd'inspecter les lieux à la lueur des torches du couloir. La pièce est \nentièrement vide à l'excep tion d'un grand coffre en chêne qui \nrepose sur une estrade en sapin ; de toute évidence, la mission du \nThalassôze était de monter la garde auprès de ce mystérieux coffre. \nVous essayez de l'ouvrir, en vain : il est cadenassé et cerclé d'épais \nanneaux de fer. Frustré et furieux, vous vous jurez de revenir ici \ndès que vous aurez trouvé des clefs qui puissen t faire jouer la \nserrure ! Rendez -vous au 320. \n",
        "options": [
            320
        ]
    },
    "353": {
        "text": "Le couloir est plongé dans la pénombre. Vous avan cez d'environ \ntrois mètres et arrivez à la hauteur d'une porte, qui donne sur le \nnord. Plus loin, le cou loir se termine sur une autre porte, face à \nvous. Allez -vous ouvrir la porte nord (rendez -vous au 307) ou celle \nqui se trouve au bout du couloir (ren dez-vous au 258)? \n",
        "options": [
            307,
            258
        ]
    },
    "354": {
        "text": "Les vibrations néfastes et démoniaques d égagées par le Spectre \nvous ont littéralement pompé de votre énergie vitale, de sorte que \nvous perdez 1 point d 'HABI LETÉ. Rendez -vous au 389. \n",
        "options": [
            389
        ]
    },
    "355": {
        "text": "Vous devinez que le tableau si sauvagement pro fané était celui de \nSiegfried Heydricx et  quittez aus sitôt la galerie, bouillant de colère \net d'indignation. Allez -vous ouvrir la porte qui se trouve au croise -\nment des couloirs est et sud (rendez -vous au 351) ou longer le \ncouloir vers le sud (rendez -vous au 166)? 356 \nTandis que vous traversez la pièce, un des loups de pierre qui \nornent le mur se met à gronder en décou vrant de longs crocs \npointus, et vous craignez un instant qu'il ne bondisse à votre \nattaque ! Heu reusement, cette créature magique reste fixée à la \nfresque et vous atteignez la porte sain et sauf. Ren dez-vous au 341. \n",
        "options": [
            351,
            166,
            341
        ]
    },
    "357": {
        "text": "Le nuage de gaz s'engouffre dans l'escalier et monte à une telle \nvitesse que, malgré tous vos efforts, il vous échappe. Le Comte a \nfui en recourant à la  magie noire, et il va se reconstituer en \nrassemblant ses forces à l'abri d'un de ses cercueils secrets. \nRomuald Heydricx, le Comte Vampire, vous a bel et bien glissé \nentre les doigts ! Si vous ne l'avez pas dé jà fait, vous libérez \nNatacha des chaînes qui lui entravent les poignets. La jeune fille \nsèche ses larmes et vous remercie d'une voix encore trem blante de \nfrayeur. Vous lui couvrez les épaules d'une épaisse couverture et \nl'emmenez hors du Château. En sile nce, vous marchez tous deux \ncôte à côte le long du sentier qui traverse la forêt, en proie chacun \nà ses pensées. La route est longue et il fait déjà presque nuit, quand \nvous atteignez enfin Lederhelven. Les villageois témoignent de \nleur reconnaissance avec  exubérance car vous avez sauvé Natacha, \nmais une ombre obscurcit la fête : le Comte vit toujours et \nLederhelven n'est pas près d'être libéré de son joug cruel et \nmeurtrier. Votre victoire vous paraît bien amère et vaine...  \n",
        "options": []
    },
    "358": {
        "text": "Dans la chambre du Gnome, un  portrait occupe la place d'honneur \nau-dessus de la cheminée : c'est celui d'un homme livide et sévère, \nmais d'une beauté incontestable, un homme au regard vert   \némeraude, dont la chevelure d'ébène, plantée très bas, forme un \ntoupet sur le front. Un sourire cruel flotte sur les lèvres de \nl'individu, et vous reconnais sez les armoiries brodées sur sa cape \nrouge et noire : ce sont les mêmes que celles qui ornaient la \nportière du fiacre fantôme... Sous le portrait est fixée une plaque de \ncuivre, où une m ain malhabile a gravé le mot « Maître ». Vous \navez bien fait de vous débar rasser de cet ignoble petit gnome ! \nPassant le nez par la porte de la cuisine, vous repérez quelques \nPièces d'Or ainsi que toutes sortes de provisions sur  une table, mais \nvous aperc evez aussi un énorme dogue qui ronfle devant le poêle... \nQu'allez -vous faire ?  \nAttaquer le chien Rendez -vous au 40 \nEssayer d'atteindre la  table  sans le réveiller Rendez -vous au 89 \nSortir de la hutte et  passer la ri vière à gué Rendez -vous au 187 \nSortir de la hutte et monter à bord de la  barque Rendez -vous au \n",
        "options": [
            40,
            89,
            187
        ]
    },
    "359": {
        "text": "Vous découvrez une scène cauchemardesque : le sarcophage de \npierre a été profané, et une « chose » verdâtre, mi -humaine mi -\npourriture, est tapie près de la porte, un os entre ses chicots. Dès \nqu'elle vous aperçoit, la créature se rue sur vous, exhalant des  \nbouffées de miasmes morbides qui vous prennent à la gorge. Allez -\nvous affronter cette horreur (rendez -vous au 122), ou essayer de lui \néchapper en ressor tant aussitôt du caveau et en claquant la porte \nderrière vous (rendez -vous au 88) ? \n",
        "options": [
            122,
            88
        ]
    },
    "360": {
        "text": "Le Corbeau Géant est un adversaire redoutable, et sa détresse \ndécuple ses forces... Concentrant tous ses coups de bec sur votre \nvisage, le rapace parvient à vous crever un œil et vous hurlez de \ndouleur ! Vous perdez 2 points d'HABILETÉ , de surcroît vous êtes \nmaintenant atteint de la Malédiction du Cor beau (inscrivez cela \ndans la case Afflictions de votre Feuille d'Aventure). Tant que \nvous ne vous serez pas libéré de cette Malédiction, vous ne pourrez \nregagner les points d 'HABILETÉ  perdus ! Vous quittez  la pièce en \ntitubant, couvrant votre visage ensan glanté de vos mains, et \nfranchissez la porte située au bout du couloir sud. Rendez -vous au \n252. \n",
        "options": [
            252
        ]
    },
    "361": {
        "text": "Vous voici dans une espèce d'atelier. Sur les tables et les établis \nsont éparpillés des instruments dont l'usage vous est inconnu, des \nprismes et des loupes cerclées d'argent, ainsi que de petites \ncassettes en bois précieux. Après avoir bien examiné tout c ela, \nvous en déduisez que vous vous trouvez dans un atelier \nd'orfèvrerie ; vous trouvez d'ailleurs une ravissante broche en \nargent incrustée d'améthyste, d'une valeur de 2 Pièces d'Or, que \nvous empochez sans hésiter. (N'oubliez pas de l'inscrire sur votre \nFeuille d'Aventure.) En revanche, vous devez renon cer à prendre \ndeux barres d'argent qui traînent sur un établi, car cela serait bien \ntrop lourd. Vous entendez les rats gratter à la porte, aussi décidez -\nvous de conclure rapidement votre inspection des lie ux. Vous avez \nde la chance : en ouvrant un tiroir au hasard, vous trouvez un \nAnneau de Régénéra tion ! (Ajoutez -le dans la case Objets de votre \nFeuille d'Aventure.) Cet anneau se charge d'énergie à chaque fois \nque vous l'emportez sur un adversaire et il vo us communique alors 2 points d'ENDURANCE ! Vous enfilez cet Anneau avec \nsatisfaction. Atten tion : l'action de Régénération ne s'opère qu'à \nl'issue du combat, jamais au cours de ce dernier ! Avez -vous eu \nl'occasion de rencontrer Gunthar Heydricx ? En ce c as, lancez deux \ndés et ajoutez 2 au nombre obtenu ; si vous atteignez alors un mon -\ntant inférieur ou égal à votre total d 'HABI LETÉ, ren dez-vous au \n312 ; sinon, rendez -vous au 289. Si vous ne connaissez pas \nGunth ar Heydricx, rendez -vous au 289 également.  \n",
        "options": [
            312,
            289,
            289
        ]
    },
    "362": {
        "text": "Vous gravissez un sentier raide et tortueux lorsque, soudain, \némergeant du brouillard et scintillant sous les rayons de lune, le \nsinistre Château Heydricx se dresse devant vos yeux ! Alle z-vous \ngagner le grand portail, qui est entrouvert (rendez -vous au 326), ou \ncontourner le bâtiment pour en repérer les dif férents corps (rendez -\nvous au 50) ? \n",
        "options": [
            326,
            50
        ]
    },
    "363": {
        "text": "Vous vous asseyez auprès de Katarina, aux aguets malgré votre air \ncalme et décontracté. Cette der nière vous offre à boire et, \nremarquant votre hésita tion, éclate d'un rire moqueur. Vous \nnarguant du regard, elle avale quelques gorgées du verre qu'elle \nvous destine pour vous montrer que le vin n'est pas empoisonné, \npuis vous le tend. Vous voici bien obligé d'accepter le breuvage ! \nVous prenez garde, toutefois, à en ingurgiter le moins possible. A \nbrûle -pourpoint, Katarina vous pose une question des plus \ndéconcertantes :  \n- Es-tu venu pour tuer Romuald ? de mande -t-elle d'une voix \nfaussement enjouée. Qu'allez -vous faire ?  Répondre par  l'affirmative Rendez -vous au 399 \nNier énergiquement Rendez -vous au 329 \nDire que vous êtes venu pour sauver Natacha, la  jeune villageoise \nRendez -vous au  281 \n",
        "options": [
            399,
            329,
            281
        ]
    },
    "364": {
        "text": "Vous voici sur le seuil d'une pièce qui, visiblement, a été le théâtre \nd'agapes bien arrosées... Un reflet argenté, entre deux coussins, \naccroche votre regard. Vous entrez dans la pièce pour regarder  de \nquoi il  s'agit : vous trouvez alors une fiole d'un liquide doré, qui \nressemble à du cognac. Le flacon n'en contient plus que deux \ndoses, mais chacune d'elles vous revigorera de 4 points \nd'ENDURANCE car il s'agit là d'une fine de qualité \nexceptionnelle. A vous de choisir si vous souhaitez avaler \nmaintenant une dose - voire deux - ou garder le cognac pour plus \ntard (reportez sur votre Feuille d'Aventure les indi cations \ncorrespondan t à votre décision). Guidé par votre intuition, vous \nécartez un rideau qui masque un des coins de la pièce. Bonne idée ! \nVous décou vrez là une petite table sur laquelle repose un Miroir \nd'Argent, assez petit pour que vous puissiez le fourrer dans votre \nSac à Dos. (N'oubliez pas de l'inscrire dans la case Objets de votre \nFeuille d'Aventure.) Satisfait, vous quittez la pièce et rega gnez le \ncorridor. De la porte est, en face de vous, provient un claquement \nsonore suivi de cris. Se serait -on aperçu de votre v isite ? Quelque \ncréature serait -elle en train de donner l'alarme ? Une chose est sûre \n: vous ne tenez pas à traîner davantage dans les parages ! Allez -\nvous ouvrir la porte nord (ren dez-vous au 332) ou vous engager \ndans le  couloir  latéral, qui mène vers l'est (rendez -vous au  353)? \n",
        "options": [
            332,
            353
        ]
    },
    "365": {
        "text": "Le chiffre indiqué par le dé correspond au nombre de coups que le \nSpectre parvient à vous infliger, vous affaiblissant chaque fois de 2 \npoints d'ENDU RANCE. Si vous êtes encore en vie, vous sortez du \nbalcon et foncez vers l'aile nord du Château. Le Spectre ne \ncherchera pas à vous y rejoindre car ce corps de bâtiment est \nbeaucoup trop ouvert à la lumière du jour pour qu'il s'y aventure ! \nVoilà pour la bonne nouvelle, mais il en est a ussi une mau vaise : la \nrencontre avec ce sinistre mort vivant a  miné votre énergie vitale, \nde sorte que vous perdez 1 point d 'HABILETÉ . Vous remontez le \ncouloir en courant et gagnez le palier. Rendez -vous au 389. \n",
        "options": [
            389
        ]
    },
    "366": {
        "text": "Le petit humanoïde ailé se bat à l'aide de sa baguette magique, et \nchacun de ses coups vous inflige une perte de 3 points \nd'ENDURANCE  ! \nHOMUNCULUS        habileté: 8     endurance: 5  \nSi vous êtes vainqueur, rendez -vous au 57. \n",
        "options": [
            57
        ]
    },
    "367": {
        "text": "Si vous êtes a ffligé de la Malédiction de la Chauve -Souris, rendez -\nvous au 308 ; si vous êtes sous l'em prise de la Malédiction du \nGuérisseur, rendez -vous au 278. Enfin, si vous ne souffrez \nd'aucune de ces Afflictions, rendez -vous au 239. \n",
        "options": [
            308,
            278,
            239
        ]
    },
    "369": {
        "text": "L'horreur se peint sur le visage de Lothar quand il comprend vos \nintentions, mais cela ne l'empêche pas de réagir vigoureusement : il \ndégaine son épée et s'élance vers vous, déterminé à vendre chère -\nment sa peau !  \nLOTHAR      habileté: 9 endurance: 10  \nSi vous êtes vainqueur, rendez -vous au 234. \n",
        "options": [
            234
        ]
    },
    "370": {
        "text": "La pente se termine par un précipice et vous tom bez dans le vide, \npour vous écraser contre des rochers, dix mètres plus bas...  Piteux \népilogue, que celui de votre mission !  \n",
        "options": []
    },
    "371": {
        "text": "Vous débouchez sur un couloir humide et sombre, lourdement \nchargé en ondes maléfiques. A la lumière de votre lanterne - ou de \nvotre Épée Magique -, vous apercevez le gardien des lieux qui \naccourt en clique tant. En cliquetant, oui, car cette créature est un \ngigantesque squelette à quatre bras, armé d'une faucille ! Le \nThalassôze Majeur - tel est le nom de ce mort vivant - agite ses \nmaxillaires décharnés en un sourire sadique, fixant sur vous \nl'étrange regard  vert phosphorescent qui irradie de ses orbites \ncreuses. Allez -vous affronter le Thalas sôze (rendez -vous au 22) ou \nlui jeter un sortilège, si toutefois cela vous est possible (rendez -\nvous au 93)? \n",
        "options": [
            22,
            93
        ]
    },
    "372": {
        "text": "Les coups qu e vous parviendrez à infliger à Romuald à l'aide de \nvotre Épée Magique l'affaibli ront chaque fois de 2 points \nd'ENDURANCE . Quant à lui, il se bat à mains nues, mais sa force \nest surhu maine et il concentre tous ses coups sur votre tête ! De \nplus, I'habileté du Comte s'élève au -delà du maximum que peut \ndétenir un simple mortel, ce qui en fait un ennemi véritablement \nterrible et redoutable !  \nROMUALD  HEYDRICX       habileté : 13      endurance : 21  \nSi vous réussissez l'exploit de réduire le total d' ENDURANCE  du \nComte félon à 4 points ou moins, ren dez-vous aussitôt au 28. Par \nailleurs, avant d'enga ger le combat, n'oubliez pas de soustraire du \ntotal indiqué les points d'endurance dont vous auriez \néventuellement démuni Romuald ! A vant de quit ter ce paragraphe, \nprenez note du total actuel d' ENDURANCE  du Comte ainsi que de \nson total d' HABI LETÉ , car vous risquez fort de le croiser à \nnouveau !  \n",
        "options": [
            28
        ]
    },
    "373": {
        "text": "Vous voici de retou r dans le couloir. Allez -vous ouvrir la porte \nouest, face au laboratoire de l'Al chimiste, si toutefois vous ne \nl'avez pas déjà fait (rendez -vous au 240), ou gagner l'extrémité sud \ndu couloir et ouvrir la porte qui s'y trouve (rendez -vous au 252)? \n",
        "options": [
            240,
            252
        ]
    },
    "374": {
        "text": "Siegfried se rembruni t. \n- Tu ne peux espérer vaincre mon frère sans Astre Polaire ! dit -il \nen pesant ses mots, vous regardant droit dans les yeux.  Si vous vous laissez convaincre de verser votre sang pour libérer \nl'Épée Magique du sortilège, rendez -vous au 328, mais attention : \nne tenez pas compte de toutes les indications relatives à \nl'ENDURANCE , à la FOI et à la CHANCE  : elles ne valent pas \npour vous car vous avez hésité trop longuement. Si vous per sistez \ndans votre refus, rendez -vous au 259. \n",
        "options": [
            328,
            259
        ]
    },
    "375": {
        "text": "A la vue de son livre, Gunthar exulte de joie : Romuald le lui avait \nvolé il y a de cela plusieurs mois et depuis, chaque fois que le \nmalheureux gué risseur a tenté de partir à sa recherche, il s'est \nretrouvé pourchassé par les rats et les chauves -souris de son \nabominable frère !  \n- Tu n'as pas idée d e l'aide que ce livre peut m'ap porter dans mon \ntravail ! s'exclame -t-il. C'est décidé, je vais te guérir, et tant pis si \nKatarina cherche à se venger !  \nSur ces mots, Gunthar prononce un sortilège  de Guérison et vous \nvous sentez aussitôt débarrassé de l'Affliction dont vous souffriez ! \n(N'oubliez pas de la rayer de votre Feuille d'Aventure ! Si vous \nétiez victime de plusieurs Afflictions, Gunthar ne pou vant \nmalheureusement en traiter qu'une seule : à vous de choisir \nlaquelle.) Et maintenant, allez -vous prendre congé de Gunthar, \nregagner le palier et ouvrir la porte ouest (rendez -vous au 294) ou \nmontrer au guérisseur un autre livre, si vous en possédez un ? En \nce cas, rendez -vous au paragraphe dont le numéro correspond au \nnombre inscrit sur la page magique du livre en question.  \n",
        "options": [
            294
        ]
    },
    "376": {
        "text": "Katarina regarde votre livre puis vous le prend des mains.  - Je pourrais peut -être t'aider, dit -elle en feuille tant l'ouvrage.  \nSoudain, ses yeux s' écarquillent et vous devinez qu'elle vient \nd'arriver à la page magique.  \n- C'est l'Épée de Siegfried, tu sais..., murmure -telle d'une voix \ntroublée, Romuald l'a enfermée là car il en est terrorisé : c'est une \ndes rares armes qui a le pouvoir de le tuer... Grâce à ma \nconnaissance de la magie noire, je pourrais briser lé sortilège qui \nscelle l'épée dans ce livre et te la donner. Mais il faudrait bien sûr \nque tu me rendes un petit service en échange !  \nVous hochez la tête, curieux de savoir ce que veut la terrible \nKatarina.  \n- Lothar, l'intendant du Château, complote contre moi, reprend \nKatarina. Je veux que tu le tues ! Si tu le fais, je libérerai l'épée et \nje te la donnerai ! Allez -vous accepter ce marché (rendez -vous au \n198) ou le re fuser (rendez -vous au 248) ? \n",
        "options": [
            198,
            248
        ]
    },
    "377": {
        "text": "Vous voici sur le seuil d'une écurie. Elle paraît désaffectée mais il \ny flotte une drôle d'odeur, une odeur de loups ! D'ailleurs de \nsauvages grogne ments s'infiltrent par le mur sud... et vous décidez  \nde ne pas aller voir ce qu'il se passe par là ! Qu'allez -vous faire ?  \nPénétrer dans l'écurie Rendez -vous au 5 \nVous diriger vers la  Crypte Rendez -vous au 90 \nVous diriger vers la porte de bronze, au  nord Rendez -vous au 2 \nOuvrir la porte qui  donne sur l'aile sud Rendez -vous au 18 \n",
        "options": [
            5,
            90,
            2,
            18
        ]
    },
    "378": {
        "text": "Vous pénétrez dans une bibliothèque éclairée par un globe \nmagique qui flotte dans l'air. Les rayon nages qui tapissent les murs \ncroulent sous des ouvrages de toutes sortes mais une étagère retient \nparticulièrement votre attention : tous les livres qui y sont rangés \ntraitent de l'histoire de Mortvania et de celle de la famille \nHeydricx. Vous consultez plu sieurs volumes, glanant diverses \ninformations  : du temps où Siegfried était Comte, notamment, la \nrégion florissait ; un jour Siegfried disparut dans  des circonstances \nmystérieuses et fut remplacé par Romuald. Depuis lors, terreur et \nmisère sont le lot du peuple de Mortvania.  \nA en juger par les textes , la lignée Heydricx compte de nombreux \ntyrans ; vous tombez même sur un paragraphe consacré à l'arrière -\narrière -grand -père de Romuald qui se termine par ces mot s : « \nD'aucuns disent qu'il sera it vampire. » Sur la page de garde de cet \nouvrage, une main a t racé quelques mots d'une écriture élégante et \nfine : « Et maintenant j'ai moi aussi, Romuald, arrière -arrière -petit-\nfils de l'admirable Comte Nusfera, atteint cet état béni. » Voilà qui \nest clair, et vous savez à quoi vous en tenir !  \nAu moment où vous song ez à quitter ces lieux, vous tombez sur un \npetit livre qui ne porte pas de titre et qui est orné de gravures \nreprésentant des armes. Votre regard s'arrête sur la page 188 : cette \ndernière irradie en effet une douce lumière ! Une superbe épée \ngravée de sign es mystérieux y est représentée, brandie par un bras \nfort et musclé. Vous décidez d'empocher cet ouvrage (n'oubliez pas \nd'inscrire le Livre des Épées dans la case Objets de votre Feuille \nd'Aventure et de prendre note du numéro de la page magique). \nVous sor tez maintenant de la biblio thèque et gagnez le couloir latéral qui mène vers l'est, à la recherche d'un escalier qui vous \npermette d'accéder à l'étage supérieur. Rendez -vous au 47. \n",
        "options": [
            47
        ]
    },
    "379": {
        "text": "Le pauvre Rodolphe était un imbécile heureux, qui ne voulait pas \nde mal. Pourquoi l'avoir agressé ainsi, sans raison ? Cet acte cruel, \nsi contraire à votre sens moral, ébranle votre FOI et votre \nCHANCE  de 2 points chacune. Rendez -vous maintenant au 21. \n",
        "options": [
            21
        ]
    },
    "380": {
        "text": "Vous voici de retour dans la cour. Allez -vous gagner l'entrée de la \nCrypte, si vous n'avez pas déjà visité cette dernière (rendez -vous \nau 90) ou tenter d'ouvrir les portes blindées de cuivre, côté nord \n(rendez -vous au 2) ? \n",
        "options": [
            90,
            2
        ]
    },
    "381": {
        "text": "Le doux sourire de Katarina est vraiment ensorce lant !  \n- Tu as fait du bon travail, roucoule -t-elle, je suis maintenant la \nComtesse du Château ! Qua nt à vous, pauvre malheureux, vous \nêtes tombé sous le joug de la démoniaque Katarina, que vous allez \ndésormais servir avec une obéissance aveugle ! Peut -être le ciel \naura-t-il pitié de vous, peut -être surviendra -t-il un guerrier plus \nchanceux - ou plus cou rageux ? - qui saura libérer le Château de la \ntyrannie de Katarina et qui mettra un terme à votre esclavage d'un \ncoup d'épée fatal ?  \n",
        "options": []
    },
    "382": {
        "text": "Vous voici dans la chambre du Comte, un véritable salon à \ncauchemars ! Au beau milieu de la pièce trône un imposant \ncercueil d'acajou aux poignées d'argent, dressé sur une table drapée   \nde tentures noires et rouges. Aux murs, des tableaux et des \ntapisseries sont alignés, représentant les ancêtres du Comte, tous \nnantis du toupet de cheveux noirs sur le devant du front qui  \ncaractérise les vampires. Cer tains sont peints en pleine action, les \ndents plantées dans la gorge de leurs victimes, l'un d'eux est même \nmontré en compagnie d'un démon des flammes ! Un frisson de \npeur vous secoue ; vous vous ressai sissez et inspectez la  pièce. \nSous une seconde table, vous découvrez un coffre -fort, verrouillé \nbien sûr ;  un peu plus loin, vous apercevez un bureau à deux \ntiroirs. Sur le dessus du bureau, deux plumes et une pile de papier \nvélin sont soigneusement disposées. Maîtrisant votre appréhension, \nvous vous appro chez du cercueil et vous le poussez violemment au \nsol. L'acajou cède, laissant échapper des monceaux de terre noire \net grasse ; à grands coups de pom meau, vous achevez de fracasser \nle couvercle et les parois du cercueil. Voil à une bonne chose de \nfaite : vous venez de détruire un des cercueils du Comte Vampire ! \nCette victoire vous renforce de 1 point de FOI. N'oubliez pas, bien \nsûr, d'inscrire ce haut fait sur votre Feuille d'Aventure. Et \nmaintenant, qu'allez -vous faire ?  \nTenter d'ouvrir le  coffre -fort Rendez -vous au 271 \nOuvrir le premier tiroir  du bureau Rendez -vous au 392 \nOuvrir le deuxième  tiroir du bureau Rendez -vous au 336 \n",
        "options": [
            271,
            392,
            336
        ]
    },
    "383": {
        "text": "Vous vous mettez en route, longeant la piste qui part de l'autre \nberge de la rivière. Pas la moindre trille d'oiseau ne vient troubler \nle lourd silence et, à mesure que les heures passent, vous sentez, en \nplus de la fatigue, une certaine détresse vous gagn er. Vous arrivez \nmaintenant devant une coquette chau mière, blottie dans une clairière. Un mince filet de fumée bleue s'échappe en volutes \nparesseuses de la cheminée. A pas de loup, vous gagnez la porte, \nfort opportunément entrouverte, et jetez un coup d'o eil vers \nl'embrasure : un homme, assis dans un fauteuil devant un poêle à \nbois, somnole paisiblement. Il porte des habits de cuir marron et \nvert, et vous  remarquez qu'il tient entre ses mains un long cou teau \nà la lame recourbée. Vous n'arrivez guère à en voir davantage, \nmais une délicieuse odeur de potée vient chatouiller vos narines ! \nSi vous n'avez pas dormi dans la hutte du Gnome, vous devez \nabsolu ment vous reposer ici. Allez -vous attaquer l'homme, \nprofitant de l'effet de surprise (rendez -vous au 27) ou entrer dans \nsa maison et lui adresser la parole (rendez -vous au 126) ? Si vous \navez dormi chez le Gnome, vous avez aussi la possibilité d'ignorer \ncet homme et sa chaumière et de reprendre votre route, rendez -\nvous au 228. \n",
        "options": [
            27,
            126,
            228
        ]
    },
    "384": {
        "text": "Lancez un dé et ajoutez 5 au chiffre obtenu. Si vous atteignez alors \nun montant inférieur ou égal à votre total de FOI, rendez -vous au \n229 ; sinon, rendez -vous au 287. \n",
        "options": [
            229,
            287
        ]
    },
    "385": {
        "text": "Vous faites une autre heureuse trouvaille : une petite amulette \nd'argent montée sur un chapelet. N'oubliez pas de l'inscrire dans la \ncase Objets de votre Feuille d'Aventure! Ce porte -bonheur vous \nrenforce de 1 point de CHANCE . Vous quittez mainte nant la p ièce \net regagnez le couloir. Allez -vous essayer d'ouvrir la seconde porte \nest (rendez -vous au 227) ou la porte sud, tout au bout du couloir \n(rendez -vous au 319) ? \n",
        "options": [
            227,
            319
        ]
    },
    "386": {
        "text": "Tandis que vous regardez autour de vous, un rayon de lune \ns'infiltre soudain par une lucarne et vous frappe de sa vive lumière. \nVous vous métamor phosez aussitôt, en un processus aussi rapide \nque douloureux ! Votre corps se recouvre d'un pelage  noir et \ntouffu, vos canines s'allongent en crocs poin tus, votre nez se fait \nmuseau, vos ongles griffes... vous voici loup -garou et serviteur du \nComte Vam pire ! Obéissant à votre nouvelle nature, vous vous \nasseyez sur votre arrière -train et hurlez à la Lune...  \n",
        "options": []
    },
    "387": {
        "text": "Un nuage de vapeurs vertes et toxiques s'échappe en tourbillonnant \ndes débris d'une petite fiole de verre, qui était dans le tiroir et qui \ns'est brisée quand vous avez ouvert ce dernier. Vous rejetez \nvivement la tête en arrière, trop tard ! Les fumées vous ont pris à la \ngorge et vous suffoquez,  agité de violentes et douloureuses \nconvulsions. A travers un demi -brouillard, vous apercevez le \nComte Romuald qui entre dans la chambre, un sourire narquois \naux lèvres. L'instant d'après, vous perdez connaissance pour ne \nplus jamais vous réveiller...  \n",
        "options": []
    },
    "388": {
        "text": "Vous allez avoir du mal à tuer l'Ombre, mais au moins vous battez -\nvous à armes égales, puisque vous disposez d'une Épée Magique, \nseule arme qui puisse blesser les créatures mortes vivantes !  \nOMBRE     habileté : 8 endurance : 6  \nSi vous êtes vainqueur, préf érez-vous ouvrir la porte sud - si, bien \nsûr, vous ne l'avez pas déjà fait - (rendez -vous au 18) ou les portes \nblindées de cuivre, côté nord (rendez -vous au 2) ? 389 \nVous longez le couloir, qui s'enfonce vers le nord puis oblique sur \nl'est, et parvenez en haut d'un escalier. Avez -vous eu l'occasion \nd'affronter un Thalas sôze Mineur, depuis que vous vous trouvez \ndans ce Château maudit ? En ce cas, rendez -vous au 333 ; dans le \ncas contraire, ren dez-vous au 296. \n",
        "options": [
            18,
            2,
            333,
            296
        ]
    },
    "390": {
        "text": "Vous voici sur le seuil d'une pièce basse de plafond, avec un petit \nescalier raide et étroit dans l'angle. Des os et des lambeaux de chair \nensanglantés jonchent le sol et, au milieu de ces horribles restes, \ntrône une énorme Goule. En vous voyant, la créa ture se dresse sur \nses pattes trapues et s'élance vers vous en salivant de \ngourmandise... Lancez un dé et ajoutez 4 au chiffre obtenu. Si vous \natteignez alors un montant inférieur ou égal à votre total de FOI, \nrendez-vous au 30 ; sinon, rendez -vous au 70. \n",
        "options": [
            30,
            70
        ]
    },
    "391": {
        "text": "Manque de chance, des dizaines d'autres rats sur gissent des plis des \ntentures ! L'un d'eux, un mous tachu aux yeux rouges, vous donne \nun coup de croc particulièrement pernicieux, ce qui vous affaiblit \nde 1 point d'ENDURANCE. Il ne vous reste plus qu'à cou rir à \ntoutes jambes vers la porte nord... Rendez -vous au 335. \n",
        "options": [
            335
        ]
    },
    "392": {
        "text": "Le premier t iroir n'est pas verrouillé ; vous y trou vez une bourse en \ncuir qui contient 4 Pièces d'Or. Inutile de préciser que vous \nempochez ces dernières sans hésiter ! (n'oubliez pas de les ajouter \nà votre Trésor). Maintenant, allez -vous vous attaquer au second tiroir, si vous ne l'avez pas déjà fait (rendez -vous au 336) ou au \ncoffre -fort (rendez -vous au 271) ? \n",
        "options": [
            336,
            271
        ]
    },
    "393": {
        "text": "Valderesse la Forestière ét ait la gardienne de ces bois, et c'est à \njuste titre que la malheureuse se méfiait  des inconnus qui rôdent en \npleine nuit dans la forêt ! Pourquoi l'avoir tuée, sans même tenter \nde dialoguer ? Cet acte cruel et inconsidéré vous affai blit de 1 \npoint de FOI et de 1 point de CHANCE . Vous fouillez la besace et \nles poches de Valderesse et t rouvez assez de provisions pour \nsubvenir à 4 Repas, ainsi que 3 Pièces d'Or (n'oubliez pas d'inscrire \nces acquisitions sur votre Feuille d'Aven ture). Vous vous remettez \nalors en route, mais bien tôt un orage éclate et l'averse vous trempe \njusqu'aux os. F atigué et frigorifié, vous perdez 2 points \nd'ENDURANCE . Au bout d'une longue marche, vous arrivez enfin \nen vue de la rivière ; une barque est amarrée près de la berge et \nvous remarquez une modeste hutte, à quelques mètres devant vous. \nRendez -vous au 13. \n",
        "options": [
            13
        ]
    },
    "394": {
        "text": "- Désolé, je ne peux pas t'aider, répond le Sage, tout en empochant \nvotre or sans scrupules, ce n'est pas dans mes cordes. Mais \npourquoi ne t'adresses -tu pas à Gunthar ? Il se dit Guérisseur, peut -\nêtre saura -t-il te soigner? Tu le tr ouveras à l'étage du dessus ; la \nporte de sa chambre a une poi gnée d'argent ciselé, tu ne peux pas \nte tromper ! Et maintenant, retournez au 75. \n",
        "options": [
            75
        ]
    },
    "395": {
        "text": "Les Foudres de Jandora ne peuvent rien contre Katarina ; en effet, \nsi cette dernière pratique la magie noire, elle n'appartient pas pour autant à la famille des vampires car elle ne boit pas de sang. \nPendant que vous  êtes occupé à prononcer la for mule magi que, \nKatarina vous donne un coup de poignard, ce qui vous affaiblit de \n2 points d' ENDURANCE . Il ne vous reste plus qu'à vous défendre \navec votre arme ! Retournez au 106 pour affronter la ter rible sœur \ndu Comte Vampire. Si vous vous b attez à l'aide d'Astre Polaire, \nvotre habileté ne sera accrue que d'un seul point pour la durée de \nce combat.  \n",
        "options": [
            106
        ]
    },
    "396": {
        "text": "Vous claquez la porte, bien décidé à vous éloigner au plus vite de \ncette  sinistre cuisine ! Allez -vous ouvrir la porte d'en face, côté \nouest (rendez -vous au 221), gagner la porte nord au bout du couloir \n(rendez-vous au 332), ou vous engager dans le passage iatéral, qui \ns'enfonce ver s l'est (rendez -vous au 353)? \n",
        "options": [
            221,
            332,
            353
        ]
    },
    "397": {
        "text": "Avez -vous fait la connaissance de Katarine Hey dricx ? Si oui, lui \navez-vous promis de tuer Lothar ? En ce cas, rendez -vous au 345 ; \nsi vous aviez refusé ou si vous l'aviez attaq uée, rendez -vous au \n291. Dans le cas où vous n'auriez jamais rencontré Kata rina, \nrendez -vous au 247. \n",
        "options": [
            345,
            291,
            247
        ]
    },
    "399": {
        "text": "- Parfait, parfait, roucoule la ténébreuse Katarina, quand tu l'auras \ntué, je serai Comtesse et je ferai régner ma loi sur ce Château ! \nPossédez -vous le Livre des Épées ? En ce cas, si vous souhaitez le \nmontrer à Katarina, rendez -vous au paragraphe dont le numéro \ncorrespond a u double de celui de la page magique (par exemple, si \ncette dernière était la page 70, vous iriez au para graphe 140). Si \nvous n'avez pas le Livre, ou si vous préférez ne pas le révéler à \nKatarina, rendez -vous au 119. \n",
        "options": [
            119
        ]
    }
}