{
    "title": " Le Sorcier de la Montagne de feu",
    "1": {
        "text": "Vos deux jours de marche sont enfin terminés. Après avoir ôté votre \népée de son fourreau, vous la déposez sur le sol et vous poussez un \nsoupir de soulagement en vous asseyant sur un rocher couvert de \nmousse pour prendre quelques instants de repos. Vous vous étirez, vous \nvous frottez les yeux, puis vous levez votre regard vers la montagne au \nsommet de feu. La montagne elle -même paraît menaç ante. Son flanc \nescarpé, face à vous, semble avoir été déchiqueté par les griffes de \nquelque créature gigantesque. Il est hérissé d'à -pics rocheux aux angles \ntranchants dont on a peine à croire qu'ils aient été façonnés par la \nnature. Au sommet, on aperçoi t une couleur d'un rouge sinistre - sans \ndoute l'effet d'une étrange végétation - qui a donné son nom à la \nmontagne. Personne, peut -être, ne saura jamais ce qui pousse là -haut, \ncar il est certainement impossible d'escalader ce pic.  \nVotre quête commence mai ntenant. De l'autre côté de la clairière, il y a \nl'entrée d'une caverne sombre. Vous ramassez votre épée, vous vous \nrelevez et vous pensez à tous les dangers qui vous attendent. Puis, avec \ndétermination, vous remettez l'épée dans son fourreau et vous vous \navancez vers l'entrée de la caverne. Vous jetez un coup d'œil dans les \nténèbres et vous apercevez des parois suintantes et sombres ainsi que \ndes flaques d'eau sur le sol de pierre. L'air est froid et humide. Vous \nallumez votre lanterne et vous faites prude mment quelques pas dans \nl'obscurité. Des toiles d'araignées vous balaient le visage et vous \nentendez le bruit que font sur le sol des pattes minuscules ; ce sont \nprobablement des rats qui prennent la fuite. Vous entrez dans la \ncaverne. Après avoir parcouru  quelques mètres, vous arrivez à une \nbifurcation. Irez -vous vers l'ouest (rendez -vous alors au  71) ou vers \nl'est (rendez -vous au  278) ? \n",
        "options": [
            71,
            278
        ]
    },
    "2": {
        "text": "Tentez votre Chance.  Si vous êtes chanceux, vous parvenez à vous \nenfuir sans éveiller l'attention de l'Ogre. Si vous êtes malchanceux, \nvous poussez un juron en trébuchant sur une petite pierre que vous \nenvoyez rouler à travers la caverne. Vous tirez votre épée, au cas où \nl'Ogre vous aurait entendu - rendez -vous au 16. Si vous avez eu de la chance, vous rampez le long du couloir jusqu'au croisement. Rendez -\nvous au  269. \n",
        "options": [
            16,
            269
        ]
    },
    "3": {
        "text": "La cloche tinte faiblement, et quelques instants plus tard, vous voyez un \nvieil homme tout desséché grimper dans une barque amarrée à la rive \nnord. Il rame lentement dans votre direction, puis s'avance vers vous en \nclopinant. Il vous demande 3 Pièces d'Or. Vous protestez contre ce tarif \ntrop élevé, et il marmonne une vague excuse en invoqua nt «l'inflation». \nAu bout d'un moment, vos protestations le mettent en colère. Allez -\nvous lui payer les trois Pièces d'Or (rendez -vous dans ce cas au  272) ou \nle menacer (et vous irez alors au  127) ? \n",
        "options": [
            272,
            127
        ]
    },
    "4": {
        "text": "Vous vous trouvez dans un couloir nord -sud. Au nord, le passage \ns'oriente vers l'est à quelques mètres devant vous. Si vous voulez \nexplorer l'endroit, rendez -vous au 46. Au sud, le couloir tourne \négalement vers l'est. Si vous préférez aller de ce côté, rendez -vous au  \n332. \n",
        "options": [
            46,
            332
        ]
    },
    "5": {
        "text": "Sur le mur est du passage, il y a une porte de bois brut. En écoutant à la \nporte, vous entendez quelqu'un chantonner gaiement. Voulez -vous \nfrapper à la porte et entrer (rendez -vous alors au  97), ou continuerez -\nvous vers le nord (rendez -vous au  292) ? \n",
        "options": [
            97,
            292
        ]
    },
    "6": {
        "text": "La haute porte n'a pas de poignée. Vous essayez de l'enfoncer, mais \nsans résultat. La porte ne bougera pas. Vous décidez d'abandonner et \nvous repassez par  l'ouverture du couloir est -ouest à quelque distance en \narrière. Rendez -vous au  89. \n",
        "options": [
            89
        ]
    },
    "7": {
        "text": "Vous êtes sur la berge nord d'une rivière au fort courant, dans une \ngrande caverne souterraine. Rendez -vous au  214. \n",
        "options": [
            214
        ]
    },
    "8": {
        "text": "I r passage devant vous aboutit à une porte solide. Vous essayez \nd'écouter, mais vous n'entendez rien. V( >us tournez alors la poignée, la \nporte s'ouvre et vous cilliez dans la pièce. Tandis que vous y jetez un \ncoup il'nil, vous entendez un grand cri derri ère vous et vous Vi  his \nretournez aussitôt : un homme aux allures de sau -vii|;c bondit sur vous \nen brandissant une hache d'armes. C'est un BARBARE fou, et il vous \nfaut le combattre.  \nBARBARE HABILITÉ: 7 ENDURANCE: 6  \nIl y a une porte dans le mur d'en face, s itué au nord. Vous pouvez vous \nenfuir par là pendant le combat (rendez -vous au  189). Si vous avez \nvaincu le Barbare, rendez -vous au  273. \n",
        "options": [
            189,
            273
        ]
    },
    "9": {
        "text": "Stupéfait que votre mensonge ait réussi, vous décidez de pousser un \npeu plus loin votre chance. Vous pouvez soit examiner les outils du \nSquelette, soit faire semblant de chercher des feuilles de plans de \ntravail, en fouillant les tiroirs des divers établis. Si vous choisissez les \noutils, rendez -vous au  34. Si vous fouillez les tiroirs, rendez -vous au  \n322. Vous entendez un bruit qui vient de derrière la porte située au \nnord, et vous réalisez qu'il va falloir vous dépêcher !  \n",
        "options": [
            34,
            322
        ]
    },
    "10": {
        "text": "Vous êtes revenu à la bifurcation et vous prenez la directio n du nord. \nRendez -vous au  77.   \n",
        "options": [
            77
        ]
    },
    "11": {
        "text": "Vous suivez le passage vers l'ouest jusqu'à ce qu'il tourne vers le sud. \nJuste avant ce coude, il y a une pancarte qui indique : « En \nconstruction. » Devant vous, les premières marches d'un escalier qui \ndescend. Trois marches, seulement ont été construites. Sur le sol sont \nposés des pelles,  des pioches et d'autres outils et lorsque vous avez \ntourné le coin, ils se mettent soudain à s'agiter et à travailler pour \ncontinuer de bâtir l'escalier. Vous voye z maintenant tous ces outils \ncreuser et piocher comme s'ils étaient tenus par des ouvriers invisibles. \nUne chanson fredonnée s'élève et vous reconnaissez l'air de « Le \ntravail, c'est la Santé ». Devant ce spectacle, vous éclatez de rire. La \nscène en effet est cocasse. Vous vous asseyez pour observer ces outils \nmagiques ; vous parlez même à certains d'entre eux. Prenez 2 points \nd'ENDURANCE et 1 point d'HABILETÉ pendant que vous vous \ndétendez. Puis, revenez dans le passage en remontant vers le \ncroisement ; là , vous pouvez choisir d'aller au nord (rendez -vous au  \n366) ou au sud (rendez -vous au  250). \n",
        "options": [
            366,
            250
        ]
    },
    "12": {
        "text": "Au moment où vous tirez la poignée, un bruit métallique assourdissant \nretentit dans le passage. Vous la repoussez frénétiquement pour arrêter \nle signal d'alarme, mais il a déjà produit son effet. Vous entendez des \nbruits de pas qui s'approchent dans le couloir. Rendez -vous au  161 pour \nvoir ce que vous avez attiré. Notez le chiffre  12 car il vous faudra y \nrevenir après le combat que vous allez livrer.  \nLorsque vous aurez vaincu la créature, vous pouvez soit retourner à la \nbifurcation (rendez -vous au  256), soit pousser la poignée (rendez -vous \nau 364). \n",
        "options": [
            161,
            256,
            364
        ]
    },
    "13": {
        "text": "Votre tête vous fait mal et vous vous sentez tout étourdi en vous \nrelevant. Les quatre hommes se met -tent en mouvement et s'avancent \nvers vous en file indienne, leurs armes prêtes. Vous cherchez votre \nchemin à tâtons le long du mur pour essayer d'atteindre  la porte du sud, \net il s'en faudra d'un cheveu que vous n'y arriviez. Votre pied glisse sur \nun caillou et vous tombez par terre. Avant d'avoir pu vous relever, les \ncréatures sont sur vous. Rendez -vous au  282. \n",
        "options": [
            282
        ]
    },
    "14": {
        "text": "Il n'y a pas trace de  passage secret ; en revanche, vous entendez des \nbruits de pas qui viennent vers vous. Pour découvrir ce qui s'approche \nainsi, rendez -vous au  161. Il vous faut combattre cette créature.  Si vous \navez vaincu le monstre, rendez -vous au  117. N'oubliez pas de noter ce \nnuméro pour savoir ou vous devrez vous rendre.  \n",
        "options": [
            161,
            117
        ]
    },
    "15": {
        "text": "Tandis que vous êtes assis sur le banc en train de manger, vous vous \ndétendez profondément et les courbatures de votre corps semblent \ndisparaître d'elles -mêmes. Ce lieu de repos est enchanté. Vous avez \ndroit à deux points d'ENDURANCE  en plus de c eux que vous rend \nvotre repas (mais seulement si ce local n'excède pas vos points \nd'ENDURANCE de départ  ; vous pouv ez également reprendre 1 point \nD’HABILETÉ  si vous en avez perdu. Lorsque vous êtes l'ict à repartir, \navancez le lon g du couloir, et rendez -vouis au  367. \n",
        "options": [
            367
        ]
    },
    "16": {
        "text": "Vous tirez votre épée du fourreau; l'Ogre vous a entendu et se prépare à \nl'attaque :  \nOGRE  HABILETÉ: 8 ENDURANCE: 10  \nSi vous êtes vainqueur, rendez -vous au  50. Après le deuxième assaut, \nvous pouvez fuir le long du corridor. (Rendez -vous au  269.) 17 \nA l'aide de l'épieu et du maillet (ou d'un maillet de fortune si vous n'en \navez pas) , vous formez une croix et vous avancez vers le Vampire en \nl'acculant dans un coin. Le Vampire siffle et essaye de vous attraper, \nmais il ne peut s'approcher de vous. Il sera cependant difficile de lui \nenfoncer l'épieu dans le cœur. Tandis que vous marchez  vers lui, vous \ntrébuchez et tombez. Par un coup de chance, l'épieu est projeté en \navant, et atteint le monstre hurlant.  Tentez votre Chance.  Si vous êtes \nchanceux, l'épieu transperce le cœur du Vampire. Si vous êtes \nmalchanceux, le Vampire est simplement écorché par le coup (enlevez -\nlui 3 points d'ENDURANCE) et il vous rejette en arrière vers la porte \nsituée à l'ouest. Si vous fuyez par cette porte, rendez -vous au  380. Si \nvous continuez à combattre, rendez -vous au  144. Si vous avez eu de  la \nchance et que vous avez tué le Vampire, vous pouvez chercher son \ntrésor - rendez -vous alors au  327. \n",
        "options": [
            50,
            269,
            380,
            144,
            327
        ]
    },
    "18": {
        "text": "Vous marchez vers l'ouest le long du couloir. Au bout d'une \ncinquantaine de mètres, le passage s'oriente vers le nord. Après avoir \nfait deux ou trois pas dans ce couloir, vous entendez un bruit \nd'éboulement sous vos pieds et vous essayez de sauter en arrière tandis \nque le sol se dérobe.  Tentez votre Chance.  Si vous êtes chanceux, vous \navez réussi à faire un bond en arrière avant qu'un trou ne se forme. Si \nvous êtes malchanceux, vous n'avez pas été assez rapide et vous tombez \ndans une fosse de deux mètres de profondeur. Vous perdez 1 point \nd'ENDURANCE. Si vous avez de la chance, vous feriez mieux de \nretourner à la bifurcation (rendez -vous au  261). Si vous n'avez pas eu \nde chance, rendez -vous au  348. \n",
        "options": [
            261,
            348
        ]
    },
    "19": {
        "text": "Ces deux créatures malfaisantes sont des LUTINS. Ils vous attaquent \nun par un.  \nHABILETÉ ENDURANCE  \nPremier LUTIN    5   5 \nDeuxième LUTIN  5   6 \nSi vous parvenez à tuer les lutins, rendez -vous au  317. \n \n",
        "options": [
            317
        ]
    },
    "20": {
        "text": "La bagarre commence. Vous avez votre épée, ils ont leurs haches. Ils \nvous affrontent un par un.  \nHABILETÉ  ENDURANCE  \nPremier NAIN   7   6 \nDeuxième NAIN  7   7 \nTroisième NAIN   4   6 \nQuatrième NAIN   5   5 \n \nSi vous êtes vainqueur, rendez -vous au 376. Si le combat tourne mal, \nvous pouvez fuir par la porte. Rendez -vous dans ce cas au 291 - mais \nn'oubliez pas votre pénalité  de fuite.  \n  \n",
        "options": [
            376,
            291
        ]
    },
    "21": {
        "text": "Le sang verdâtre des farfadets morts s'écoule de leurs corps en \ndégageant une odeur repoussante. Vous contournez les cadavres et vous \nexaminez le coffre. Il est solide, fait de chêne et de fer, et bien fe rmé. \nVous pouvez essayer de briser la serrure à l'aide de votre épée (rendez -\nvous alors au 339), ou le laisser et sortir par la porte ouverte (rendez -\nvous au 293). \n",
        "options": [
            339,
            293
        ]
    },
    "22": {
        "text": "Vous furetez un peu partout à la recherche d'une trace de porte secrète, \nmais vous n'en trouvez pas. Tandis que vous faites une pause pour \nréfléchir à la situation, un mince jet de gaz s'échappe du plafond en \nsifflant.Vous toussez à vous en étouffer pour e ssayer de libérer vos \npoumons, mais rien à faire, vous tombez à genoux, la tête vous tourne \net vous vous écroulez sur le sol en perdant connaissance. Lorsque vous \nrevenez à vous, vous vous trouvez dans un endroit inconnu. Rendez -\nvous au  4. \n",
        "options": [
            4
        ]
    },
    "23": {
        "text": "Le couloir aboutit à une porte bien solide. Vous écoutez au panneau, \nmais vous n'entendez rien. Allez -vous entrer dans la pièce (rendez -vous \nalors au  326), ou retourner à la bifurcation (rendez -vous au  229) ? \n",
        "options": [
            326,
            229
        ]
    },
    "24": {
        "text": "Après avoir subi votre troisième blessure, vous remarquez que votre \nforce décline. Vous perdez 1 point d'HABILETÉ. Vous en déduisez \nqu'il s'agit, là encore, d'un pouvoir magique de la repoussante créature \net vous vous sentez parcouru d'un frisson de  panique. Allez -vous \ncontinuer ou prendre la fuite ? Si vous choisissez de vous enfuir, \ninscrivez votre  pénalité,  et rendez -vous au  360 en vous échappant par \nla porte située au nord. Sinon, le combat continue. Si vous avez vaincu \nla créature, rendez -vous au  135. Mais désormais, à chaque troisième \nblessure que vous inflige le monstre, vous perdez un point \nd'HABILETÉ.  25 \nI es peintures sont des portraits d'hommes. Un frisson vous parcourt \nl'échiné  lorsque vous lisez sur une pla que le nom de celui qui se trouve \nsur le mur ouest - il s'agit de Zagor, le Sorcier dont vous cherchez le \ntrésor. En regardant ce portrait, vous vous rendez compte que vous \nvous mesurez à un adversaire redoutable. Vous avez l e sentiment d'être \nobservé et vous remarquez les yeux perçants qui suivent chacun de vos \nmouvements. Vous vous sentez attiré vers ce portrait et votre peur \ns'accroît. Vous perdez un point d'HABILETÉ. Avez -vous le courage \nd'essayer de combattre le Sorcier 1  Vous pouvez soit sortir tout droit \npar la porte nord (et vous rendre au  90) - mais il s'agira alors d'une  fuite \n, soit chercher dans votre sac à dos une arme que vous pourriez utiliser \npour combattre le pouvoir du Sorcier - et dans ce  cas, rendez -vous au  \n340. \n",
        "options": [
            360,
            135,
            90,
            340
        ]
    },
    "26": {
        "text": "Vous vous rappelez le petit livre à la reliure de cuir de Di Maggio, et \nvous prononcez silencieusement, du bout des lèvres, la formule \nmagique enfermée dans ses pages.  \nVous poussez un grand cri en direction du Dragon, et il s'immobilise. Il \npenche la tête de côté et vous regarde d'un air soupçonneux. Vous lui \njetez une pierre à la tête et elle rebondit sur son mufle. La bête laisse \néchapper un cri de colère et prend une profonde inspiration qui \nprovoque un rugissement dans sa gorge. Le Dragon souffle et vous \napercevez entre ses dents une autre boule de feu en train de se former. \nVous vous tenez prêt, et lorsque la boule de feu jaillit de sa gueule, \nvous vous écriez :  \nEkil Erif Ekam Erif Erif Erif Di Maggio  \nLa boule de feu s'arrête aussitôt. Avec un cri de douleur, le Dragon \nessaye d'éloigner les flammes de son museau, mais elles continuent de \nle brûler. En poussant de terribles hurlements, le monstre fait volte -face \net bondit dans les tén èbres, secoua nt sa tête en tous sens. Rendez -vous \nau 371. 27 \nL'épée est une épée magique, et elle vous aidera à combattre. Aussi \nlongtemps que vous vous servirez de cette épée, vous pourrez \naugmenter de 2 points votre total de départ  en matière d'HABILETÉ. \nVous pouvez également ajouter deux points à votre  total actuel \nd'HABILETÉ. Vous gagnez également 2 points de CHANCE pour \navoir trouvé cette épée. Jetez votre ancienne épée et rendez -vous au  \n319. Si vous préfére z conserver votre propre épée, laissez vos points \nd'HABILETÉ au niveau où ils sont et prenez seulement le bonus de \nCHANCE.  \n",
        "options": [
            371,
            319
        ]
    },
    "28": {
        "text": "L'énorme Géant est étendu raide mort ! Vous fouillez sa caverne et n'y \ntrouvez pas grand -chose d'utile en dehors d'une bourse qu'i l porte à sa \nceinture et qui » ontient 8 Pièces d'Or. Vous êtes un peu inquiet en ce \nqui concerne la deuxième chaise. A qui appartient -elle ? Vous décidez \nde quitter la caverne par le chemin que vous aviez pris. Rendez -vous au  \n351. Mais avant cela, ajoutez 2 points de CHANCE et 2 autres \nd'HABILETÉ pour votre victoire.  \n",
        "options": [
            351
        ]
    },
    "29": {
        "text": "A part les bottes auxquelles vous décidez de n'accorder aucune \nattention, il y a peu de choses dans la caverne. Vous choisissez de \nrebrousser chemin dans la directi on d'où vous êtes venu. Rendez -vous \nau 375. \n",
        "options": [
            375
        ]
    },
    "30": {
        "text": "Une pierre se détache du roc et révèle une anfractuo -sité dans laquelle \nest cachée une corde. Si vous voulez tirer sur la corde, rendez -vous au  \n67. Si vous pensez qu' il est plus prudent de n'y point toucher, vous \npouvez revenir au croisement (rendez -vous dans ce cas au  267). \n",
        "options": [
            67,
            267
        ]
    },
    "31": {
        "text": "Si vous êtes en possession de la pierre précieuse arrachée à l'œil du \nCyclope, vous la tenez devant le Sorcier. Son regard menaçant se \ntransforme alors en une expression de douleur. De toute évidence, il \nressent le pouvoir de la pierre. Soudain, ses yeux deviennent blancs et \nson visage flasque.  Votre confiance en vous -même se renforce lorsque \nvous réalisez que vous vene z de gagner votre première vraie bataille. \nPrenez 2 points d'HABILETÉ. Rangez la pierre précieuse dans votre \nsac à dos et sortez par la porte nord. Rendez -vous au  90. \n",
        "options": [
            90
        ]
    },
    "32": {
        "text": "Vous lancez le Fromage à travers la pièce en direction des Rats qui se \nbattent pour le dévorer, en échangeant des coups de pattes et de dents.  \nAyant ainsi détourné leur attention, il ne vous reste plus qu'à traverser \nla pièce et à sortir par la porte qui s'ouvre dans le mur nord. Rendez -\nvous au  124. Prenez 2 points de CHANCE pour prix de votre bonne \nfortune.  \n",
        "options": [
            124
        ]
    },
    "33": {
        "text": "La créature endormie se réveille en sursaut. Elle bondit et se rue sur \nvous, sans arme. Vous devriez pouvoir la vaincre avec votre épée, mais \nses dents acérées semblent plutôt dangereuses. Vous avez le droit de \nprendre fuite par la porte (rendez -vous alors  au 320) mais vous pouvez \nchoisir de rester et de combattre le FARFADET qui vous attaque.  \nFARFADET HABILETÉ: 6 ENDURANCE: 4  \nSi vous êtes vainqueur, vous pouvez prendre la boîte. Rendez -vous au  \n147. \n",
        "options": [
            320,
            147
        ]
    },
    "34": {
        "text": "I n examinant les outils, vous trouvez un maillet en I  h lis bien dur et \nun cis eau muni d'une solide lame d'ar gent. Vous pouvez prendre l'un ou \nl'autre de ces outils, à condition d'abandonner en échange l'une des \npièces de votre équipement. Si vous acceptez ce t échange, modifiez \nvotre Liste d'Équipement en conséquence. Le bruit en provenance de la \nporte nord devient plus fort et vous allez voir de quoi il s'agit. Rendez -\nvous au  96. \n",
        "options": [
            96
        ]
    },
    "35": {
        "text": "Lorsque vous entrez dans la pièce, la porte se referme d errière vous. \nVous entendez un déclic et un sifflement. Au milieu du plafond, il y a \nun orifice par lequel s'échappe un jet de gaz à l'odeur âcre. Vous prenez \nune inspiration et vous toussez très fort. Vous regardez la porte, puis la \nclé. Allez -vous retour ner à cette porte et prendre la fuite (rendez -vous \nalors au  136), ou retenir votre respiration et vous précipiter sur la clé \npour vous en emparer (rendez -vous dans ce cas au  361) ? \n",
        "options": [
            136,
            361
        ]
    },
    "36": {
        "text": "La porte verrouillée s'ouvre  à la volée et une puanteur nauséabonde \nvous monte aux narines. À l'intérieur de la pièce, le plancher est \nrecouvert de vase, d'os et de végétaux en décomposition. Un vieil \nhomme aux cheveux ébouriffés, vêtu de haillons, se rue sur vous en \nhurlant. Sa barb e est longue et grise et il brandit un vieux pied de chaise \nen bois. Est -il simplement fou comme il semblerait, ou bien y a -t-il là \nun nouveau piège 1 Vous avez le choix entre crier plus fort que lui pour \nessayer de le calmer (et vous rendre au  263), ou tirer votre épée et \nl'attaquer (vous irez dans ce cas au  353). \n",
        "options": [
            263,
            353
        ]
    },
    "37": {
        "text": "Debout au milieu du croisement, vous avez le choix entre aller au nord \n(rendez -vous au  366), à l'ouest (rendez -vous au  11), ou au sud (rendez -\nvous au  277).   \n",
        "options": [
            366,
            11,
            277
        ]
    },
    "38": {
        "text": "Vous ouvrez la porte et vous trouvez le garde -manger du Loup -Garou, \nun mélange d'os et de viande avariée. L'odeur est repoussante mais \nvous découvrez cependant un bocal d'œufs de caille qui semblent tout à \nfait mangeables. Si vous voulez, vous pouvez les prendre, ils vous \nferont deux repas supplémentaires ; ajoutez alors 2 points à vos \nProvisions.  De retour dans la pièce, vous pouvez maintenant sortir par \nla porte sud. Rendez -vous au  66. \n",
        "options": [
            66
        ]
    },
    "39": {
        "text": "Votre adversaire est surpris que vous ayez disparu et, levant les mains \npour les mettre en visière au -dessus de ses yeux, il scrute la pièce d'un \nregard intense. Il sent votre présence, mais ne sait pas exactement où \nvous êtes. Vous tirez votre épée et vous marchez sur lui. Il penche la \ntête et renifle. En le combattant, il vous faudra maintenir une certaine \ndistance entre lui et vous car, s'il parvient à vous saisir, votre \ninvisibilité ne vous sera plus d'aucun secours. Ma is tant que vous restez \ninaccessible, vous bénéficiez des avantages suivants :  \nVous pouvez ajouter 2 points au chiffre obtenu  en lançant le dé lorsque \nvous déterminez votre Force d'Attaque.  \nChaque assaut victorieux lui enlève 3 points d'ENDURANCE, car, \ncomme il ne peut pas vous voir, il lui est impossible de se défendre \nefficacement.  \nChaque fois qu'il vous inflige une blessure, jetez un dé. Si le chiffre \nobtenu est impair, il vous a blessé normalement. Si ce chiffre est 2 ou 4, \nil ne vous a infligé qu'une b lessure à 1 point. Si vous faites un 6, vous \navez paré le coup et vous n'êtes pas blessé.  \nMenez la bataille à son terme :  \nSORCIER  HABILETÉ: 11 ENDURANCE: 18  \nSi vous êtes vainqueur, rendez -vous au  396.  \n",
        "options": [
            396
        ]
    },
    "40": {
        "text": "Le bruit perçant devient de plus en plus fort. La douleur est \ninsupportable. Réduisez votre total d'HABI LETÉ d'1 point à cause de \nce supplice. Vous avancez à tâtons dans le noir pour essayer de trouver \nun mur. Allez -vous vers :  \nLe mur ouest ?  Rendez -vous au  355 \nLe mur nord ?  Rendez -vous au  265 \nLe mur est ?   Rendez -vous au  181 \n",
        "options": [
            355,
            265,
            181
        ]
    },
    "41": {
        "text": "C'est un adversaire redoutable : c'est un ÊTRE ! Il est massif, puissant \net malfaisant. Le combat s'engage :  \nL'ÊTRE  HABILETÉ: 9 ENDURANCE: 6  \nVous combattez avec votre épée. Lorsque vous lui aurez infligé une \npremière blessure, rendez -vous au  310. \n",
        "options": [
            310
        ]
    },
    "42": {
        "text": "Vous arrivez enfin au bout du couloir. Vous vous trouvez à un \ncroisement. Vous pouvez aller à l'ouest (rendez -vous au  257), ou à l'est \n(rendez -vous au  113). \n",
        "options": [
            257,
            113
        ]
    },
    "43": {
        "text": "Vous êtes dans un passage nord -sud. Pour aller au nord, rendez -vous au  \n354. Pour le sud, rendez -vous au  52. \n  \n",
        "options": [
            354,
            52
        ]
    },
    "44": {
        "text": "Haletant après la bataille, vous vous asseyez pour récupérer et vous \nfinissez de manger les Provisions que vous aviez entamées. Finalement, \nvous rangez vos affaires dans votre sac à dos et vous avancez dans le \ncours d'eau. Rendez -vous au  399. \n",
        "options": [
            399
        ]
    },
    "45": {
        "text": "Le Fro mage heurte le portrait et rebondit. Vous entendez un rire sinistre \nqui s'élève des murs et vous comprenez que le Sorcier est en train de se \nmoquer de vous. Vous décidez de quitter la pièce par la porte sud. \nRendez -vous au  90. \n",
        "options": [
            90
        ]
    },
    "46": {
        "text": "Vous êtes dans un petit passage est -ouest, avec une porte qui barre la \ndirection de l'est. A l'ouest, le passage tourne vers le sud au bout de \nquelques mètres. Pour suivre ce tournant, rendez -vous au  4. Si vous \nchoisissez de passer la porte,  rendez -vous au  206. \n",
        "options": [
            4,
            206
        ]
    },
    "47": {
        "text": "Lorsque vous êtes au milieu de la rivière, le pont se met à se balancer \nsous votre poids. La rambarde se dérobe brusquement au moment où \nvous vous appuyez dessus. Lancez un dé. Un 6 vous précipite dans la \nrivière et vous allez au  158. De 1 à 5, vous retrouvez votre équilibre. \nVous vous rendez alors au  298. \n",
        "options": [
            158,
            298
        ]
    },
    "48": {
        "text": "Vous vous trouvez dans un couloir est -ouest. Si vous allez à l'est vous \narriverez à un tournant s'orientant ver s le nord. Si vous choisissez cette \ndirection, rendez -vous au  391. Pour aller à l'ouest, rendez -vous au  60. \n",
        "options": [
            391,
            60
        ]
    },
    "49": {
        "text": "La porte grince en s'ouvrant sur ses gonds rouillés. La pièce est sombre \net vos yeux s'habituent à l'obscurité tandis que vous refermez la porte \nderrière vous. Vous entendez un bruissement de pas, mais avant que \nvous ayez pu réagir, vous recevez sur la tête un coup qui vous \nassomme. Vous perdez 2 points d'ENDURANCE et vous allez au  122. \n",
        "options": [
            122
        ]
    },
    "50": {
        "text": "La créature que vous avez tuée s'écroule sur le sol. Vous fouillez ses \nvêtements sans rien trouver, mais un petit sac pend à son cou. A \nl'intérieur du sac se trouve une petite clé de bronze gravée du chiffre 9. \nVous pouvez la prendre si vous le désirez. Il n'y a rien d'autre \nd'intéressant dans la caverne, et vous sortez en retournant à la \nbifurcation. Rendez -vous au  269. \n",
        "options": [
            269
        ]
    },
    "51": {
        "text": "Vous buvez la Potion et vous voyez alors une expression d'étonnement \nnaître sur le visage du Troll. Il  s'avance vers vous, il essaie de vous \ntoucher, mais vous faites un pas de côté et il ne rencontre que le vide. Il \ngesticule en tous sens pour tenter de vous saisir, mais vous parvenez \nfacilement à l'esquiver. 11 finit par abandonner et retourne dans sa \nchambre juste à temps, au moment où vous sentez que vous réappa -\nraissez. Prenez 2 points de CHANCE. Vous pouvez continuer votre \nchemin en direction du nord. Ren dez-vous au  287. \n",
        "options": [
            287
        ]
    },
    "52": {
        "text": "Vous vous trouvez à un croisement à angle droit en forme  de T. Un \npassage vers l'est part d'un corridor nord -sud. \nSi vous allez au sud Rendez -vous au  391 \nSi vous voulez essayer de découvrir des passages secrets dans le couloir \nqui mène vers le sud Rendez -vous au  362 \nSi vous allez au nord Rendez -vous au  354 Si vous voulez découvrir des passages secrets dans le couloir qui mène \nvers le nord  Rendez -vous au  234 \nSi vous prenez la direction de l'est  Rendez -vous au  291 \n",
        "options": [
            391,
            362,
            354,
            234,
            291
        ]
    },
    "53": {
        "text": "Vous essayez d'enfoncer la porte d'un vigoureux coup d'épaule. Lancez \ndeux dés. Si le chiffre obtenu est égal ou inférieur à votre total \nd'HABILETÉ, la porte s'ouvre (et vous vous rendez au  155). Si ce \nchiffre est supérieur à ce total d'HABILETÉ, la porte est ébranlée mais \nne bouge pas, et vous grimacez de douleur à cause du choc à l'épaule. \nVous perdez alors 1 point d'ENDURANCE et vous continuez votre \nchemin le long du couloir (rendez -vous au  300). \n",
        "options": [
            155,
            300
        ]
    },
    "54": {
        "text": "Vous vous trouvez devant une porte à l'extrémité nord d'un passage \nnord-sud. Pour aller au sud, rendez -vous au  308. Pour passer la porte, \nrendez -vous au  179. \n",
        "options": [
            308,
            179
        ]
    },
    "55": {
        "text": "Lancez deux dés. Si le chiffre obtenu est inférieur ou égal à votre total \nde CHANCE  et s'il est également inférieur ou égal à votre total \nd'ENDURANCE, alors, vous parvenez à vous tenir sur le radeau et à le \nmanœuvrer pour atteindre la rive nord (n'enlevez pas de point de \nCHANCE) . Vous arrivez sain et sauf, mais lorsque vous mettez le pied \nsur la berge, le radeau s'éloigne et dérive en traversant la rivière jusqu'à \nla rive sud. Rendez -vous au  7. Si le chiffre obtenu aux dés excède votre \ntotal de CHANCE et/ou d'ENDURANCE, le radeau  vous envoie dans \nl'eau, et il vous faut nager pour revenir sur la rive sud. Rendez -vous \nalors au  166. \n",
        "options": [
            7,
            166
        ]
    },
    "56": {
        "text": "Lorsque votre épée tombe à l'eau, une voix, dans un gargouillement, \nvous dit: «Merci! ». A présent, il semble que la seule façon  de poursuivre votre chemin soit de nager en suivant le courant vers l'est. \nVous plongez dans l'eau. Rendez -vous au  399. \n",
        "options": [
            399
        ]
    },
    "57": {
        "text": "Lorsque vous entrez dans la caverne, vous entendez des bruits de pas \nsonores derrière vous, des pieds qui se p osent lourdement sur le sol \nrocailleux. Vous vous accroupissez près de l 'entrée, dans une petite \nanfrac tuosité de rocher. Les pas se font de plus en plus pesants et vous \nvoyez un OGRE immense entrer dans la caverne ! Il mesure plus de \ndeux mètres de haut, et est vêtu de vêtements grossiers taillés dans la \npeau d'un quelconque animal. Il tient à la main une grosse massue de \nbois. Vous avez le choix entre :  \n \nL'attaquer quand il entre Rendez -vous au 16 \nEssayer de vous glisser au -dehors sans qu'il vous remarque  Rendez -\nvous au  2 \nEssayer de détourner son attention en jetant quelque chose à l'autre \nbout de la caverne  Rendez -vous au  119 \n",
        "options": [
            16,
            2,
            119
        ]
    },
    "58": {
        "text": "Vous rampez prudemment le long du couloir. Bientôt, il tourne \nbrusquement vers le nord. Il y a dans le coin un solide banc de bois et \nau-dessus du banc une pancarte sur laquelle on peut lire : « Repose -toi \nici, voyageur fourbu. » Vous pouvez vous arrêter en cet endroit et \nprendre un repas si vous le désirez (rendez -vous alors au  15). Vous \npouvez également choisir de continuer (et vous rendre au  367). \n",
        "options": [
            15,
            367
        ]
    },
    "59": {
        "text": "Vous marchez vers l'ouest pendant quelque temps, puis vers le nord \njusqu'à un étrange tournant en épingle à cheveu qui vous ramène vers le \nsud. Vous finissez par  arriver à un croisement qui vous offre trois voies \npossibles. Rendez -vous au  150. 60 \nVous marchez le long du couloir pour découvrir que le passage qui \nmène vers l'ouest est bloqué par une lourde h erse. Vous retournez là \nd'où vous venez. Rendez -vous au  48. \n",
        "options": [
            150,
            48
        ]
    },
    "61": {
        "text": "En examinant la caverne, vous entendez soudain un bruit de pas \nprécipités derrière vous, et lorsque vous vous retournez, vous voyez se \ndessiner devant vous la silhouette noire et saugrenue d'une ARAIGNÉE \nGEANTE qui vous a suivi. L'araignée n'est qu'à un mètre de vous et \nvous tirez aussitôt votre épée pour vous défendre.  \nARAIGNÉE  GÉANTE  HABILETÉ: 7 ENDURANCE: 8  \n \nSi vous sortez vainqueur du combat, rendez -vous au  29. Vous pouvez \nchoisir de prendre la fuite le long du couloir après deux assauts, et vous \nvous retrouverez alors au croisement. Rendez -vous dans ce cas au  375. \n \n",
        "options": [
            29,
            375
        ]
    },
    "62": {
        "text": "Vous poursuivez votre chemin le long du couloir vers l'est. Au bout \nd'une trentaine de mètres, le couloir s'oriente au sud. Vous suivez le \ntournant et vous êtes finalement arrêté par une massive porte blindée. \nSi vous voulez essayer d'ouvrir la porte, rendez -vous au  6. Si vous \npréférez re venir en arrière et passer par l'ouverture étroite, rendez -vous \nau 89. \n  \n",
        "options": [
            6,
            89
        ]
    },
    "63": {
        "text": "Vous marchez le long du couloir et vous vous apercevez qu'il devient \nde plus en plus étroit. A un certain moment, vous vous baissez car le \nplafond est de plus en plus bas, et, au même instant, un rire s'élève et se \nrépercute en écho autour de vous. Souhait ez-vous poursuivre ? Si oui, \nrendez -vous au 281. Si vous préférez revenir en arrière, rendez -vous au \n10. \n",
        "options": [
            281,
            10
        ]
    },
    "64": {
        "text": "La Goule danse de joie autour de votre corps et l'étend sur le sol à côté \ndes autres. Puis elle vous retourne et enfonce ses dents dans la partie \ncharnue de votre individu. Ce n'est pas si souvent qu'elle peut se nourrir \nde chair fraîche.  \nVotre aventure est terminée.  \n",
        "options": []
    },
    "65": {
        "text": "Alors que vous bondissez sur le Chef, son serviteur se relève, ramasse \nun gourdin et r ejoint la mêlée. Mais à votre grand dam, c'est vous qu'il \nattaque ! Misérable ingrat ! Voyant cela, vous pouvez choisir de \nprendre la fuite par la porte le long du couloir (rendez -vous au 293), ou \nde poursuivre le combat (rendez -vous au  372). Si vous choisissez la \nfuite, vous subirez les pénalités habituelles prévues dans ce cas.  \n",
        "options": [
            293,
            372
        ]
    },
    "66": {
        "text": "La porte s'ouvre et vous vous retrouvez dans le passage qui mène à la \nberge de la rivière. V ous retournez au cours d'eau et vous avez alors le \nchoix : ou bien vous vous rendez devant la porte qui s'ouvre au milieu \ndu pan de roc (et vous allez dans ce cas au  104), ou bien vous suivez le \npassage vers l'est le long de la rivièr e (rendez -vous alors au  99). \n",
        "options": [
            104,
            99
        ]
    },
    "67": {
        "text": "Vous tirez la corde et une petite porte s'ouvre, révélant un passage qui \nmène à un couloir nord -sud. Préférez -vous revenir au croisement (et \nvous rendre au  267) ou passer par cette porte secrète (en vous rendant \nau 177)? \n",
        "options": [
            267,
            177
        ]
    },
    "68": {
        "text": "Les deux Lutins tortionnaires échangent un regard stupéfait, puis ils se \ntournent vers vous. Ils parlent entre eux et vous font signe d'attendre \ntandis qu'ils vont cherch er un autre Nain pour les distraire. Ils dis -\nparaissent de la pièce et vous vous rendez compte que le Nain est tout à \nfait mort, ainsi que vous l'aviez deviné. Vous estimez préférable de \npartir et vous vous hâtez le long du couloir en direction du nord. Vo us \nallez au  303. \n",
        "options": [
            303
        ]
    },
    "69": {
        "text": "Au bout d'un moment, le couloir tourne vers le nord et vous le suivez \njusqu'à ce que vous arriviez à une autre bifurcation. Là, vous voyez une \nflèche gravée dans le roc qui indique le nord et vous décidez d'essayer  \ncette direction. Rendez -vous au  244. \n",
        "options": [
            244
        ]
    },
    "70": {
        "text": "Vous suivez vers l'est le couloir au sol pavé, puis vous le suivez vers le \nnord, puis encore vers l'est, et enfin à nouveau au nord jusqu'à ce que \nvous aboutissiez à un croisement. Rendez -vous au 267. \n",
        "options": [
            267
        ]
    },
    "71": {
        "text": "Le passage forme un virage à droite en direction du nord. Vous vous \napprochez prudemment d'une guérite qui se trouve au coin et en jetant \nun coup d'œil à l'intérieur, vous apercevez une étrange créature qui \nressemble à un L utin, vêtue d'une armure de cuir et endormie à son \nposte. Vous essayez de passer devant sur la pointe des pieds.  Tentez \nvotre Chance.  Si vous êtes chanceux, le Lutin ne se réveille pas et \ncontinue à ronfler bruyamment. Rendez -vous alors au  301. Si vous êtes   \nmalchanceux, vous faites en marchant un bruit qui le réveille, et il \nouvre les yeux. Rendez -vous au  248. \n  \n",
        "options": [
            301,
            248
        ]
    },
    "72": {
        "text": "Vous avez à présent une nouvelle armure, semblable à la vôtre. \nChoisissez laquelle vous voulez conserver et jetez l'autre. Rendez -vous \nau 319. \n",
        "options": [
            319
        ]
    },
    "73": {
        "text": "Devant vous, le passage vous mène en direction du nord. Le sol \nrocheux devient sableux et finalement, vous marchez sur du sable à \ngros grains. Vous remarquez que le passage s'élargit et vous entendez le \nbruit d'une rivière qui coule à quelque distance en avant. Vous \npoursuivez votre chemin, et vous arrivez dans une grande caverne que \ntraverse la rivière. Rendez -vous au  218. \n",
        "options": [
            218
        ]
    },
    "74": {
        "text": "Tentez votre Chance . Si vous êtes chanceux, vous pouvez échapper à la \npuissance de son regard et vous préparer à l'attaque. Rendez -vous alors \nau 279. Si vous êtes malchanceux, vous êtes sous sa domination et vous \nlaissez tomber votre épée lorsqu'il vous l'ordonne. Rendez -vous dans ce \ncas au  118. \n",
        "options": [
            279,
            118
        ]
    },
    "75": {
        "text": "Vous vous asseyez et prenez un peu de repos après ce combat \nexténuant. Vous pouvez manger quelques Provisions à présent. Vous \narrachez la pierre précieuse à la statue immobile. Elle est lourde et vaut \n50 Pièces d'Or. Vous la rangez dans votre sac à dos. En examinant la \npièce et la statue vous vous apercevez que sur la poitrine de celle -ci, il \ny a une plaque de métal amovible.  Vous l'enlevez, découvrant ainsi une \ncachette qui contient une clé. Vous la détaillez et vous remarquez que \nle nombre  111 est gravé dessus. Avec un sourire, vous rangez la clé, \navec la pierre précieuse, dans votre sa c à dos, et vous vous mettez en \nchemin en direction du croisement. Rendez -vous au  93 après avoir pris \n3 points de CHANCE - vous avez trouvé là un objet très précieux.  \n",
        "options": [
            93
        ]
    },
    "76": {
        "text": "Vous arrivez à une autre bifurcation. Une flèche gravée dans le  mur \nindique le nord et vous décidez de suivre cette direction. Rendez -vous \nau 244. \n",
        "options": [
            244
        ]
    },
    "77": {
        "text": "Après avoir parcouru plusieurs mètres dans le passage, vous arrivez à \nun croisement qui vous permet d'aller à l'ouest ou à l'est. Il y a une \nanfrac tuosité dans la roche du mur nord qui vous offre un abri où vous \npourrez manger des Provisions et vous reposer sans risquer de vous \nfaire voir. Si vous souhaitez prendre un repas à cet endroit, faites -le. \nVous aurez ensuite le choix entre aller à l'est (en  vous rendant au  345) \nou à l'ouest (rendez -vous alors au  18). \n",
        "options": [
            345,
            18
        ]
    },
    "78": {
        "text": "Le passage aboutit à une massive porte de bois dotée de gonds en \nmétal. En écoutant à cette porte, vous entendez quelqu'un marmonner \nétrangement, et  un bruit de marmites et de casseroles qui \ns'entrechoquent. Ils sont plusieurs, là -dedans, cela ne fait aucun doute.  \nVoulez -vous franchir cette porte (et vous rendre au 159), ou rebrousser \nchemin (en allant au  237) \n",
        "options": [
            159,
            237
        ]
    },
    "79": {
        "text": "Le couloir se termine en cul -de-sac Si vous voulez chercher un passage \nsecret, rendez -vous au  137. Sinon, retournez au croisement, au  267. \n",
        "options": [
            137,
            267
        ]
    },
    "80": {
        "text": "La clé entre dans la serrure et la porte s'ouvre. Vous vous re trouvez \nalors dans un hangar à bateaux. De nombreux bateaux, à divers stades \nde leur construction, sont rassemblés en cet endroit. En dehors de la \nporte que vous venez de franchir, il y en a une autre dans le mur nord. \nQuand vous entrez, les Squelettes int errompent leurs besognes et \ntendent leurs cous osseux pour vous regarder passer. Ils ramassent des planches et des marteaux, puis s'avancent vers vous. Ils sont cinq. Vous \navez le choix entre :  \nLeur adresser un sourire gêné et revenir sur vos pas en repas sant par la \nporte pour regagner le couloir Rendez -vous au  129 \nLeur dire que vous êtes venu acheter un bateau Rendez -vous au  123 \nLeur dire que vous êtes leur nouveau patron et leur donner l'ordre de se \nremettre au travail Rendez -vous au  195 \nTirer votre épée et vous préparer à la bagarre  Rendez -vous au  140 \n",
        "options": [
            129,
            123,
            195,
            140
        ]
    },
    "81": {
        "text": "Un bruit vous fait sursauter et  vous incite à quitter la pièce au plus vite. \nVous allez examiner la porte nord. Rendez -vous au  205. \n",
        "options": [
            205
        ]
    },
    "82": {
        "text": "La porte s'ouvre sur une petite pièce où règne une forte odeur. Au \nmilieu se trouve une table bancale sur laquelle est posée une b ougie \nallumée. Sous la table, il y a une petite boîte en bois. Une créature de \npetite taille, à la silhouette trapue, le visage laid et couvert de verrues, \ndon sur une paillasse posée dans un coin, à l'autre bout de la pièce ; \nc'est une créature semblable à celle que vous avez trouvée endormie \ndans la guérite. C'est probablement le veilleur de nuit. Vous pouvez \nchoisir de regagner le couloir et de continuer vers le nord (rendez -vous \nau 208) ou de ramper sur le sol de la pièce pour essa yer de vous \nemparer de la boîte sans réveiller la créature. Si vous essayez de voler \nla boîte, tentez votre Chance.  Si vous êtes chanceux, la créature ne se \nréveille pas - rendez -vous alors au  147. Si vous êtes malchanceux, \nrendez -vous au 33. \n",
        "options": [
            208,
            147,
            33
        ]
    },
    "83": {
        "text": "Tentez votre Chance.  Si vous êtes chanceux, vous parvenez à franchir \nla porte nord - rendez -vous alors au 360. Si vous êtes malchanceux, \nrendez -vous au  154.  \n",
        "options": [
            360,
            154
        ]
    },
    "84": {
        "text": "La porte s'ouvre  sur une petite pièce confortable, meublée d'une table, \nde plusieurs chaises et d'une grande  bibliothèque qui couvre \nentièrement l'un des murs. Un vieil homme à la longue barbe grise est \nassis à la table et sur son épaule, une petite créature ailée est acc roupie. \nCet animal ne mesure pas plus de six centimètres de haut. Il a deux bras \net deux jambes ; sa peau a une couleur gris poussière. Il a de petites \ndents blanches et pointues et ses ailes sont repliées dans son dos. Le \nvieil homme ne dit rien lorsque v ous franchissez la porte, mais il vous \nfait signe de vous asseoir à la table. Il tient dans sa main deux petits \nobjets blancs qu'il agite devant vous. Vous avez le choix entre :  \nVous asseoir comme il  vous y invite  Rendez -vous au  204 \nQuitter la pièce et  revenir au croisement  Rendez -vous au  280 \nTirer votre épée et  vous ruer en avant  Rendez -vous au  377 \n",
        "options": [
            204,
            280,
            377
        ]
    },
    "85": {
        "text": "Vous êtes à une croisée des chemins.  \nPour aller au nord Rendez -vous au 106 \nPour aller au sud Rendez -vous au  373 \nPour aller à l'est Rendez -vous au  318 \nPour aller à l'ouest  Rendez -vous au  59 \n",
        "options": [
            106,
            373,
            318,
            59
        ]
    },
    "86": {
        "text": "D'énormes mâchoires s'ouvrent devant vous en un long bâillement. \nD'après leur taille le CROCODILE à qui elles appartiennent et vers \nlequel vous nagez doit  mesurer au moins trois mètres de long. L'animal \nfouette de sa queue la surface de l'eau et glisse vers vous. Vous devez \nlancer deux assauts contre lu i. \nCROCODILE HABILETÉ: 7 ENDURANCE: 6  Votre combat attire vers vous une sorte de « turbulence » que vous \naviez remarquée précédemment et qui maintenant se déplace dans votre \ndirection. Vous observez ce remous du coin de l'oeil et il vous faut \nprendre une d écision. Si vous estimez que le Crocodile est à votre \nmerci, vous pouvez poursuivre le combat. Si vous gagnez, rendez -vous \nau 259. Sinon, vous pouvez essayer d'occuper votre adversaire en ayant \nle faible espoir que le mystérieux visiteur qui s'approche vou s aidera \nd'une quelconque manière. Dans ce cas, lancez un nouvel assaut, et \nrendez -vous au  350. \n",
        "options": [
            259,
            350
        ]
    },
    "87": {
        "text": "Vous êtes de retour à la bifurcation et, cette fois, vous allez au nord. \nRendez -vous au  262. \n",
        "options": [
            262
        ]
    },
    "88": {
        "text": "Vous entrez dans une autre petite pièce  vide au milieu de laquelle se \ntrouve une fontaine. Elle n'a rien de particulièrement remarquable, il \ns'agit d'un poisson sculpté qui laisse échapper de sa bouche un mince \njet d'eau. Une pancarte en bois est accrochée au poisson et un message \ny est inscrit . Il est écrit dans la langue des Lutins, une langue que vous \nne connaissez pas très bien. Vous ne pouvez pas comprendre le premier \nmot, mais les deux autres signifient « .. .non potable ». Vous avez très \nsoif cependant. Allez -vous quand même boire à cette  fontaine ? Si oui, \nrendez -vous au 216. Sinon, vous passez votre chemin et vous quittez la \npièce par une porte qui s'ouvre dans le mur nord (rendez -vous au  384). \n",
        "options": [
            216,
            384
        ]
    },
    "89": {
        "text": "Vous vous glissez dans l'ouverture et vous arrivez en haut d'un escal ier \ndont vous descendez prudemment les marches... Rendez -vous au  286. \n",
        "options": [
            286
        ]
    },
    "90": {
        "text": "La porte s'ouvre sur un passage étroit que vous suivez en direction du \nnord. Quelques mètres plus loin, le passage tourne vers l'est, puis vers \nle nord à nouveau . À hauteur de ce deuxième virage, il y a une petite \nniche creusée dans le roc. Elle semble constituer une excellente cachette, et il y a même une grosse pierre sur laquelle on peut s'asseoir \nconfortablement. Vous avez le droit de vous arrêter ici et de ma nger \nquelques -unes de vos Provisions si vous le souhaitez. Après vous être \nreposé, vous continuerez vers le nord. Rendez -vous au  253. \n",
        "options": [
            253
        ]
    },
    "91": {
        "text": "Si vous êtes chanceux, votre tricherie restera ignorée. Tentez votre \nChance.  Si vous avez de la c hance, vous partez avec vos gains. Lancez \ndeux dés pour voir combien de Pièces d'Or vous avez gagnées. Notez -\nles sur votre  Feuille d'Aventure  et rendez -vous au  131. Si vous n'avez \npas de chance, les quatre Nains ont vu que vous distribuiez les cartes en \nles prenant sous le jeu. Ils saisissent alors leurs haches derrière eux et \nvous attaquent. Rendez -vous au  20. \n",
        "options": [
            131,
            20
        ]
    },
    "92": {
        "text": "Vous êtes de retour au croisement. Vous regardez sur votre gauche vers \nl'entrée de la caverne qu i vous apparaît au lointain dans l'obscurité, \nmais vous marchez droit devant vous et vous allez au  71. \n",
        "options": [
            71
        ]
    },
    "93": {
        "text": "Vous revenez au croisement et, cette fois, vous prenez vers le nord. \nRendez -vous au  8. \n",
        "options": [
            8
        ]
    },
    "94": {
        "text": "Vous marchez le lon g d'un couloir qui mène droit au sud, puis qui \ntourne à l'ouest. Quelques mètres plus loin, il aboutit au croisement de \ntrois chemins. Vous pouvez essayer de découvrir un passage secret le \nlong du couloir (rendez -vous au  260), ou alle r droit au croisement \n(rendez -vous au  329). \n",
        "options": [
            260,
            329
        ]
    },
    "95": {
        "text": "Ces armes n'ont rien de remarquable, en fait il n'en est pas une seule qui \nsoit plus utile que votre épée. Tandis que vous fouillez les débris, vous \nentendez des coups sourds en provenance du nord, suivis d'un cri qui \nvous fait courir un frisson le long de l'échiné. Vous vous précipitez vers \nla porte nord pour voir de quoi il retourne. Rendez -vous au  205. \n",
        "options": [
            205
        ]
    },
    "96": {
        "text": "La porte s'ouvre sur un petit couloir d'une quinzaine de mètres de \nlongueur. Il y a deux portes, une à chaque bout. Vous réalisez \nmaintenant ce qui provoquait ce bruit. Ce sont d'autres Squelettes ! Ils \nsont quatre, armés d'épées, et ils courent le long du couloir, dans votre \ndirection. Ils ne sembl ent pas vous avoir vu, et vous découvrez une \nanfractuosité dans le mur qui peut vous servir de cachette. Vous \ndécidez de vous y glisser. Rendez -vous au  374. \n",
        "options": [
            374
        ]
    },
    "97": {
        "text": "« Entrez ! » vous ordonne une voix, et vous avancez dans une petite \npièce meublée d'une table, d'une chaise, d'étagères, de placards, etc., \nqui tous ont connu de meilleurs jours. Sur les étagères s'alignent des \nassiettes, des bols, des tasses et des centaines de vieux livres. Au milieu \nde tout ce désordre un petit homme âgé, vêt u d'une robe de chambre \nblanche et crasseuse, se balance d'avant en arrière, confortablement \ninstallé dans un rocking -chair. Il fredonne quelque chose d'un air \njoyeux en vous regardant fixement, et semble tout à fait en paix avec le \nmonde. Au bout d'un mom ent, il vous dit : « Bonjour. » Vous avez le \nchoix entre :  \nEngager la conversation avec lui  Rendez -vous au  334 \nTirer votre épée et passer à l'attaque Rendez -vous au  247 \nDécider de ne pas perdre  de temps avec lui et repartir en direction du \nnord Rendez -vous au  292 \n    \n",
        "options": [
            334,
            247,
            292
        ]
    },
    "98": {
        "text": "Tandis que vous vous glissez dans la pièce en rampant, une voix vous \nlance : « Bienvenu, aventurier ! Je vous attendais. » Vous vous arrêtez, \nregardez autour de vous et vous relevez. Le petit homme âgé a changé. \nIl n'est plus si vieux, ses cheveux ne sont plus si gris et il est à présent \nd'une taille imposante. Il a un regard noir et profond qui vous fixe \nimpitoyablement. Rendez -vous au  358. \n",
        "options": [
            358
        ]
    },
    "99": {
        "text": "Le couloir  vous mène vers l'est. A quelque distance devant vous, vous \napercevez une porte solide qui bloque le passage. Vous allez \nl'examiner. Rendez -vous au  383. \n",
        "options": [
            383
        ]
    },
    "100": {
        "text": "Avec réticence, ils acceptent que vous veniez vous joindre à eux. À \nmesure que vous bavardez et jouez, ils se détendent, et finalement vous \nêtes tous en train de rire et de vous raconter des histoires drôles. Ils \nsemblent tout à fait inoffensifs. Vous pouvez jouer honnêtement ou \nessayer de tricher. Si vous voulez jouer pour de bo n, rendez -vous au  \n346. Si vous préférez tricher, rendez -vous au  91. \n",
        "options": [
            346,
            91
        ]
    },
    "101": {
        "text": "Par chance l'épieu que vous avez lancé atteint au cœur le Vampire qui \npousse  un cri de douleur. Vous bondis sez sur lui et enfoncez plus \nprofo ndément l'épieu dans son corps. Ses cris d'agonie se font de plus \nen plus faibles et son corps sans vie s'effondre sur le sol. Rendez -vous \nau 327. \n \n  \n",
        "options": [
            327
        ]
    },
    "102": {
        "text": "La porte n'est pas verrouillée et s'ouvre. La pièce que vous voyez \nmaintenant semble être une petite salle de torture : divers instruments \ndestinés à infliger des supplices sont en effet accrochés aux murs. Au \ncentre de la pièce, deux petites créatures bossues exercent leur \ndiabolique besogne sur la personne d'un Nain attaché par le s poignets à \nun crochet fixé au plafond. Les deux bossus le percent et le découpent \ncruellement avec leurs épées. Le Nain pousse un dernier cri, puis se \ntait, les yeux fermés. Ses geôliers émettent quelques exclamations \nexprimant leur dépit et se tournent vers vous en vous regardant avec \ncolère comme si vous étiez responsable de l'évanouissement du Nain. \nVous devez agir rapidement. Vous avez le choix entre :  \nRefermer aussitôt la porte et poursuivre votre  chemin le long du \ncouloir  Rendez -vous au  303 \nTirer votre épée et essayer de combattre les  deux créatures  Rendez -\nvous au  19 \nVous précipiter vers le Nain et lui donner un coup d'épée en lançant un \ngrand rire sardonique   pour donner le change aux tortionnaires  Rendez -\nvous au  68 \n",
        "options": [
            303,
            19,
            68
        ]
    },
    "103": {
        "text": "Vous sentez une pierre bouger, et derrière, vous trouvez un levier. \nAllez -vous tirer le levier ou le laisser et retourner au croisement ? Si \nvous tirez le levier, rendez -vous au  252. Si vous retournez au \ncroisement, rendez -vous au  359. \n",
        "options": [
            252,
            359
        ]
    },
    "104": {
        "text": "Vous vous retrouvez dans un petit passage étroit qui aboutit à une porte \nsituée au nord. Vous essayez d'ouvrir cette porte. Rendez -vous au  49. \n",
        "options": [
            49
        ]
    },
    "105": {
        "text": "Vous fouillez dans votre sac à dos. Qu'y a -t-il à l'intérieur ? Vous \npouvez essayer d'utiliser un quelconque des accessoires suivants si \nvous l'avez sur votre Liste d'Équipement :  \nPotion d'Invisibilité   Rendez -vous au  39 \nL'Œil du Cyclope   Rendez -vous au  382 \nUn morceau de Fromage  Rendez -vous au  368 \nL'Arc à la Flèche d'Argent  Rendez -vous au  194 \nUn Bâton en forme de Y   Rendez -vous au  215 \n",
        "options": [
            39,
            382,
            368,
            194,
            215
        ]
    },
    "106": {
        "text": "Le passage devant vous mène vers le nord sur une bonne distance. \nVous pouvez vous reposer dans ce couloir et manger vos Provisions. \nPar la suite, le passage tourne à  l'ouest et se rétrécit considérablement. \nVous arrivez à une voûte de pierres qui v ous oblige à vous baisser pour \nla franchir. De l'autre côté de la voûte, vous vous arrêtez un moment et \nvous regardez autour de vous. Vous êtes dans une grande caverne qui \ns'enfonce dans l'obscurité. La caverne est partiellement éclairée par la \nlumière du jour qui s'infiltre par une ouverture au -dessus de vous. Il \nvous est impossible de voir où mène la caverne. Vous allumez votre \nlanterne pour explorer l'endroit et vous entendez alors un grondement. \nUne faible lueur vacille dans les ténèbres. Et soudain, un  jet de feu \njaillit des profondeurs de la caverne en vous manquant de peu, et en \nbrûlant la mousse dont le mur est couvert par endroits ! Vous vous jetez \nà plat ventre sur le sol et vous levez les yeux : un énorme DRAGON \némerge de l'obscurité et avance dan s votre direction. Des volutes de \nfumée lui sortent des narines. Sa peau d'écaillés rou -geâtres brille d'une \nlueur huileuse. Le monstre est long d'une quinzaine de mètres ! \nComment allez -vous faire pour vous lancer à l'assaut de cette créature ?  \n    \nVous tirez votre épée  en vous préparant à l'attaque ? Rendez -vous au  \n152 Vous fouillez dans votre mémoire pour essayer de trouver un autre \nmoyen  de le combattre ?  Rendez -vous au 126 \n",
        "options": [
            152,
            126
        ]
    },
    "107": {
        "text": "",
        "options": []
    },
    "108": {
        "text": "Au moment où votre pied touche une dalle en forme de main, vous \nsentez qu'on vous serre la cheville comme dans un étau. Vous regardez \nà vos pieds, et vous apercevez une main fantomatique qui s'accroche à \nvous. Vous essayez de retrouver votre équilibre et vous y parvenez. \nMais à votre grande terreur, vous réa lisez soudain que de chaque dalle \nen forme de main s'élève une autre main semblable, et le sol est ainsi \njonché de mains décharnées qui se tendent et essayent d'attraper \nquelque chose. Vous tirez votre épée et vous tentez d'en frapper la \nmain. Menez ce com bat à son terme :  \nMAIN  HABILETÉ: 6 ENDURANCE: 4  \nSi vous êtes vainqueur, rendez -vous au  185. \n \n \n  \n",
        "options": [
            185
        ]
    },
    "109": {
        "text": "Le liquide est doux et onctueux. À mesure que vous en buvez, vous \nvous mettez à rayonner. Vous vous sentez à  la fois euphorique et \nlégèrement ivre. Votre confiance en vous -même s'accroît et votre \nfatigue disparaît. La bouteille contient de l'EAU SAINTE, bénie par le \nGrand Prêtre de Kaynlesh -Ma. Elle vous a presque rendu toute votre \nENDURANCE. Augmentez -en le tota l jusqu'à un chiffre inférieur de 2 \npoints à votre ENDURANCE de départ. (Si votre ENDURANCE était \nplus élevée encore, n'y changez rien, vous êtes suffisamment fort \ncomme cela !) Ajoutez des points à votre total actuel d'HABILETÉ \njusqu'à obtenir un chiffre inférieur d'1 point à votre HABILETÉ de \ndépart. Vous avez également droit à quatre points de CHANCE \nsupplémentaires pour avoir fait une aussi heureuse trouvaille. Si vous \navez déjà regardé le parchemin, vous pouvez quitter la pièce en \ndirection du nord (re ndez -vous au 120). Sinon, vous pouvez y jeter un \ncoup d'œil (et vous rendre au  212), ou n'y prêter aucune attention et \naller vers le nord de toute façon.  \n",
        "options": [
            120,
            212
        ]
    },
    "110": {
        "text": "Vous êtes maintenant plus riche de 8 Pièces d'Or. Vous  trouvez \négalement 2 autres Pièces d'Or qu'il a cachées dans sa botte pour plus \nde sûreté. Rendez -vous au  319. Inscrivez votre gain en Pièces d'Or sur \nvotre  Feuille d'Aventure.  \n \n",
        "options": [
            319
        ]
    },
    "111": {
        "text": "Il ne se laissera pas amadouer. Tandis que vous faites quelques pas \nautour de la pièce, d'une démarche embarrassée, il crie quelque chose \nau chien. Rendez -vous au  249. \n  \n",
        "options": [
            249
        ]
    },
    "112": {
        "text": "Vous ne voyez rien dans la pièce qui puisse vous aider dans votre \ncombat. Qu'allez -vous faire ?  \nTirer votre épée, serrer les dents et partir à l'attaque ?  Rendez -vous au  \n",
        "options": []
    },
    "142": {
        "text": "D'une voix tonitruante, il lance : « Pauvre imbécile ! Crois -tu que tu \npeux te mesurer à mon pouvoir en utilisant cette arme dérisoire ? » \nVous continuez cependant d'avancer avec détermination. « Si c'est une \nsimple rossée que tu cherches, étranger, je te donnerai la dernière de ta \nvie ! » ajoute -t-il, puis il disparaît et reparaît derrière vous. Vous faites \nvolte -face pour l'affronter, et le combat s'engage. Mais c' est une lutte à \nmort. Cette fois, il vous sera impossible de prendre la fuite.  \nSORCIER  HABILETÉ: 11 ENDURANCE: 18  \nSi vous êtes vainqueur, rendez -vous au  396. \n",
        "options": [
            396
        ]
    },
    "113": {
        "text": "Vous arrivez à une autre bifurcation. Vous avez le choix entre aller au \nnord (rendez -vous au  285) ou poursuivre vers l'est (rendez -vous au  78). \n",
        "options": [
            285,
            78
        ]
    },
    "114": {
        "text": "Le passage mène vers le sud, puis vers l'est, et vous vous retrouvez \nfinalement à un croisement. Rendez -vous au  359. \n",
        "options": [
            359
        ]
    },
    "115": {
        "text": "Les malheureux étendus à vos pieds semblent presque heureux d'avoir \nété soulagés du fardeau de la vie. Et tandis que vous les contemplez, \nvous avez le sentiment que vous n'êtes pas seul à savoir qu'ils sont \nmorts. Vous jetez u n coup d'œil autour de la pièce et vous avez le choix \nentre :  \nExaminer les armes posées à terre  Rendez -vous au  95 \nVous approcher du cadavre étendu dans le coin nord -est Rendez -vous \nau 313 \nAller voir ce qu'il y a d ans les tonneaux  Rendez -vous au  330 \n",
        "options": [
            95,
            313,
            330
        ]
    },
    "116": {
        "text": "Les deux FARFADETS ivres qui se trouvent face à vous sont de toute \névidence surpris en vous voyant entrer, et ils cherchent maladroitement \nleurs armes en s'efforçant de s'en saisir aussi vite que possible. Vous \ndevez les attaquer un par un. Lorsque vous lancerez les dés pour \ndéterminer votre Force d'Attaque, vous pourrez ajouter 1 point au total \nobtenu, en raison de leur ivresse, et cela, à chaque assaut.  \nHABILETÉ ENDURANCE  \nPremier FARFADET   5   5 \nDeuxième FARFADET   4   5 \nSi vous sortez vainqueur du combat, rendez -vous au 378. Si vous \nvoulez prendre la  fuite pendant la bataille, vous pouvez le faire en vous \nrendant au  42. \n",
        "options": [
            378,
            42
        ]
    },
    "117": {
        "text": "Vous êtes dans un passage est-ouest. Pour aller à l'est, rendez -vous au  \n354. Si vous préférez l'ouest, rendez -vous au  308. \n",
        "options": [
            354,
            308
        ]
    },
    "118": {
        "text": "Lorsque vous vous approchez de lui, il se dresse dans son cercueil, \ndéploie sa cape et vous en enveloppe. Votre  dernier souvenir, c'est la \ndouleur fulgurante que vous ressentez au moment où ses dents pointues \ns'enfoncent dans votre cou. Vous n'auriez jamais dû vous laisser \nprendre par le regard d'un VAMPIRE.  \n",
        "options": []
    },
    "119": {
        "text": "Vous ouvrez votre sac à dos et vous y cherchez quelqu e chose que vous \npourriez lancer dans la caverne. Consultez votre Liste d'Equipement, \nchoisissez -y ce que vous lancerez et rayez l'objet de cette Liste. Si vous \nn'avez pas d'Équipement, il vous faudra lancer une Pièce d'Or. Vous \njetez l'objet qui tombe sur  le sol de la caverne avec un bruit sonore. L'Ogre regarde dans la direction d'où est venu le bruit et va voir ce qui \nse passe. Pendant ce temps, vous sortez en rampant et vous retournez à \nla bifurcation en suivant le couloir en sens inverse. Rendez -vous a u \n269. \n",
        "options": []
    },
    "120": {
        "text": "Vous quittez la pièce, suivez un court passage et arrivez à un escalier \nqui monte. Vous en gravissez les marches, et vous vous retrouvez \nbientôt dans un couloir. Rendez -vous au  197. \n",
        "options": [
            197
        ]
    },
    "121": {
        "text": "Le couloir est orienté vers l'est pendant quelques mètres, puis il tourne \nau sud, revient ensuite vers l'est et se termine enfin par un cul -de-sac. \nAllez -vous examiner ce cul -de-sac (rendez -vous alors au  103), ou \npréférez -vous retourner au croisement (et vous rendre alors au  359) ? \n \n",
        "options": [
            103,
            359
        ]
    },
    "122": {
        "text": "Vous vous réveillez avec des élancements dans la tête et vous jetez un \nregard autour de vous. La pièce fait environ huit mètres carrés et des \nportes s'ouv rent au nord et au sud. On vous a jeté dans le coin sud -\nouest. Quatre hommes se tiennent debout, immobiles, au centre de la \npièce. Il  semble  tout au moins que ce sont des hommes. Leur peau a \nune teinte gris -verdâtre. Leurs vêtements sont en lambeaux et tous les \nquatre fixent le plafond d'un regard vide. L'un tient une massue, un \nautre une faux, le troisième une hache et le dernier une pioche. Ils vous \nignorent complètement.  \nAutour de la pièce, il y a des outils de paysans (fourches, manches de \nhaches, bâtons en pointe, etc.) qui peuvent servir d'armes, ainsi que \ndeux boucliers et plusieurs tonneaux. Dans le coin nord -est, un cadavre \ntient une é pée dans une main et un bouclier dans l'autre. Vous vous   \n  \npassez la main sur le visage pour voir si vous ne saignez pas ; à votre \ngrand soulagement, vous ne découvrez aucune trace de sang. Mais \nlorsque vos mains ont bougé, les étranges créatures au cen tre de la \npièce ont baissé les yeux vers vous. Que faites -vous ?  \nVous essayez de leur parler ?  Rendez -vous au  268 \nVous vous relevez d'un bond et vous les attaquez avec votre épée ? \nRendez -vous au  282 \nVous tentez tant bien que mal de vous enfuir par la porte sud ?  Rendez -\nvous au  13 \n",
        "options": [
            268,
            282,
            13
        ]
    },
    "123": {
        "text": "Vont -ils croire votre histoire d'achat de bateau ? Les Squelettes sont \nplutôt simples d'esprit, aussi, lancez donc un dé. Si vous faites 1,2 ou 3, \nils vous croient et ils quittent tous le hangar par la porte aménagée dans \nle mur nord, vous laissant ainsi seul avec les bateaux. Prenez 2 points \nde CHANCE et rendez -vous au  184. Si vous faites 4 ou 5, ils ne savent \nque penser et envoient deu x des leurs prendre les ordres tandis que  les \ntrois autres vous surveillent avec leurs armes de fortune. Rendez -vous \nau 164. Si vous faites un 6, ils ne croient pas un mot de ce que vous \ndites, et continuent d'avancer sur vous. Rendez -vous au  140. \n",
        "options": [
            184,
            164,
            140
        ]
    },
    "124": {
        "text": "La porte s'ouvre sur un large couloir que vous suivez sur une certaine \ndistance jusqu'à ce que vous arriviez à une bifurcation. Là, vous pouvez \naller au nord (rendez -vous au  138), ou à l'est (rendez -vous au  76). \n",
        "options": [
            138,
            76
        ]
    },
    "125": {
        "text": "Vous ramassez la corde. Elle semble normale. Elle a même l'air de \npouvoir vous être très utile à l'occasion. Vous ouvrez votre sac à dos \npour l'y ranger, mais soudain, elle prend vie dans vos mains,  remonte \nrapidement le long de votre bras et tente de s'enrouler autour de votre \ncou. Vous vous efforcez de couper la corde avec votre épée avant que \nson étreinte ne se resserre. Tentez votre Chance.  Si vous êtes chanceux, vous arrivez à couper la corde et  elle tombe sur le sol. Mais si vous êtes \nmalchanceux, la corde se resserre et vous perdez un point \nd'ENDURANCE. Il vous faut à nouveau Tenter votre Chance  pour \nessayer de couper la corde, et vous aurez ainsi à la tenter jusqu'à ce que \nvous y parveniez. A chaque échec, vous perdez 1 point \nd'ENDURANCE (et vous n'oubliez pas de réduire votre total de \nCHANCE). Si vous arrivez finalement à vaincre la corde, vous pouvez \npoursuivre votre chemin en empruntant la porte nord. Rendez -vous \nalors au  73. \n",
        "options": [
            73
        ]
    },
    "126": {
        "text": "Le nom de « Farrigo Di Maggio » vous dit -il quelque chose ? Si tel \nn'est pas le cas, il vous faut combattre le Dragon. Rendez -vous au  152. \nSi au contraire vous connaissez ce nom, rendez -vous au  26. \n \n",
        "options": [
            152,
            26
        ]
    },
    "127": {
        "text": "Vos menaces ne l'impressionnent pas le moins du monde. Tandis que \nvous continuez à discuter et que sa colère grandit, vous remarquez une \ntransformation dans son apparence. Il se redresse et paraît soudain plus \nfort. Son visage et ses bras se couvrent de p oils. Ses dents deviennent \npointues et acérées. Il vous faut prendre une décision rapide. Allez -\nvous lui offrir 5 Pièces d'Or pour le calmer (déduisez cette somme de \nvotre Or et rendez -vous au 272), ou vous préparer à l'attaquer (rendez -\nvous au  188) ? \n",
        "options": [
            272,
            188
        ]
    },
    "128": {
        "text": "Vous entendez un grondement et le sol se met à vibrer. La herse s'élève \nlentement et avec bruit, disparaissant dans le plafond. Vous pouvez \nmaintenant aller jusqu'à la bifurcat ion. Choisirez -vous de poursuivre \nvers l'ouest (rendez -vous au  210), ou vers l'est (rendez -vous au  58) ? \n  \n",
        "options": [
            210,
            58
        ]
    },
    "129": {
        "text": "Vous revenez au bord de la rivière et vous décidez d'essayer la porte \naménagée au milieu du pan de roc. Rendez -vous au  104. \n",
        "options": [
            104
        ]
    },
    "130": {
        "text": "Le vieil homme vous demande combien vous misez. Vous pouvez \nparier entre 1 et 20 Pièces d'Or (mais en tout cas pas plus que vous n'en \npossédez !). Il vous donne les deux dés blancs avec lesquels il jouait,  et \nvous demande de les lancer. Jetez les dés une fois pour vous et une fois \npour le vieil homme. Si vous obtenez un total plus élevé que le sien, \nvous gagnez une somme égale à celle que vous avez pariée, et que le \nvieil homme doit vous payer. Si c'est son  total qui est plus élevé, vous \nperdez votre mise. Vous pouvez continuer aussi longtemps que vous \naurez des Pièces d'Or et partir ensuite par la porte pour revenir à la \nbifurcation. Si vous gagnez, prenez 2 points d'HABILETÉ, 2 \nd'ENDURANCE et 2 de CHANCE. Rendez -vous après au  280. \n",
        "options": [
            280
        ]
    },
    "131": {
        "text": "Vous bavardez de choses et d'autres, et ils semblent avoir très envie \nd'avoir avec vous des relations amicales. Ils se sentent seuls dans cette \nmontagne, entourés de tant d'êtres malfaisants, et ils sont heureux de \nparler à des visiteurs qui viennent d'un monde où l'on respecte les lois. \nIls vous expliquent que vous vous trouvez dans le Labyrinthe de Zagor. \nLe seul moyen d'en trouver l'issue c'est d'aller encore plus loin à \nl'intérieur des souterrains. Ils  vous indiquent le chemin pour sortir du \nlabyrinthe : après avoir quitté cette pièce, vous tournerez à droite, à \ndroite encore, puis à gauche, ensuite vous irez tout droit... A ce \nmoment, ils sont moins précis. Il ne sont pas tout à fait sûrs du chemin \nqu'il convient de suivre.  Si vous le désirez, vous pouvez vous restaurer \nen prenant un Repas, mais vous devrez le partager avec eux et, de ce \nfait, vous n'aurez droit qu'à la moitié des points d'ENDURANCE \nhabituels. Enfin, vous les remerciez et vous sortez de  la pièce. Rendez -\nvous au  291. \n",
        "options": [
            291
        ]
    },
    "132": {
        "text": "Le bouclier est en bois et d'un modèle courant. Vous pouvez le garder \nou le jeter. Rendez -vous au  319. \n",
        "options": [
            319
        ]
    },
    "133": {
        "text": "Vous êtes dans un couloir nord -sud qui se termine en cul -de-sac. Vou s \njetez un regard autour de vous pour essayer de déceler sur la paroi \nrocheuse un quelconque signe qui pourrait révéler quelque chose \nd'intéressant, lorsque une pierre se détache soudain de la voûte au -\ndessus de vous et vous tombe sur la tête. Bien que le choc n'ait pas été \ntrop rude, vous vous sentez légèrement étourdi.  Vous luttez pour garder \nvotre conscience, mais vous n'y parvenez pas et vous vous effondrez \nsur le sol. Quand vous ouvrez à nouveau les yeux, vous vous trouvez à \nun croisement. Rendez -vous au 52. \n",
        "options": [
            52
        ]
    },
    "134": {
        "text": "Il n'y a personne dans la pièce, et il ne semble pas qu'il y ait d'autre \nissue. Au milieu, se trouve une table sur laquelle sont posés deux \ncasques, l'un en bronze, l'autre en fer. Tous les deux sont à peu près à \nvotre taille. Allez -vous essayer de vous coiffer d'un de ces casques, ou \nestimez -vous que c'est prendre là un risque inutile ?  \nSi vous essayez le casque de bronze    Rendez -vous au  202 \nSi vous essayez celui de fer      Rendez -vous au  325 \nSi vous décidez de revenir à la bifurcation   Rendez -vous au  87 \n",
        "options": [
            202,
            325,
            87
        ]
    },
    "135": {
        "text": "L'Être gît recroquevillé dans un coin de la pièce. Vous allez à son \nbureau et vous ouvrez la boîte. Il y a 18 Pièces d'Or à l'intérieur. Vous \npouvez  les prendre ; n'oubliez pas de les inscrire sur votre  Feuille \nd'Aventure.  Vous avez droit à 2 points de CHANCE pour avoir vaincu \nla créature, et vous pouvez également vous restaurer en prenant un \nRepas. Quand vous êtes prêt à repartir, vous quittez la piè ce par la porte \nnord. Rendez -vous au  360. \n",
        "options": [
            360
        ]
    },
    "136": {
        "text": "Vous arrivez à la porte que vous parvenez à ouvrir après vous être battu \navec la serrure. Vous sortez précipitamment de la pièce en refermant la \nporte derrière vous, vous respirez profondé ment à plusieurs reprises et \nvous revenez à la bifurcation. Rendez -vous au  229. \n",
        "options": [
            229
        ]
    },
    "137": {
        "text": "Vous ne trouvez pas de passage secret, mais en appuyant sur le mur, \nvous entendez un déclic. Vous  avez alors un étourdissement, et vous \nvous effondrez  sur le sol. Quand vous reprenez conscience, vous ne \nreconnaissez pas l'endroit où vous êtes. Rendez -vous au  354. \n",
        "options": [
            354
        ]
    },
    "138": {
        "text": "Le passage s'élargit et vous vous apercevez que vous allez bientôt \narriver dans une grande caverne. Vous entendez des bruits en \nprovenance de cette caverne, à quelque distance devant vous et vous \navancez avec prudence. En vous approchant, vous distinguez a u loin \nune immense silhouette et vous êtes passablement impressionné lorsque \nvous réalisez que cet homme gigantesque doit mesurer au moins trois \nmètres de haut ! Vêtu d'une tunique de cuir, le monstre, assis à une \ntable, est occupé à manger. La caverne fai t au moins cent mètres de \nlong, et c'est là sans doute la demeure de ce GEANT. Il y a une grande \ntable et deux chaises contre l'un des murs. C'est à cette table que la \ncréature est assise. Le Géant est trop absorbé dans la consommation de \nson repas (un éno rme cochon) pour remarquer votre présence. Dans la caverne, il y a également une paillasse, une grande fourrure qui lui sert \nsans doute de couverture ou de cape, et un immense marteau de pierre \nque vous ne pourriez même pas espérer remuer. Dans un coin brû le un \nfeu dont la fumée s'échappe par une ouverture pratiquée dans le \nplafond. Il semble qu'il n'y ait pas d'autre issue dans la caverne que le \npassage par lequel vous arrivez. Allez -vous affronter cette brute (et \nvous rendre au  163), ou revenir à la bifurcation (rendez -vous alors au  \n351) ? \n",
        "options": [
            163,
            351
        ]
    },
    "139": {
        "text": "Au cours de votre aventure, vous avez trouvé différentes clés et vous \navez dû conserver certaines d'entre elles. Vous avez à présent la \npossibilité d'utiliser trois de ces clés pour essayer d'ouvrir les serrures \ndu coffre.  \nChaque clé porte un numéro distinct. Pour savoir si vous avez les \nbonnes clés, faites la somme des trois chiffres qu'elles portent. Rendez -\nvous ensuite au numéro que vous donne le total obtenu, et vous ver rez \nalors si vous avez choisi les clés qui vous ouvriront le coffre.  \nSi vous n'avez pas trois clés numérotées, voici venue la fin de votre \naventure. Vous n'avez plus qu'à vous asseoir sur le coffre et à pleurer, \ncar vous venez de comprendre qu'il va falloir recommencer à explorer \nla montagne depuis le début pour trouver les clés qui vous manquent.  \n",
        "options": []
    },
    "140": {
        "text": "Les Squelettes avancent sur vous et vous acculent contre la porte. Le \nchef s'approche. Derrière lui marchent côte à côte deux Squelettes ; les \ndeux dern iers suivent derrière. Il faut d'abord combattre le chef :  \nSQUELETTE HABILETÉ: 7 ENDURANCE: 5  \nEnsuite, vous aurez à vous battre contre les autres en les affrontant \ndeux par deux. Voici comment se dérouleront ces combats : vous aurez \ndeux paires de Squelett es à affronter, mais chacun des deux Squelettes, \nformant une paire, vous attaquera séparément à chaque assaut. Vous \ndevrez choisir lequel vous voulez combattre en priorité. Vous mènerez alors le premier assaut contre le Squelette que vous venez de choisir.  \nEnsuite, le deuxième Squelette vous attaquera ; vous lancerez les dés \npour mesurer votre Force d'Attaque à la manière habituelle, mais si \nvotre Force d'Attaque est supérieure à la sienne, vous n'aurez pas pour \nautant blessé ce Squelette, vous aurez simple ment évité le coup porté \npar lui. En revanche, si sa Force d'Attaque est supérieure à la vôtre, \nvous serez blessé selon les règles habituelles. Chaque assaut se déroule \nainsi en deux temps, et vous aurez gagné le combat lorsque le Squelette \nque vous avez c hoisi d'affronter en premier sera vaincu. Vous n'aurez \ndonc qu'un seul Squelette à tuer à chaque combat par paire, mais ils \nseront deux à pouvoir vous blesser.  \nHABILETÉ ENDURANCE  \n1re Paire :  \nSQUELETTE A   6   6 \nSQUELETTE B    5   6 \n2e Paire :  \nSQUELETTE A   5   5 \nSQUELETTE B    6   5 \nSi vous sortez vainqueur de cette bataille, rendez -vous au  395. \n",
        "options": [
            395
        ]
    },
    "141": {
        "text": "Le remercier d'avoir bavardé avec vous et partir par la porte sud ? \nRendez -vous au  66 \nEssayer de vous emparer des clés et aller à la p orte la plus proche ?  \nRendez -vous au  249  \n \n",
        "options": [
            66,
            249
        ]
    },
    "143": {
        "text": "Vous vous accroupissez sur le sable de la rive. Tandis que vous \npréparez  votre repas, vous remarquez que le sable bouge à deux mètres \nde vous environ. Le sable s'agite de plus en plus et vous vous levez d'un \nbond, votre épée à la main, Soudain, une énorme tête cylindrique jaillit \nde la surface sablonneuse, puis se met à se tor tiller et flaire votre odeur. \nLe corps lisse et annelé d'un VER MARIN GÉANT s'élève alors, et \noscille dans votre direction. En même temps, une ouverture béante \nhérissée de petites dents pointues apparaît dans ce qui lui tient lieu de \ntête. 11 vous faut com battre cette créature.  \nVER MARIN HABILETÉ : 7 ENDURANCE : 7 GÉANT  \nSi vous êtes vainqueur, rendez -vous au  44. Si vous préférez prendre la  \nfuite,  vous ne pourrez le faire qu'après avoir mené trois assauts contre \nla bête, et vous plongerez alors dans la rivière ; vous nagerez en suivant \nle courant (rendez -vous au  399), mais, dans votre fuite, vous aurez \nperdu les Provisions que  vous aviez commencé à manger.  \n  \n \n",
        "options": [
            44,
            399
        ]
    },
    "144": {
        "text": "La créature plonge son regard dans le vôtre et vous devenez incapable \nde contrôler vos actes. Le monstre vous ordonne d'avancer. Vous vous \napprochez lentement de lui, la bouche ouverte. Il vous ordonne de jeter \nvotre épieu à terre. Mais, tandis que vous contemplez cet épieu, vous \nsentez que votre volonté vous  revient brusquement et vous lancez votre \narme sur le Vampire alors que vous êtes tout près de lui. Tentez votre \nChance.  Si vous êtes chanceux, rendez -vous au  10t. Si vous êtes \nmalchanceux, rendez -vous au  217 \n",
        "options": [
            10,
            217
        ]
    },
    "145": {
        "text": "La boîte est tombée sur le sol pendant que vous combattiez le Serpent, \net une clé couleur de bronze en est sortie ; le chiffre 99 est gravé \ndessus. Vous pouvez prendre cette clé (et l' inscrire sur votre Liste \nd'Équipement), puis quitter la pièce. Ajoutez -vous un point de \nCHANCE et rendez -vous au  363. \n",
        "options": [
            363
        ]
    },
    "146": {
        "text": "Vous ne trouvez aucun passage secret. Vous retournez au croisement et \nvous continuez vers le nord (rendez -vous a u 366), ou vers l'ouest \n(rendez -vous au  11). \n",
        "options": [
            11
        ]
    },
    "147": {
        "text": "Vous quittez la pièce et vous ouvrez la boîte dans le couloir. A \nl'intérieur, vous trouvez une Pièce d'Or et une petite souris qui était \nsans doute l'animal familier de la créature. Vous gardez la Pièce, et \nvous relâchez la souris qui s'enfuit à toute allure le long du couloir. \nPrenez 2 points de CHANCE et rendez -vous au  208. \n",
        "options": [
            208
        ]
    },
    "148": {
        "text": "Tandis que vous fouillez le corps, vous essayez d'éviter de regarder son \nvisage terrifiant, aux chairs grises et décomposées. Des vers lui sortent \ndu nez et de la bouche. Soudain, vous faites un bond en arrière lorsque \nvous vous apercevez avec stupéfaction que ses paupières s'agitent et \ns'ouvrent. Vous évitez ju ste à temps de vous faire cruellement griffer \npar un coup de ses ongles longs et pointus. Il bondit sur ses pieds et \nvous dévisage, un sourire sadique au coin des lèvres. Rendez -vous au  \n230. \n",
        "options": [
            230
        ]
    },
    "149": {
        "text": "Tandis que vous contemplez cette peintu re murale vivante, vous ne \nvous rendez pas compte que votre chandelle brûle rapidement. Soudain, \nsa flamme vacille et s'éteint ! Vous entendez à nouveau les cris perçants \net ils deviennent si aigus qu'ils en sont bientôt insupportables. Vous \nvous laissez t omber à genoux, les mains plaquées contre vos oreilles, et \nvous rampez vers le mur. Dans quelle direction allez -vous ramper ?  \nVers le mur est ?    Rendez -vous au 181 \nVers le mur nord ?   Rendez -vous au  265 \nVers le mur ouest ?   Rendez -vous au  355 \n",
        "options": [
            181,
            265,
            355
        ]
    },
    "150": {
        "text": "Vous êtes à la croisée de trois chemins.  \nPour aller au nord ? Rendez -vous au  222 \nPour aller à l'est ? Rendez -vous au  297 \nPour aller au sud   ? Rendez -vous au 133 \n",
        "options": [
            222,
            297,
            133
        ]
    },
    "151": {
        "text": "Vous gagnez du terrain sur la « turbulence » qui agite l'eau, mais à \nquelques mètres de la rive nord, vous apercevez les yeux d'un sinistre \nreptile qui vous observe à la surface de la rivière. Or, vous nagez droit \nvers lui. Si vous jugez préférable de ne pas avoir affaire au propriétaire \ndes yeux en question, vous pouvez faire volte -face et nager le plus vite \npossible vers la rive sud. Vous arrivez épuisé, vous perdez 1 point \nd'ENDURANCE et vous allez au  218. Sinon, vous pouvez prendre le \nrisque d'affronter les yeux et vous rendre alors au  86. Enfin, vous \npouvez choisir de faire un détour qui vous rapprochera de la « \nturbulence », et vous rendre dans ce cas au  158. \n",
        "options": [
            218,
            86,
            158
        ]
    },
    "152": {
        "text": "Menez le combat :  \nDRAGON  HABILETÉ : 10 ENDURANCE : 12  \nSi vous gagnez, rendez -vous au  371. \n",
        "options": [
            371
        ]
    },
    "153": {
        "text": "Vous passez les deux épées dans votre ceinture, mais la nouvelle \nsemble avoir son caractère bien à elle. Elle commence par vous faire \nune coupure à la jambe (vous perdez 1 point d'ENDURANCE) et \nlorsque vous la retirez de votre ceinture, elle devient caoutchouteuse. \nElle est tout à fait inutile à présent, et vous la jetez à la rivière. Il \nsemble que le seul chemin à suivre soit déso rmais de descendre la \nrivière en nageant vers l'est. Vous plongez donc et vous vous mettez à \nnager. Rendez -vous au  399. \n",
        "options": [
            399
        ]
    },
    "154": {
        "text": "Lorsque vous bougez, les yeux de la créature s'ouvrent aussitôt. Elle \nvous voit et se met lentement debout.  Son souffle se fait plus lourd et \nelle marche vers vous. Il va falloir la combattre. Rendez -vous au  41. \n",
        "options": [
            41
        ]
    },
    "155": {
        "text": "La porte se fend en deux ; vous parvenez à casser le panneau et à \nentrer. Une torche est fixée à l'un des murs et éclaire une petite salle \nd'armes remplie d'épées, de boucliers, de casques, de poignards, de \ncuirasses et autres objets de même nature. Vous f ouillez ce dépôt \nd'armes mais sans rien trouver qui soit plus utile que votre épée. \nPourtant, votre regard est attiré par un bouclier rond, en fer. au centre \nduquel est gravé un croissant. Si vous désirez prendre ce bouclier, il \nvous aidera à détourner les  coups que vous porteront les créatures \nennemies. Désormais, si une créature vous inflige une blessure lors d'un \ncombat pendant lequel vous utiliserez ce bouclier, vous pourrez lancer \nun dé. Si vous faites un 6, la créature ne vous aura atteint que pour la  \nvaleur d'1 point, au lieu de 2 en temps normal. Si, pour une raison \nquelconque, une créature ne vous infligeait qu'une blessure à un point, \nun 6 obtenu au dé signifierait que le coup n'a pas porté du tout. Mais ce \nbouclier est lourd, et pour pouvoir l'emp orter, il vous faudra \nabandonner une pièce de votre équipement (rectifiez alors votre Liste \nd'Equipement). Vous quittez à présent la pièce et vous suivez le \ncouloir. Rendez -vous au  300.  \n  \n",
        "options": [
            300
        ]
    },
    "156": {
        "text": "Vous essayez d'enfoncer la porte à coups  d'épaule. Jetez deux dés. Si le \nchiffre obtenu est égal ou inférieur au total de vos points d'HABILETÉ, \nvous avez réussi et  vous allez au  343. Si le chiffre obtenu est supérieur \nà vos points d'HABILETÉ, vous frottez votre épaule endo lorie et vous \ndécidez de ne pas faire de seconde tentative. Retournez à la bifurcation \nen vous rendant au  92. \n",
        "options": [
            343,
            92
        ]
    },
    "157": {
        "text": "La porte s'ouvre sur un passage est -ouest qui s'oriente au nord au bout \nde quelques mètres. Si vous voulez suivre cette d irection, rendez -vous \nau 4. Si vous préférez ne pas franchir la porte, rendez -vous au  329. \n",
        "options": [
            4,
            329
        ]
    },
    "158": {
        "text": "La surface de l'eau, autour de vous, se ride et s'agite comme si une main \nimaginaire jetait des cailloux invisibles dans la rivière. Votre gorge se \nserre soudain lorsque vous découvrez qu'il s'agit de... PIRANHAS ! Et \nvous sentez déjà leurs dents pointues s'enfoncer dans votre chair. Vous \ngesticulez, vous leur donner des coups de pied, vous vous défendez \navec toutes les  armes dont vous disposez en essayant de les tenir à \ndistance assez longtemps pour pouvoir rejoindre la rive sud. Combattez \nles Piranhas comme s'il s'agissait d'une seule et même créature.  \nPIRANHAS HABILETÉ: 5 ENDURANCE: 5  \nMenez cette bataille à son terme.  \nSi vous gagnez, vous réussissez à sortir de l'eau et à vous allonger, tout \npantelant, sur la rive sud. Vous pouvez alors prendre un repas. Rendez -\nvous au  218. \n",
        "options": [
            218
        ]
    },
    "159": {
        "text": "Vous ouvrez la porte et vous découvrez une grande pièce qui est la salle \nà manger de ces mêmes créatures au visage constellé de verrues que \nvous reconnaissez à présent. Assis autour d'une grande table, cinq FARFADETS sont occupés à avaler goulûment une sou pe de gésiers de \nrats ; ils en bavent de bonheur. En même temps, ils se disputent \nâprement pour savoir qui aura droit à ronger les os de rats qui restent au \nfond de la marmite de soupe. Trop absorbés par cette grave question, ils \nne vous voient pas entrer.  Vous pouvez vous montrer plein de hardiesse \net les attaquer (rendez -vous alors au  365), ou estimer au contraire qu'il \nn'y a aucun avantage à affronter cinq de ces créatures en même temps ; \ndans ce cas, vous essayez de prendre la fuit e. Si vous souhaitez quitter \nla pièce,  Tentez votre Chance. Si vous êtes chanceux, vous arrivez à \nsortir sans qu'ils vous remarquent (rendez -vous au  237), et vous n'aurez \naucune pénalité de fuite. Si vous êtes malchanceux, ils vous voient. \nPréparez -vous alors à la bagarre, et rendez -vous au  365. \n",
        "options": [
            365,
            237,
            365
        ]
    },
    "160": {
        "text": "Vous suivez un long passage étroit qui va vers le sud, puis vers l'est, \nrevient ensuite  au sud, et vous mène finalement à une croisée des \nchemins. Rendez -vous au  267. \n",
        "options": [
            267
        ]
    },
    "161": {
        "text": "Assurez -vous bien que vous avez inscrit la référence comme il vous l'a \nété indiqué à la page précédente !  Vous reviendrez à ce numéro lorsque \nvous en aurez fini avec la créature que vous allez affronter.  En \ncherchant des portes et des passages secrets, vous avez sondé, martelé, \nraclé la paroi rocheuse, et tous ces bruits ont résonné dans les couloirs \nde la montagne. Diverses créatures vagabondent librem ent dans les \nsouterrains, et ce vacarme a attiré l'attention de l'un des monstres \nsuivants.  \nLancez un dé. Consultez ensuite la liste ci -dessous pour savoir quelle \ncréature vient vers vous. Combattez -la à la manière habituelle. Les \nmonstres errants n'ont jamais de trésor avec eux. Si vous terrassez la \ncréature, retournez au numéro que vous avez noté.    \nChiffre     \nobtenu  Créature  HABILETÉ  ENDURANCE  \nau dé     \n1 LUTIN  5 3 \n2 FARFADET  6 3 \n3 DIABLOTIN  6 4 \n4 RAT GÉANT  5 4 \n5 SQUELETTE  6 5 \n6 TROLL  8 4 \n",
        "options": []
    },
    "162": {
        "text": "Le passage est orienté vers le nord et vous le suivez jusqu'à ce que vous \narriviez à une nouvelle bifurcation. Là, vous pouvez soit continuer vers \nle nord (rendez -vous au  23), soit aller vers l'ouest (rendez -vous au  69). \n",
        "options": [
            23,
            69
        ]
    },
    "163": {
        "text": "Vous tirez votre épée et vous entrez dans la caverne. Le Géant s'arrête \nsoudain de mâcher, relève la tête et renifle autour de lui. Il se retourne \net vous voit approcher. Avec un rugissement sonore, il lance la carcasse \ndu cochon dans votre direction.  Tentez votre Chance. Si vous êtes \nchanceux, il vous rate. Si vous êtes malchanceux, la carcasse vous \nheurte violemment et vous perdez 1 point d'ENDURANCE. Ensuite, le \nGéant ramasse son marteau et s'apprête à vous frapper. Menez la \nbataille à son  terme.  \nGÉANT  HABILETÉ: 8 ENDURANCE: 9  \nSi vous êtes vainqueur, rendez -vous au  28. Vous pouvez prendre la \nfuite, mais au bout du troisième assaut seulement ; vous sortez dans ce \ncas par le passage où il ne pourra pas vous suivre (rendez -vous au  351). \n",
        "options": [
            28,
            351
        ]
    },
    "164": {
        "text": "Vous vous rendez compte que les deux Squelettes qui viennent de \nquitter le hangar reviendront bientôt et dévoileront votre mensonge. Il \nvous faut agir vite. Allez -vous rapidement battre en retraite par la porte \nqui se trouve derrière vous (rendez -vous alors au  129), ou tirer votre \népée et attaquer les squelettes présents dans le hangar (et vous rendre \nau 236) \n",
        "options": [
            129,
            236
        ]
    },
    "165": {
        "text": "Le vieil homme vous remercie et lace ses bottes d'un air penaud. Vous \nlui expliquez que vous ne lui voulez aucun mal et il se calme, rappelant \nson chien. Il vous révèle que cet endroit est le seul passage qui mène \naux salles intérieures. Quelques années auparavant, la rivière était \nentrée en crue au début du pri ntemps, après une fonte des neiges \nparticulièrement impressionnante et il était alors devenu impossible de \ns'approvisionner à l'extérieur. Tous les habitants des environs \nmouraient de faim mais le Maître, se rendant compte qu'il avait besoin \nde se défendre  contre le monde du dehors, jeta un sort sur la région. Les \ncréatures qui échappèrent à la mort gardent désormais le passage.  \nIl vous pose ensuite des questions pour savoir qui vous êtes et ce que \nvous cherchez. Qu'allez -vous faire ?  \nÊtre franc avec lui et lui révéler l'objet de votre quête ? Rendez -vous au  \n",
        "options": []
    },
    "166": {
        "text": "Vous tombez dans l'eau glacée et vous nagez frénétiquement pour \nessayer d'atteindre la rive sud. A votre grand étonnement, le radeau \nrevient de lui -même à la rive sud après avoir fait demi -tour au milieu \ndu cours d'eau. Vous accélérez l'allure, car les rem ous que vous \nprovoquez en nageant pourraient attirer l'attention d'une quelconque \ncréature habitant la rivière. Jetez un dé. Si vous faites 1, 2, 3 ou 4, vous \nparvenez à rejoindre la rive sain et sauf. Rendez -vous alors au  218. Si \nvous faites un 5 ou un 6, rendez -vous au  158. \n",
        "options": [
            218,
            158
        ]
    },
    "167": {
        "text": "Vous découvrez une porte qui ouvre sur une bifurcation. Au nord, un \ncourt passage se termine en impasse, et à l'est un autre couloir mène à \nun nouveau croisement. Si vous décidez de franc hir cette porte secrète, \nrendez -vous au  187. Si vous préférez ne pas vous aventurer dans cette \ndirection, refermez la porte et retournez au croisement précédent en \nrevenant sur vos pas. Rendez -vous alors au  359. \n",
        "options": [
            187,
            359
        ]
    },
    "168": {
        "text": "Vous ouvrez la porte qui donne dans une vaste pièce. Une haute chaise \net une table massive semblent indiquer que quelqu'un ou  quelque chose  \nd'important occupe cet endroit. Vous apercevez un coffre posé au \nmilieu de la pièce. Dans un coin se tient une c réature de la taille d'un \nhomme ; elle a le visage constellé de verrues et domine une autre \ncréature plus petite mais d'apparence semblable. Un fou et à la main, le \nCHEF DES FARFA  DETS est en train d'infliger une correction à son \nserviteur qui gémit sous le s coups. Qu'allez -vous faire ?  \nLes attaquer tous deux ? Rendez -vous au 372 \nBondir sur le Chef en espérant que son serviteur vous viendra en aide ? \nRendez -vous au 65  \nQuitter la pièce et retourner au croisement ? Rendez -vous au 293 \n   \n",
        "options": [
            372,
            65,
            293
        ]
    },
    "169": {
        "text": "Une à une, toutes les clés s'engagent et tournent dans les serrures. Vous \nles avez placées comme il fallait ! Lorsque tourne la dernière clé, le \ncouvercle du coffre se libère et vous le soulevez. Rendez -vous au 400 \npour voir ce qu'il vous révèle.  \n \n",
        "options": [
            400
        ]
    },
    "170": {
        "text": "Le crucifix est en argent massif et vaut 4 Pièces d'Or. Inscrivez -le sur \nvotre Feuille d'Aventure et rendez -vous au 319. \n",
        "options": [
            319
        ]
    },
    "171": {
        "text": "Vous vous trouvez à l'extrémité nord d'un court passage nord -sud. Vous \nêtes devant un  cul-de-sac. Si vous voulez examiner le mur, rendez -vous \nau 337. Pour aller au sud, rendez -vous au 187. \n",
        "options": [
            337,
            187
        ]
    },
    "172": {
        "text": "Le vieil homme bat des paupières et ouvre les yeux. Il vous voit et \nsaisit une moitié de rame posée près  de son banc. Vous lui expliquez \nque vous ne lui voulez aucun mal, mais il reste sur ses gardes et vous \nobserve avec méfiance. Bien qu'il semble lui -même plutôt inoffensif, \nson chien pourrait se révéler dangereux. Les bottes du vieil homme sont \ndélacées. Q u'allez -vous faire ?  \nVous précipiter sur le chien en brandissant votre épée ? Rendez -vous au \n",
        "options": []
    },
    "249": {
        "text": "Le chien bondit sur vous dès que vous avez bougé. Ses horribles dents \nnoires se précipitent sur votre gorge !  \nLorsqu'il ne se trouve plus qu'a deux mètres de vous, une flamme jaillit \nde sa gueule, et elle vous aurait atteint en plein visage si vous ne vous \nétiez baissé juste à temps ! Il vous faut à présent combattre le chien.  \nCHIEN  HABILETÉ: 7 ENDURANCE: 6  \nÀ sa force d'attaque normale, il faut ajouter à chaque assaut l'avantage \nque lui donne son souffle de feu. Pour cela, lancez un dé. Si vous faites \n1 ou 2, la flamme vous atteint ; et vous perdez un point \nd'ENDURANCE. Rappelez -vous qu'il faut lancer le dé à  chaq ue assaut  \net que ces points éventuels de pénalité s'ajoutent à ceux que vous \nperdez selon les règles habituelles, au cours du combat. Si vous faites \nentre 3 et 6, vous évitez le jet de feu. Vous pouvez également vous \nservir de votre CHANCE pour esquiver la flamme. Si vous voulez \nprendre la  fuite,  la seule issue possible est la porte sud (rendez -vous \nalors au 66). Le vieil homme observe le combat et ne bouge pas tant \nque vous n'aurez pas tué son chien. Si vous parvenez a abattre l'animal, \nvous po uvez alors prendre la  fuite par la porte sud (rendez -vous au 66), \nmais vous n'aurez pas le temps d'emporter quoi que ce soit avec vous. \nSi vous préférez rester, rendez -vous au  304. En cas de victoire, prenez \nde to ute façon un point de CHANCE.  \n",
        "options": [
            66,
            66,
            304
        ]
    },
    "173": {
        "text": "Seules les armes en argent seront efficaces dans la situation présente. \nLorsque la créature vous aura infligé votre troisième blessure, rendez -\nvous au 24. Si vous parvenez à la terrasser avant cela, rendez -vous au \n135 ; vous pouvez également prendre la fuite par la porte nord (rendez -\nvous dans ce cas au 360). Si vous disposez de «Celui qui donne \nSommeil», Ten tez votre Chance. Si vous êtes chanceux, vous faites \nmouche et la créature meurt sur le coup. Si vous êtes malchanceux, \nvous la ratez.   \n",
        "options": [
            24,
            135,
            360
        ]
    },
    "174": {
        "text": "Rendez -vous au 198. \n \n",
        "options": [
            198
        ]
    },
    "175": {
        "text": "Vous vous trouvez dans un couloir étroit. Derrière vous, il y a une porte \nqui donne à l'est. Droit devant, il y a un croisement. Si vous voulez \nfranchir la porte, rendez -vous au  177. Pour aller au croisement, rendez -\nvous au  267. \n \n",
        "options": [
            177,
            267
        ]
    },
    "176": {
        "text": "Tandis que vous marchez le long du passage, il  s'élargit de plus en plus \net, finalement, vous arrivez à l'entrée d'une caverne, une sorte de grotte \nnaturelle s'enfon -çant dans le roc. Vous jetez un coup d'œil dans \nl'obscurité : apparemment, la caverne fait environ trente mètres de long \net ne comporte aucune issue visible. Voulez -vous pénétrer dans cette \ncaverne (et vous rendre au  270), ou préférez -vous revenir vers la \nbifurcation (rendez -vous dans ce cas au  375) ? \n",
        "options": [
            270,
            375
        ]
    },
    "177": {
        "text": "Vous vous trouvez dans un passage nord-sud. Au nord, vous apercevez \nun autre couloir qui bifurque vers l'est. Si vous voulez vous y rendre, \nallez au  52. Au sud, le passage tourne vers l'ouest. Vous pouvez vous \nrendre à l'extrémité sud du passage en allant au  391. Dans le mur ouest, \nen face de vous, il y a une porte secrète. Si vous désirez la franchir, \nrendez -vous au  175. \n",
        "options": [
            52,
            391,
            175
        ]
    },
    "178": {
        "text": "En avançant avec prudence, sur la pointe des pieds, vous traversez la \npièce pour atteindre la porte dans le mur nord. Vous ouvrez cette porte \net vous la franchissez. Rendez -vous au 162. \n",
        "options": [
            162
        ]
    },
    "179": {
        "text": "Vous venez d'entrer dans une grande pièce ca rrée. Des débris de \npoteries traînent çà et là sur le sol. Vous apercevez également un grand \nvase d'argile, intact, et rempli d'un liquide clair. Il y a aussi un grand \nbol plein de Pièces d'Or. Lorsque vous pénétrez dans la pièce, la porte \nclaque derrière vous et vous vous retournez pour faire face à une \ncréature à l'aspect étrange, moitié homme, moitié taureau. La créature \nvous regarde d'un air menaçant. C'est un MINOTAURE et il s'avance \nvers vous !  \nIl incline la tête, ses cornes pointées sur votre poitrin e, et se met à \ncharger. Il vous faut le combattre :  \nMINOTAURE HABILITÉ : 9 ENDURANCE: 9  \nAprès le troisième assaut, vous vous arrangez pour faire un mouvement \ncirculaire qui vous rapproche de la porte par laquelle vous pouvez vous \nenfuir. Si vous voulez pre ndre la  fuite à ce moment -là, rendez -vous au \n54 sans oublier de retirer vos points de pénalité. Si vous poursuivez le \ncombat et que vous le tuez, rendez -vous au  258. Si vous êtes déjà venu \ndans cette pièce et si vous avez déjà tué le Minotaure, vous l'aurez \ntrouvée vide la deuxième fois. Dans ce cas, sortez et rendez -vous au  54.   \n",
        "options": [
            54,
            258,
            54
        ]
    },
    "180": {
        "text": "Le passage va vers l'ouest, puis tourne au sud. Finale ment, v ous \narrivez à un cul -de-sac. Vous pouvez retourner à la croisée des trois \nchemins et aller à l'est (rendez -vous alors au  70), ou au nord (rendez -\nvous au 329) ; vous pouvez également explorer le cul -de-sac (rendez -\nvous au 22). \n",
        "options": [
            70,
            329,
            22
        ]
    },
    "181": {
        "text": "Vous courez le long du couloir en quête d'une porte, mais vous n'en \ntrouvez pas. Vos oreilles vous font terriblement mal ! Vous perdez \nencore un point d'HABILETÉ.  Vous pouvez essayer le mur ouest \n(rendez -vous au  355) ou le mur nord (rendez -vous au  265), mais il vous \nfaut de toute façon trouver très vite une issue !  \n",
        "options": [
            355,
            265
        ]
    },
    "182": {
        "text": "Deux des clés s'adaptent parfaitement aux serrures. M ais pas la \ntroisième. Vous faites un bond de côté car un jet de liquide vient de \njaillir du coffre. Il vous a manqué de justesse, mais vous perdez quand \nmême 2 points d'ENDURANCE : le liquide en effet répand des vapeurs \nacides qui vous font tousser et étou ffer à moitié. Vous revenez devant \nle coffre et vous essayez une nouvelle combinaison de trois clés. Faites \nla somme des chiffres gravés sur les clés choisies et rendez -vous au \nparagraphe correspondant à ce total. Si vous n'avez pas d'autres clés à \nessayer , vous vous asseyez, épuisé et désespéré d'avoir échoué si près \ndu but. Pensez à chercher des clés, la prochaine fois que vous \npénétrerez dans les souterrains !  \n",
        "options": []
    },
    "183": {
        "text": "Vous fouillez les corps des Farfadets morts, mais vous ne trouvez que \nquelques dents, des o ngles, des os et des cou -teaux disséminés dans \nleurs poches. Vous fouillez également les placards autour de la pièce \nmais vous n'y découvrez que des bols, des assiettes et des cuillères \nrudi-mentaires. Sous un dressoir, cependant, vous trouvez une mallette  \nde cuir fin d'une cinquantaine de centimètres de long. Vous pouvez ouvrir cette mallette (rendez -vous au 266), ou la laisser là et sortir par \nla porte (rendez -vous au  237). Vous êtes fier de votre victoire, et vous \nprenez 1 point d'HABILETÉ et 5 d'ENDURANCE.  \n",
        "options": [
            266,
            237
        ]
    },
    "184": {
        "text": "Vous êtes seul dans le Hangar à Bateaux et vous disposez d'un certain \nlaps de temps pour l'explorer avant le retour inévitable des Squelettes. \nVous pouvez fouiller l es tiroirs des établis (rendez -vous au  322), ou \nexaminer les outils (rendez -vous au  34) avant qu'ils ne reviennent. \nTandis que vous commencez vos investigations, vous entendez un bruit \nqui provient de derrière la porte aménagée dans le mur nord.  \n",
        "options": [
            322,
            34
        ]
    },
    "185": {
        "text": "La main se ratatine et se renfonce dans le sol. En même temps, les \nautres mains s'immobilisent et retombent en disparaissant dans les \ndalles. Cette fois, vous décidez de marcher sur les dalles en forme \nd'étoiles et vous  traversez la pièce avec prudence, en direction de la \nporte dans le mur nord. La porte s'ouvre. Prenez 2 points de CHANCE. \nRendez -vous au  162. \n",
        "options": [
            162
        ]
    },
    "186": {
        "text": "Rendez -vous au  198. \n \n",
        "options": [
            198
        ]
    },
    "187": {
        "text": "Vous êtes debout dans le couloir, au milieu d'un tournant. Au nord, le \npassage se termine par un cul -de-sac. Si vous voulez l'explorer, rendez -\nvous au  171. Si vous préférez aller vers l'est, rendez -vous au  308. \n",
        "options": [
            171,
            308
        ]
    },
    "188": {
        "text": "Il fait à présent un peu moins de deux mètres de haut. Il avance sur \nvous. Son corps est couvert de poils. Ses dents sont pointues. Ses yeux \nlancent des éclairs. Ses ongles sont aussi acérés que des griffes. Son \nnez s'est transformé en un museau de rat. C'es t un RAT -GAROU!  \nRAT -GAROU HABILETÉ: 8 ENDURANCE: 5  \nCombattez -le. Si vous êtes vainqueur, rendez -vous au 342. Si vous \nchoisissez de prendre la  fuite,  vous pouvez le faire en traversant le pont \nbranlant (rendez -vous alors au  209). \n",
        "options": [
            342,
            209
        ]
    },
    "189": {
        "text": "La porte s'ouvre sur un petit couloir qui aboutit quelques mètres plus \nloin à une autre porte semblable à celle que vous venez de franchir. \nVous vous penchez pour écouter, mais vous n'entendez rien. Vous \nessayez de tourner la poignée, et avec succès puisque la porte s'ouvre \nsans résistance, découvrant une autre pièce de même dimension. Cette \npièce est magnifiquement décorée ; le sol est de marbre poli et les murs \nde pierres brutes sont peints en blanc. À chacun des quatre murs  sont \naccrochés des tableaux et il y a une autre porte aménagée dans le mur \nnord. Vous pouvez traverser cette pièce (et vous rendre au  90), ou vous \nattarder pour contempler les tableaux (vous irez alors au  25). \n",
        "options": [
            90,
            25
        ]
    },
    "190": {
        "text": "Vous vous trouvez dans un étroit passage nord -sud. Au nord, il finit en \ncul-de-sac. Vous pouvez explorer cette impasse (et vous rendre au  167) \nou n'y accorder aucune attention et revenir au croisement (rendez -vous \nau 359). \n \n  \n  \n",
        "options": [
            167,
            359
        ]
    },
    "191": {
        "text": "Il pousse un hurlement et se cache derrière son bureau. Il est terrifié par \nvotre comportement agressif. D'une petite voix aiguë, il vous déclare \nqu'il est le maître du Labyrinthe de Zagor . Vous lui parlez pour le \nrassurer, en lui expliquant que vous ne lui voulez aucun mal. \nFinalement, il sort de derrière son bureau. Il s'assied et tandis qu'il \nreprend confiance, une chose étrange se produit. Son attitude devient \nferme et assurée. Il cite le titre d'un livre qu'il montre du doigt ; \naussitôt, le livre glisse de son étagère, s'envole et vient se poser sur le \nbureau, devant lui. Vous en tirez la conclusion que ce personnage est \nun Sorcier doté de pouvoirs surnaturels ; peut -être même est -ce le  \nMaître de la montagne en personne, venu voir ce que vous faites dans \nson domaine. Vous lui demandez quel chemin prendre pour sortir du \nlabyrinthe. Il vous répond qu'il faut franchir la porte sud, passer devant \nune autre porte située sur votre droite, c'es t-à-dire à l'ouest, jusqu'à ce \nque vous parveniez au bout du couloir. Là, vous devrez tourner à \ngauche. Vous traverserez un croisement, puis vous prendrez à nouveau \nà gauche à la bifurcation suivante.  \nSi vous suivez ce conseil, sortez par la porte sud et e mpruntez le \nchemin indiqué jusqu'à ce que vous arriviez au deuxième croisement  \nRendez -vous au  308 \nSi vous décidez de sortir par la porte sud, mais de prendre ensuite un \nautre chemin  Rendez -vous au  392 \nSi vous pré férez sortir par la porte ouest  Rendez -vous au  46 \n \n",
        "options": [
            308,
            392,
            46
        ]
    },
    "192": {
        "text": "Rendez -vous au  169.  \n",
        "options": [
            169
        ]
    },
    "193": {
        "text": "La porte s'ouvre et vous entrez dans une petite pièce. Vous écarquillez \nles yeux en regardant autour de vous car les murs de la pièce sont \nfinement ouvragés, couverts de mosaïques et d'incrustations de marbre \nqui donnent à l'endroit une beauté inattendue, telle que jamais encore \nvous n'en avez vue. Dans un coin se dresse une haute statue de métal \nreprésentant une créature dotée d'u n œil unique au milieu du front. C'est \nun Cyclope et son œil est constitué d'une pierre précieuse étincelante. \nComme il n'y a pas d'autre issue dans la pièce, il va falloir rebrousser \nchemin jusqu'à la bifurcation - mais cette pierre précieuse est tentante . \nAllez -vous la laisser là et revenir au croisement (rendez -vous alors au  \n93), ou essayer de la dessertir pour la prendre avec vous (rendez -vous \nau 338)? \n",
        "options": [
            93,
            338
        ]
    },
    "194": {
        "text": "Vous tendez votre arc et vous tirez, mais vous constatez avec désespoir \nque la flèche s'arrête à quelques centimètres de sa poitrine et tombe sur \nle sol sans l'avoir atteint. Il lève les yeux et vous regarde avec un \nsourire sinistre et triomphant. Qu'allez -vous faire ?  \nTirer votre épée et  avancer sur l ui ? Rendez -vous au  142. Essayer de \ntrouver autre chose dans votre sac à dos  avec quoi l'affronter ?  Rendez -\nvous au  105. \n",
        "options": [
            142,
            105
        ]
    },
    "195": {
        "text": "C'est une histoire peu vraisemblable que vous racontez là car ils ne \nvoient pas beaucou p d'êtres humains, et on les aurait prévenus de \nl'arrivée d'un nouveau patron. Les Squelettes, cependant, n'ont pas \nl'esprit très vif - vous le savez et c'est pourquoi vous avez essayé ce \nmensonge. Lancez un dé. Si vous faites un 1 ou un 2, ils ne vous \ncroient pas et continuent d'avancer sur vous. Rendez -vous au  140. Si \nvous faites un 3 ou un 4, ils ne savent que penser et envoient deux des \nleurs aux nouvelles. Pendant qu'ils vont se renseigner, les autres vous \nmaintiennent sous la menace de leurs armes. Rendez -vous au  164. Si vous faites un 5 ou un 6, ils vous croient et reprennent le travail ! \nAllez au  9, et ajoutez -vous 2 points de CHANCE.  \n",
        "options": [
            140,
            164,
            9
        ]
    },
    "196": {
        "text": "Vous fouillez la pièce. Malgré tous vos effort s, vous ne parvenez pas à \ndécouvrir le mécanisme secret qui permet d'ouvrir la porte dans la \nbibliothèque. Le vieil homme a dû la fermer de l'intérieur. En revanche, \nvous trouvez 5 Pièces d'Or dans un tiroir de la table. Vous prenez la \ndécision de rebrouss er chemin vers le sud en direction de la bifurcation. \nRendez -vous au  280. \n",
        "options": [
            280
        ]
    },
    "197": {
        "text": "Au sommet des marches, le passage s'oriente brusquement à l'est. Vous \nvous arrêtez quelques instants pour vous repérer et vous entendez \nbientôt un grincemen t dans le roc, juste derrière vous. Vous vous \nretournez à temps pour voir se baisser une lourde herse qui barre \nsoudain le passage par lequel vous êtes venu. Il ne vous reste plus qu'à \navancer, à présent ! Vous pouvez partir tout droit (rendez -vous alors a u \n48), ou essayer de découvrir un passage secret dissimulé dans le mur \n(rendez -vous au  295). \n",
        "options": [
            295
        ]
    },
    "198": {
        "text": "L'une des clés fonctionne, mais pas les deux autres. Tandis que vous \nessayez malgré tout de les faire tourner dans les serrures, vous entendez \ndeux petits déclics suivis de deux bruits métalliques : deux minuscules \nfléchettes viennent de jaillir du coffre,  pointées dans votre direction. \nVous faites un bon en arrière pour essayer de les éviter, mais votre tête \nheurte le mur derrière vous et vous vous effondrez sur le sol, \ninconscient. Tentez votre Chance.  Si vous êtes chanceux, les fléchettes \nvous ratent et vous revenez à vous avec un fort mal de tête. Vous \nperdez 2 points d'ENDURANCE. Si vous êtes malchanceux, les \nfléchettes vous atteignent et vous ne vous réveillerez plus jamais. Si \nvous avez eu de la chance, vous pouvez essayer d'autres clés (rappelez -\nvous  que l'une de ces clés est la bonne). Faites la somme des chiffres \ndes nouvelles clés et rendez -vous au numéro obtenu.  Si vous avez essayé toutes les combinaisons possibles avec les clés qui \nsont en votre possession, il ne vous reste plus qu'à vous enfouir  le \nvisage dans les mains et à pleurer, car vous étiez tout près de réussir \nmais il va falloir recommencer à zéro. Retournez à l'entrée de la \nmontagne, et pensez cette fois à chercher des clés au cours de vos \npérégrinations !  \n",
        "options": []
    },
    "199": {
        "text": "Le passage s'élargit devan t vous et vous pouvez voir une grande \ncaverne un peu plus loin. Vous l'examinez à la lumière de votre \nlanterne et vous apercevez des armes de pierre posées sur le sol ; il y a \négalement un feu de bois qui couve au centre de la caverne. Vous ne \ntrouvez aucu ne issue, cependant. Il ne vous reste plus qu'à revenir sur \nvos pas, mais, lorsque vous vous retournez, vous vous immobilisez \nsoudain en voyant deux HOMMES DES CAVERNES qui vous barrent \nle passage vers la sortie. Ils grognent en vous observant avec \nagressi vité. Vous tirez votre épée et vous vous tenez prêt à combattre.  \nHABILETÉ  ENDURANCE  \nPremier HOMME  DES CAVERNES   7   6 \nDeuxième HOMME  DES CAVERNES   6   4 \nAffrontez -les un par un. Si vous êtes vainqueur, quittez la caverne et \nretournez à la bifurcation. Rendez -vous au  283. \n",
        "options": [
            283
        ]
    },
    "200": {
        "text": "Rendez -vous au  387. \n",
        "options": [
            387
        ]
    },
    "201": {
        "text": "Vous vous effondrez sur le sol. Vous retirez la fléchette et vous pansez \nla blessure. Vous en ressentez quelque soulagement, mais vous restez \nquand même affaibli. Vous décidez de prendre les choses calmement et \nd'examiner le contenu du coffre. Mais avant c ela, vous pouvez prendre \nun Repas, si vous le désirez. Il y a 25 Pièces d'Or dans le coffre ; quant à la bouteille, d'après l'étiquette, elle contient une dose, et une seule, de \nPotion d'Invisibilité. Le gant reste un mystère. Vous avez le droit de \nranger l'une de ces trois trouvailles dans votre sac à dos ; vous quittez \nensuite la pièce pour vous rendre au  293. \n",
        "options": [
            293
        ]
    },
    "202": {
        "text": "Vous mettez le casque sur votre tête. Il vous va bien. Mais soudain, \nvous ressentez au front une douleur fulgurante. Vous  êtes pris de \npanique. Ce casque est ensorcelé, et il vous est impossible de l'enlever \nen dépit de vos efforts désespérés. Vous perdez 1 point d'HABILETÉ. \nBientôt, la douleur disparaît, mais vous ne parvenez toujours pas à ôter \nle casque de votre tête. Vou s revenez sur vos pas en titubant et vous \nessayez de reprendre vos esprits tandis que vous retournez à la \nbifurcation. Rendez -vous au  87. \n",
        "options": [
            87
        ]
    },
    "203": {
        "text": "Prenez 1 point de CHANCE pour avoir vaincu le Loup -Garou. Vous \npouvez vous reposer et manger si vous le désirez. Vous jetez un coup \nd'ceil autour de la pièce, et vous ne trouvez rien de bien intéressant à \nl'exception d'un trousseau de clés dont l'une porte la mention : « Hangar \nà Bateaux. » Aucune de ces clés n'est numérotée. Vous pouvez les \nprend re si vous le souhaitez. Il y a des portes à l'ouest et au sud. Si vous \nouvrez la porte à l'ouest, rendez -vous au  38. Si vous préférez aller au \nsud, rendez -vous au  66. \n",
        "options": [
            38,
            66
        ]
    },
    "204": {
        "text": "Le vieil homme ne lève pas les yeux de la table, mais son petit animal \ndiabolique vous regarde d'un air soupçonneux et commence à émettre \ndes sons d'une voix frêle et aiguë. Le vieillard laisse échapper un \ngrognement et vous demande si vous êtes homme à jouer avec lui en \nmisant de l'argent. Si vou s acceptez (et vous ne pouvez le faire que si \nvous disposez au moins d'1 Pièce d'Or), rendez -vous au  130. Sinon, \nvous avez le choix entre quitter la pièce (et vous rendre au 280), ou \nattaquer le vieil homme (rend ez-vous alors au  377). 205 \nLa porte s'ouvre et vous vous retrouvez dans une sorte de crypte \nobscure. L'endroit est vaste. Un autel est dressé à l'une des extrémités \nde la crypte, et des cercueils sont posés ça et là sur le sol. Il y  a une \nporte derrière vous dans le mur situé au sud, et une autre dans le mur \nnord. Si vous désirez fouiller cette pièce, rendez -vous au  254. Si \nl'endroit vous fait peur, vous pouvez le quitter par la porte ouest \n(rendez -vous au  380). \n",
        "options": [
            130,
            280,
            377,
            254,
            380
        ]
    },
    "206": {
        "text": "Vous entrez dans une grande pièce carrée. Au centre de la pièce, un \nvieil homme aux cheveux gris est assis à un bureau. Des papiers et des \nparchemins de toute sorte s'entassent devant lui, et il tient à la main une \nlongue plume d'oie. Il est entouré de livres, il y en a des milliers alignés \nsur les étagères qui recouvrent les murs du sol au plafond. Lorsque \nvous entrez, il lève les yeux sur vous. Va -t-il vous reconnaître ? Si vous \nêtes déjà venu dans cette pièce, rendez -vous au  284 ; sinon, allez au  \n341. \n",
        "options": [
            284,
            341
        ]
    },
    "207": {
        "text": "En franchissant la porte, vous pénétrez dans une grande pièce. Le sol \nest jonché de débris de bois. En dehors de la porte que vous venez de \npasser, il en est une autre dans le mur nord. Dans un coin se trouve un \nbureau de bois brut sur lequel est posée une boîte. Dans un autre coin, \napparemment endormie (à moins qu'elle ne soit morte), une créature \nhideuse est étendue ; elle a la taille d'un homme, la peau couverte de \nverrues, les c heveux en bataille et ses ongles sont de véritables griffes. \nAllez -vous essayer d'atteindre la porte nord en marchant sur la pointe \ndes pieds (rendez -vous alors au  83), ou vous approcher du bureau, \ntoujours sur la pointe des pieds, pou r voir ce que contient la boîte \n(rendez -vous dans ce cas au  154) ? \n",
        "options": [
            83,
            154
        ]
    },
    "208": {
        "text": "Un peu plus loin dans le passage qui longe le mur ouest, vous trouvez \nune autre porte. Vous collez votre oreille contre le panneau, mais vous \nn'entendez rien. Si  vous voulez essayer d'ouvrir cette porte, rendez -\nvous au  397. Si vous préférez poursuivre votre chemin, rendez -vous au  \n363. \n",
        "options": [
            397,
            363
        ]
    },
    "209": {
        "text": "Les planches du pont laissé à l'abandon pendant des années sont \ncomplètement pourries. L'une d'elles se casse net sous vos pas. Lancez \nun dé. Si vous faites un 6, vous tombez dans la rivière et vous allez au  \n158. Si vous faites entre 1 et 5, vous parvenez à reprendre votre \néquilibre. Rendez -vous au  47. \n",
        "options": [
            158,
            47
        ]
    },
    "210": {
        "text": "En suivant le passage, vous arrivez bientôt à une autre bifurcation qui \nvous donne le choix entre continuer tout droit en direction de l'ouest \n(rendez -vous au  225), ou prendre la direction du nord (rendez -vous au  \n357). \n",
        "options": [
            225,
            357
        ]
    },
    "211": {
        "text": "Les Etres  ne sont vulnérables qu'aux armes d'argent massif. Si l'arme \nque vous avez en main n'est pas en' argent, lancez un nouvel assaut. \nRappelez -vous que chaque blessure qu'il vous inflige compte, mais que \nvous ne pouvez pas le blesser ; de ce fait, sa force res tera intacte \n(HABILETÉ: 9, ENDURANCE: 6) à moins que vous n'avez choisi une \narme en argent.  Si vous disposez d'une telle arme, vous feriez bien de \nvous en servir à présent en vous rendant au  173. Si vous n'en avez pas, \nou si v ous esti mez que vous avez suffi samment pâti du combat, il ne \nvous reste plus qu'à vous  enfuir  par la porte nord (rendez -vous au  360). \nRappelez -vous que, dans ce cas, il vous inflige une dernière blessure \ntandis que vous vous échappez.  \n",
        "options": [
            173,
            360
        ]
    },
    "212": {
        "text": "Le parchemin est très abîmé et presque illisible. Il s'agit sans doute \nd'une carte au -dessus de laquelle on peut lire les mots : «  Le Labyrinthe \nde Zagor.  » Les seuls éléments que vous puissiez tirer de l'examen du \ndocument, c'est qu'il se trouve au nord u ne pièce désignée par les lettres \n« ...GER », et une autre au sud à côté de laquelle figurent les lettres : « \nSM...P.. .LE ».  \nVous pliez la carte et la glissez dans votre poche.  \nSi vous n'avez pas encore essayé de boire le liquide contenu dans la \nbouteille , vous pouvez le faire, si tel est votre désir ; rendez -vous dans \nce cas au  369. Dans le cas contraire, vous pouvez poursuivre votre \nchemin en direction du nord (rendez -vous au 120). \n",
        "options": [
            369,
            120
        ]
    },
    "213": {
        "text": "La porte est fermée à clé . Vous pouvez essayer de l'enfoncer en jetant \ndeux dés. Si le chiffre obtenu est égal ou inférieur à votre total \nd'HABILETÉ, la porte s'ouvre sous les coups et vous allez au  36. Si le \nchiffre donné par les dés est supérieur à vos points d'HABILETÉ, la \nporte reste fermée, vous perdez 1 point d'ENDURANCE pour vous être \nfait mal à l'épaule, et il  vous faut poursuivre votre chemin le long du \npassage en vous rendant au  314. \n \n \n \n  \n",
        "options": [
            36,
            314
        ]
    },
    "214": {
        "text": "Face à vous, c'est -à-dire au nord, il y a un pan de roc lisse et luisant \nd'humidité. Des mousses de diverses couleurs poussent à sa surface. Il \nrègne un silence inquiétant ponctué seulement par le clapotis de la \nrivière qui coule derrière vous. Vous avez trois possibilités :  \nIl existe un passage orienté au nord-ouest ;  si vous le prenez  Rendez -\nvous au  271 \nAu milieu de la paroi rocheuse, face à vous, se trouve une porte de bois \n; si vous ouvrez la porte  Rendez -vous au  104 \nUn autre passage suit le cours de la rivière  en direction de l'est.  Si vous \nvoulez l'emprunter  Rendez -vous au  99 \n",
        "options": [
            271,
            104,
            99
        ]
    },
    "215": {
        "text": "Vous fouillez dans votre sac à dos à la recherche du bâton, mais vous \nvous apercevez qu'il s'est cassé en deux ! Il s'est brisé pendant vos \npérégrinations. Que décidez -vous ?  \nVous tirez votre é pée et vous partez à l'attaque ?  Rendez -vous au  142 \nVous essayez de trouver autre chose dans votre sac à dos ?  Rendez -\nvous au  105 \n",
        "options": [
            142,
            105
        ]
    },
    "216": {
        "text": "L'eau est  rafraîchissante. A mesure que vous en buvez,  vous sentez un  \ninflux bienfaisant se répandre dans tout votre corps, comme si vous \nvous abreuviez à une fontaine de jouvence. Prenez 4 points \nd'ENDURANCE et rétablissez vos points d'HABILITÉ et de CHANCE \nà leur niveau  initial.  Ce qui est pour vous une fontaine de vie de vient \nsans doute une fontaine de mort pour les Lutins malfaisants. Vous \npouvez prendre un Repas en cet endroit. Lorsque vous serez reposé, \nsortez par la porte nord. Rendez -vous au  384. \n   \n",
        "options": [
            384
        ]
    },
    "217": {
        "text": "L'épieu manque de peu la tête du vampire. En observant sa trajectoire, \nvotre regard croise à nouveau celui de la créature. Une fois encore, le \nVampire vous ordonne d'avancer, et une fois encore, votre volonté est \nanéantie, Rendez -vous au  118. \n",
        "options": [
            118
        ]
    },
    "218": {
        "text": "Vous vous trouvez su r la berge sud d'une rivière souterraine et vous \ncontemplez ses obscures profondeurs. Il semble qu'il y ait quatre \nmoyens de la traverser. A votre gauche, une cloche rouillée porte une \ninscription : « Service du bac, tarif 2 Pièces d'Or, sonnez S.V.P. » Ju ste \ndevant vous, un petit radeau muni d'une longue perche est amarré à la \nberge ; vous pourriez l'utiliser pour traverser. A droite, un vieux pont \nbranlant enjambe la rivière. Et si vous n'avez confiance ni dans le bac, \nni dans le radeau, ni dans le pont, vous avez la possibilité de nager \njusqu'à l'autre rive. Quel moyen allez -vous choisir ?  \nSonnerez -vous la cloche ?    Rendez -vous au  3 \nUtiliserez -vous le radeau ?    Rendez -vous au  386 \nVous risquerez -vous sur le pont ? Rendez -vous au  209 \nPréférez -vous nager ?     Rendez -vous au  316 \n",
        "options": [
            3,
            386,
            209,
            316
        ]
    },
    "219": {
        "text": "Rendez -vous au 182. \n",
        "options": [
            182
        ]
    },
    "220": {
        "text": "Vos plaisanteries l'exaspèrent. Il agite la main, marmonne quelques \nétranges syllabes, puis pointe l'index dans votre direction. Aussitôt, \nvous avez la tête qui tourne et vous tombez évanoui.  Lorsque vous \nreprenez conscience, vous êtes étendu dans un passage qui se termine \nen cul -de-sac. Rendez -vous au  171. 221 \nQuels sont ce s mystérieux objets que vous avez rassemblés ? Qu'avez -\nvous inscrit en premier sur votre Liste d'Équipement ?  \nL'armure ?    Rendez -vous au  72 \nLe bouclier 1   Rendez -vous au  132 \nL'épée ?    Rendez -vous au  27 \nL'or ?    Rendez -vous au  110 \nLe crucifix ?   Rendez -vous au  170 \n",
        "options": [
            171,
            72,
            132,
            27,
            110,
            170
        ]
    },
    "222": {
        "text": "Vous remontez un long couloir, puis vous suivez un tournant en épingle \nà cheveux situé à son sommet et finalement vous parco urez un passage \nest-ouest, à l'est d'un croisement. Rendez -vous au  85. \n",
        "options": [
            85
        ]
    },
    "223": {
        "text": "La porte est solidement fermée. Vous pouvez essayer de la forcer \n(rendez -vous au  53), ou continuer le long du couloir (rendez -vous au  \n300). \n",
        "options": [
            53,
            300
        ]
    },
    "224": {
        "text": "Tandis que vous observez les mouvements de la créature, vous croisez \nsoudain son regard perçant. Vous êtes magnétisé et votre volonté \ndisparaît; la créature vous ordonne alors de vous avancer vers elle. \nRendez -vous au  118. \n",
        "options": [
            118
        ]
    },
    "225": {
        "text": "Le passage continue vers l'ouest, puis tourne droit au nord. Un peu plus \nloin, vous arrivez à une bifurcation où un couloir étroit reprend la \ndirection de l'ouest. Allez -vous poursuivre vers le nord (et vous rendre \nau 77), ou choisir d'aller à l'ouest (et vous rendre au  63) ? 226 \nVous parcourez une courte distance vers le sud puis vous rencontrez un \ncroisement. Rendez -vous au  267. \n",
        "options": [
            77,
            63,
            267
        ]
    },
    "227": {
        "text": "La porte s'ouvre et vous vous retrouvez dans une petite pièce enfumée. \nQuatre petits hommes d'un mètre de hauteur chacun, mais \napparemment d'âge mûr, sont assis autour d'une table de bois ; ils ont la \npeau tannée et de longues barbes en broussaille. Ils jouent aux cartes en \néchangeant des rires, des jurons ou des plaisanteries. Chacun d'eux est \nappuyé contre le dossier d'une chaise minuscule et tire sur une longue \npipe au fourneau d'argile. Sur la table, il y a un tas de pièces de cuivre \net quatre chopes de bière. A votre entrée, ils ce ssent de rire et de jouer. \nIls sont sur leur garde, mais n'ont pas l'air très dangereux. L'un  d'eux se \nlève et formule quelques commentaires concernant votre manque \nd'éducation, car vous n'avez pas frappé avant d'entrer. Les trois autres \napprouvent d'un ho chement de tête. Que faites -vous ?  \nVous bavardez avec eux en essayant de vous en faire des amis ? \nRendez -vous au  131 \nVous vous excusez, vous les saluez et vous quittez la pièce ? Rendez -\nvous au  291 \nVous vous proposez comme partenaire pour jouer avec eux ? Rendez -\nvous au  100 \nVous tirez votre épée et vous attaquez l eur chef, celui qui s'est levé \n? Rendez -vous au  20 \nSi vous êtes déjà venu dans cette pièce, vous  la trouvez vide. Rendez -\nvous alors au  291. \n   \n",
        "options": [
            131,
            291,
            100,
            20,
            291
        ]
    },
    "228": {
        "text": "Vous ne trouvez pas de passage secret. Vous faites attention de ne pas \nêtre trop bruyant, pour ne pas attirer quelque créature errant dans les \nparages. Vous restez un instant immobil e à écouter, mais vous \nn'entendez rien. Vous retournez alors au croisement. Rendez -vous au  \n85. \n",
        "options": [
            85
        ]
    },
    "229": {
        "text": "Vous êtes de retour à la bifurcation, et cette fois, vous prenez à droite. \nRendez -vous au  69. \n",
        "options": [
            69
        ]
    },
    "230": {
        "text": "La créature qui vous fait face à présent est une femme aux chairs à \nmoitié décomposées. Ses yeux vifs vous observent en remuant en tous \nsens. Sa langue très longue jaillit par instants de sa bouche avec un \nsifflement. Elle a les dents et les ongles pointus, et ne semble n ullement \ns'effrayer de votre arme. C'est une GOULE!  \nGOULE  HABILETÉ: 8 ENDURANCE: 7  \nElle aura la faculté de vous paralyser si jamais elle parvient à vous \ninfliger quatre blessures distinctes, lors du combat ; aussi, prenez garde \n! Si vous êtes vainqueur, re ndez -vous au  390. Si elle vous tue ou vous \nparalyse, allez au  64. \n",
        "options": [
            390,
            64
        ]
    },
    "231": {
        "text": "Rendez -vous au  182. \n",
        "options": [
            182
        ]
    },
    "232": {
        "text": "Presque épuisé par votre difficile combat contre l'Araignée, vous vous \nmettez à taillader les bottes avec votre épée pour vous en libérer. Elles \nse déchirent enfin et vous pouvez à présent quitter la caverne et \nretourner au croisement en reprenant le passage par lequel vous êtes \nvenu. Rendez -vous au  375. 233 \nRendez -vous au  198. \n",
        "options": [
            375,
            198
        ]
    },
    "234": {
        "text": "Vous ne trouvez aucun passage secret. En revanche, votre manège a \nattiré l'attention d'une créature sinistre... Rendez -vous au  161, et vous \ndécouvrirez ce qui vient d'apparaître devant vous. Vous aurez à \ncombattre ce monstre.  \nSi vous êtes vainqueur, vous pouvez poursuivre votre chemin le long \ndu couloir en vous rendant au  43. Inscrivez ce chiffre «  43 » pour vous \nen souvenir.  \n",
        "options": [
            161,
            43
        ]
    },
    "235": {
        "text": "Le passage que vous suivez mène vers l'ouest puis tourne brusquement \nau nord ; quelques mètres plus loin, vous trouvez un autre couloir qui \nreprend la direction de l'ouest. Vous pouvez choisir de prendre ce \npassage orienté à l'ouest (rende z-vous au  176), ou de continuer tout \ndroit vers le nord. Dans ce cas, rendez -vous au  5. \n",
        "options": [
            176,
            5
        ]
    },
    "236": {
        "text": "Le combat s'engage. Les squelettes vous attaquent un par un :  \nHABILETE ENDURANCE  \nSQUELETTE A   6   6 \nSQUELETTE B   5   5 \nSQUELETTE C    6   5 \nSi vous êtes vainqueur, rendez -vous au  395. \n",
        "options": [
            395
        ]
    },
    "237": {
        "text": "Vous courez le long du passage et vous arrivez de nouveau à la \nbifurcation. Cette fois, prenez la direction du nord, et rendez -vous au  \n285. \n",
        "options": [
            285
        ]
    },
    "238": {
        "text": "Vous êtes à la croisée de trois chemins.  \nPour aller à l'est    Rendez -vous au  70 \nPour aller à l'ouest   Rendez -vous au  180 \nPour aller au nord   Rendez -vous au  329 \n",
        "options": [
            70,
            180,
            329
        ]
    },
    "239": {
        "text": "Vous repensez aux paroles du vieil homme : « Vous pourriez en avoir \nbesoin plus tôt que vous ne croyez... », vous a -t-il dit. Vous cherchez à \ntâtons dans votre sac à dos et vous en retirez la chandelle. Elle s'allume \naussitôt d'elle -même. Le hurlement s'ar rête et la pièce apparaît baignée \nd'une lumière bleue que diffuse la chandelle. Sur les murs, les \nsilhouettes peintes se mettent à bouger ! Elles semblent pousser des cris \nsilencieux, comme si elles étaient prisonnières d'un enfer en deux \ndimensions. Dans le mur opposé, une autre porte est aménagée. Vous \npouvez la franchir (rendez -vous au  88), ou rester dans la pièce pour \npoursuivre votre examen des lieux (rendez -vous alors au  149). Prenez \nun point de CHANCE pour v ous récompenser de votre prévoyance.  \n",
        "options": [
            88,
            149
        ]
    },
    "240": {
        "text": "La boîte est légère, mais quelque chose fait du bruit à l'intérieur. Vous \nsoulevez le couvercle et un petit  SERPENT jaillissant de la boîte vous \nmord au poignet. Il vous faut combattre ce Serpent.  \nSERPENT  HABILETÉ: 5 ENDURANCE: 2  \nSi vous parvenez à le tuer, rendez -vous au  145.   \n",
        "options": [
            145
        ]
    },
    "241": {
        "text": "Tandis que vous vous lancez à l'attaque du portrait avec votre épieu, \nvous ressentez soudain une douleur, comme si on vous tordait le \npoignet.  Quelque force invisible vous oblige ainsi à laisser tomber votre \narme. Vous dé cidez de prendre la fuite, et vous sortez par la porte nord. \nRendez -vous au  90, mais le pouvoir du Sorcier vous fait perdre un autre \npoint d'HABILETÉ.  \n \n \n",
        "options": [
            90
        ]
    },
    "242": {
        "text": "La porte s'ou vre sur une petite pièce faiblement éclairée. Les murs sont \ntendus de draperies ouvragées, dentelées d'or et d'argent. Une flamme \nsolitaire brûle dans un coin projetant sa lumière sur une table basse au \nmilieu de la pièce. Sur cette table, un grand coffre est posé. Vous vous \navancez pour examiner le coffre et, à ce moment, un bruit mystérieux \ns'élève et vous environne sans que vous puissiez déterminer d'où il \nvient. C'est comme le roulement du tonnerre dans les nuages lorsque \nl'orage s'apprête à éclater.  \nVous vous approchez du coffre et vous constatez qu'il est fermé par \ntrois serrures. Le bruit s'intensifie à mesure de votre avance. Qu'allez -\nvous faire ?  \nFrapper le coffre de votre épée pour tenter d'en fendre le bois et  l'ouvrir \nainsi ? Rendez -vous au  379 \nFouiller dans votre sac à dos pour essayer d'y trouver des clés qui \nouvriraient  les serrures ?  Rendez -vous au  139 \n  \n",
        "options": [
            379,
            139
        ]
    },
    "243": {
        "text": "A votre grande horreur, vous réalisez que ce prétendu levier était un \npiège ! Bien qu'il a it l'apparence d'une poignée, il s'agit en fait d'une \nlame d'épée recouverte de cire, et vous vous êtes gravement coupé à la \nmain en la saisissant. Est -ce la main droite ou la main gauche ?  \nLancez un dé. Si le chiffre obtenu est impair, c'est la main avec laquelle \nvous tenez votre épée qui est blessée, et votre adresse à combattre s'en \ntrouve fortement diminuée. Vous perdez 3 po ints d'HABILETÉ et 1 \npoint d'EN DURANCE. Si vous avez obtenu un chiffre pair, c'est votre \nautre main qui est atteinte et, de ce fait , la blessure n'aura pas de trop \nfâcheuses conséquences. Vous perdez cependant 1 point d'HABILETÉ \net 2 d'ENDURANCE. Si maintenant vous voulez essayer de tirer le \nlevier de droite, rendez -vous au  128. Vous n'avez d'ailleurs pas d'autre  \nchoix, car seul ce levier peut vous permettre d'aller plus loin - et faites \nattention : désormais, il faudra penser à vous servir de votre main \nvalide !  \n",
        "options": [
            128
        ]
    },
    "244": {
        "text": "Le passage est orienté vers le nord, et vous entendez à quelque distance \nle clapotis d'une rivière  souterraine. L'air se rafraîchit. Vous parvenez \nbientôt sur la berge de la rivière. L'espace s'est agrandi, mais, à votre \ngrand désespoir, il n'y a de toute évidence aucun moyen d'atteindre la \nrive opposée. La rivière coule en direction de l'est, et s'enf once au sein \nd'une caverne qui s'ouvre dans le roc. Vous pouvez vous asseoir là, \nvous reposer et prendre un Repas (rendez -vous au  143), ou continuer \npar le seul chemin qui semble possible, c'est -à-dire sauter dans la \nrivière et suivre  le courant à la nage (rendez -vous au  399). \n",
        "options": [
            143,
            399
        ]
    },
    "245": {
        "text": "Rendez -vous au  198. \n",
        "options": [
            198
        ]
    },
    "246": {
        "text": "Vous vous mettez en route vers le sud par un passage pavé. Le passage \ntourne à l'ouest, puis au sud, puis à l'ouest encore, et vous mène enfin à \nla croisée de trois chemins.  \nPour aller au nord     Rendez -vous au  329 \nPour aller à l'ouest    Rendez -vous au  180 \nPour aller à nouveau vers l'est   Rendez -vous au  70 \n \n",
        "options": [
            329,
            180,
            70
        ]
    },
    "247": {
        "text": "Il est quelque  peu surpris par votre assaut, mais il se contente de lever \nla main. Aussitôt vous vous heurtez violemment à... rien du tout \napparemment. Vous vous retrouvez assis par terre à vous frotter le nez, \net vous vous sentez tout estourbi.  \nVous perdez 2 points d'E NDURANCE. Le vieil homme pouffe de rire \net dit : « Pauvre imbécile ; pensiez -vous que je restais sans défense en \ncet antre du mal ? Vous allez regretter votre folie. » Vous vous relevez \net vous retournez dans le couloir en prenant la direction du nord. \nRendez-vous au  292. \n",
        "options": [
            292
        ]
    },
    "248": {
        "text": "La créature qui vient de s'éveiller est un FARFADET ! Il se met \npéniblement debout, et attrape une corde qui doit probablement \nactionner une sonnette d'alarme. Il vous faut l'attaquer vite.  \nFARFADET HABILETÉ: 6 ENDURANCE: 5  \nSi vous êtes vainqueur, vous pouvez continuer votre chemin le long du \npassage, et vous rendre au  301. \n",
        "options": [
            301
        ]
    },
    "250": {
        "text": "Vous vous trouvez dans un court passage qui se termine en cul -de-sac \nun peu plus loin. Vous examinez soigneusement la paroi rocheuse, mais \nil ne semble pas  qu'il y ait d'issue. Vous revenez donc au croisement et, \ncette foi s, vous continuez tout droit en direction du nord. Rendez -vous \nau 366. \n    \n",
        "options": [
            366
        ]
    },
    "251": {
        "text": "Le passage tourne brusquement au nord et vous entendez un bruit d'eau \nqui coule à quelque distance. Vous arrivez bientôt sur la berge sud \nd'une rivière souterraine. Debout sur les cailloux de la rive, vous \npercevez des battements d'ailes et vous levez les yeux : trois \nCHAUVES -SOURIS GÉANTES fondent sur vous pour vous attaquer \nen piqué. Combattez -les toutes les trois à la fois, comme si elles \nn'étaient qu' une seule et même créature.  \nCHAUVES -SOURIS  \nGÉANTES  HABILETÉ: 6 ENDURANCE: 6  \n \nSi vous remportez la victoire, rendez -vous au  344. Vous pouvez aussi \nprendre la  fuite en sautant dans la rivière (rendez -vous au  399). \n",
        "options": [
            344,
            399
        ]
    },
    "252": {
        "text": "Vous tirez le levier, et le mur de roc en face de vous, ainsi que la partie \ndu sol sur laquelle vous vous tenez, se mettent à bouger avec un \ngrincement sonore. Vous pivotez sur vous -même comme si vous étiez \nsur une immense table tournante, et vous vous ret rouvez de l'autre  côté \nde la paroi rocheuse dans un passage nord -sud. Irez -vous au nord \n(rendez -vous dans ce cas au  312) ou au sud (rendez -vous au  226) ? \n",
        "options": [
            312,
            226
        ]
    },
    "253": {
        "text": "Le passage aboutit à une autre porte de bois. Cette fo is, il s'agit d'une \npetite porte munie d'une poignée en os sculpté. Vous écoutez \nattentivement, mais vous n'entendez aucun bruit venant de l'intérieur. \nVous essayez de tourner la poignée, et la porte s'ouvre sur une pièce en \nforme de poire dont le sol est constitué de pierres brutes sur lesquelles \nil n'est pas facile de marcher. Des pierres et de la poussière forment un \ntas de gravats dans un coin, mais il y a également deux morceaux de \nbois de forme étrange et une corde.  \nDans le mur nord, une porte vous pe rmet de poursuivre votre chemin. \nQu'allez -vous faire 1 bruit d'eau qui s'écoule lentement, goutte à goutte. \nL'autel est finement sculpté et incrusté de pierres précieuses. Des \ndraperies magnifiquement tissées, bien qu'usées jusqu'à la corde par \nendroits, c ouvrent les murs. Il y a exactement trois cercueils dans la \npièce. Vous faites soudain volte -face en percevant un grincement, et la \nlumière de votre lanterne tombe sur le plus grand des cercueils. Il est en \ntrain de s'ouvrir !  \nExaminer les morceaux de bois  ?  Rendez -vous au  328 \nExaminer la corde ?    Rendez -vous au  125 \nFranchir la porte nord ?    Rendez -vous au  73 \n",
        "options": [
            328,
            125,
            73
        ]
    },
    "254": {
        "text": "Il règne un silence mortel. Vous contournez les cercueils à pas feutrés, \net vous sursautez en entendant un  \nTandis que vous gardez les yeux fixés sur le couvercle qui se soulève, \nun homme grand, au visage livide, se redresse et s'assied. Ses yeux \ns'ouvrent et se tournent vers vous. Alors, l'expression de son visage se \ntransforme brusquement, passant de la placidité à une haine féroce. Sa \nbouche s'ouvre et un terrible sifflement monte de sa gorge. Il a comme \ndes dents de loup. Il vous fait signe de vous approcher de lui. Vous \navez le choix entre quatre possibilités :  \nVous approcher  de lui, comme il le souhaite  Rendez -vous au  352 \nTirer votre épée et vous apprêter au combat  Rendez -vous au  333 \nEssayer de trouver dans votre sac à dos une autre arme pour l'attaquer  \nRendez -vous au  279 \nCourir vers la porte située à l'ouest  Rendez -vous au  380  \n",
        "options": [
            352,
            333,
            279,
            380
        ]
    },
    "255": {
        "text": "Le passage aboutit à une massive porte de bois. Si vous voulez essayer \nde l'ouvrir, rendez -vous au  193. Si vous préférez revenir à la \nbifurcation et prendre un autre chemin, rendez -vous au  93. \n",
        "options": [
            193,
            93
        ]
    },
    "256": {
        "text": "Vous vous trouvez à un croisement qui vous laisse le choix entre aller \nau nord (rendez -vous au  398) - bien que dans cet te direction, le passage \naboutisse très vite à un cul -de-sac -, aller à l'ouest (rendez -vous au  \n297), ou encore au sud (rendez -vous au  114). \n",
        "options": [
            398,
            297,
            114
        ]
    },
    "257": {
        "text": "Le passage aboutit bientôt à une porte de bois. Vous écoutez à cette \nporte, et vous entendez des cris de colère qui proviennent de l'intérieur \nde la pièce. Allez -vous entrer pour voir ce qui se passe (rendez -vous \nalors au  168), ou revenir sur vos pas (et vous rendre au  293) ? \n",
        "options": [
            168,
            293
        ]
    },
    "258": {
        "text": "Vous examinez les débris de pots cassés, mais vous ne trouvez rien \nd'intéressant. Le liquide inodore a l'apparence et le goût de l'eau. Quant \naux pièces dans le bol, il s'agit d'un leurre. Il y a bien huit Pièces d'Or à \nla surface (et vous pouvez les  emporter avec vous), mais, au -dessous, \nce ne sont que morceaux de poterie entassés.  \nVous videz le bol, mais il vous glisse des mains et se brise sur le sol. \nUne clé de couleur rouge apparaît alors ; elle était cachée dans un \ndouble fond. Vous pouvez prend re cette clé. Elle porte le numéro  111. \nVous avez la possibilité de vous reposer et de prendre un Repas. Vous \ngagnez 2 points de CHANCE pour avoir vaincu le Minotaure. Vous \nquittez ensuite la pièce. Rendez -vous au  54. \n",
        "options": [
            54
        ]
    },
    "259": {
        "text": "Tout en nageant vers la rive après avoir abandonné le corps du \nCrocodile, vous jetez un coup d'œil en arrière et vous voyez la \nmystérieuse « turbulence » s'approcher du reptile mort. La « turbulence \n» s'agite soudain frénétiquement, puis s'éloigne, et il ne reste alors plus \naucune trace du Crocodile. Vous vous félicitez de n'avoir pas eu \nl'occasion de voir ce qui provoquait ces étranges remous, et vous vous \nhissez sur la berge nord de la rivière. Vous gagnez 1 point \nd'HABILETÉ et 2 points de CHANCE. Rendez -vous au  7. \n",
        "options": [
            7
        ]
    },
    "260": {
        "text": "Vous ne découvrez pas de passage secret. Si vous allez au nord, rendez -\nvous au  359. Si vous allez au sud, rendez -vous au  329. \n",
        "options": [
            359,
            329
        ]
    },
    "261": {
        "text": "Vous arrivez à la bifurcation, et vous poursuivez votre  chemin vers \nl'est. Rendez -vous au  345. \n",
        "options": [
            345
        ]
    },
    "262": {
        "text": "Un peu plus loin, vous atteignez une autre bifurcation qui vous permet \nd'aller soit vers l'est (rendez -vous au 199), soit vers l'ouest (rendez -vous \nau 251). \n",
        "options": [
            199,
            251
        ]
    },
    "263": {
        "text": "Vous criez : « Te voilà libre, vieillard ! » de toute la force de vos \npoumons. Il cesse aussitôt ses hurlements. S'arrêtant net, il s'effondre \nsur le sol et pleure à gros sanglots. Puis, petit à petit, il se reprend et \nvous re mercie avec chaleur. Vous bavardez avec lui dans l'espoir de \ndécouvrir quelques secrets au sujet de la montagne, et il commence à \nvous conter son histoire.  Bien des années auparavant, il était, tout comme vous, un aventurier \nparti à la recherche du trésor gardé par le Sorcier. Les Farfadets \nl'avaient alors capturé et jeté dans cette cellule solitaire. Depuis, il était \ndevenu pour eux une sorte d'animal familier. Vous lui demandez s'il \nsouhaite vous accompagner dans votre quête, mais il n'a qu'un seul \ndésir : s'en aller et revoir le monde extérieur. Vous lui demandez \nconseil, mais il vous répond qu'il ne sait pas grand -chose. 11 vous \nrecommande toutefois de vous montrer respectueux envers le passeur. \nIl vous signale également qu'il faut tirer le levier de dro ite dans le mur \nqui se trouve un peu plus loin, pour ouvrir la grille de fer à laquelle \naboutit le passage. Il  sait aussi que les clés du Hangar à Bateaux sont \ngardées par un homme et son chien. Vous vous serrez la main, vous \nquittez tous deux la pièce, et  vous prenez chacun un chemin différent. \nVous gagnez 1 point de CHANCE. Rendez -vous au  314. \n",
        "options": [
            314
        ]
    },
    "264": {
        "text": "Il ne faut pas espérer enfoncer la porte : elle est en bois de chêne massif \nd'une douzaine de centimètres d'épaisseur ! Vous n'êtes parven u qu'à \nvous faire mal au bras avec lequel vous maniez votre épée en vous \nlivrant à cette tentative. Résultat : vous perdez 1 point d'HABILETÉ. \nVous ne pourrez franchir la porte que si vous êtes en possession de la \nclé du Hangar à Bateaux (si vous avez cett e clé, rendez -vous au  80, et \nvous êtes bien sot de ne pas l'avoir utilisée dès le début). Dans le cas \ncontraire, il vous faudra retourner à la rivière et prendre un autre \nchemin. Rendez -vous au  129. \n",
        "options": [
            80,
            129
        ]
    },
    "265": {
        "text": "Vous cherchez à tâtons une porte dans le mur, et vous en trouvez une. \nVous tournez hâtivement la poignée ; la porte s'ouvre ! Rendez -vous au  \n88. \n",
        "options": [
            88
        ]
    },
    "266": {
        "text": "La mallette s'ouvre facilement et vous trouvez à l'intérieur un arc \nmagnifique et une flèch e d'argent. Sur le couvercle de la mallette, on \npeut lire cette inscription : « Celui qui donne le sommeil à ceux qui ne     \npeuvent dormir... » Vous rangez l'arc, la flèche et la mallette  dans votre \nsac à dos, et vous quittez la pièce, mais vous pouvez a vant cela manger \nquelques Provisions. Vous gagnez par la même occasion 1 point de \nCHANCE. Rendez -vous au  237. \n",
        "options": [
            237
        ]
    },
    "267": {
        "text": "Vous vous trouvez maintenant à un croisement.  \nPour aller au nord  Rendez -vous au  312 \nPour aller au sud   Rendez -vous au  246 \nPour aller à l'ouest  Rendez -vous au  79 \nPour aller à l'est    Rendez -vous au  349 \n",
        "options": [
            312,
            246,
            79,
            349
        ]
    },
    "268": {
        "text": "Leur vocabulaire se limite à une série de grognements et de \ngrommellements. Ils semblent n'avoir pas la moindre once \nd'intelligence. Pire encore, vos paroles ont simplement servi à attirer \nleur attention sur vous. Ils empoignent leurs armes, et il semble que \nvous allez devoir les combattre. Il y a cependant une fai ble chance pour \nque vous puissiez prendre la fuite par la porte que vous venez de \nfranchir. Si vous voulez essayer de vous échapper par cette porte, \nrendez -vous au  13. Si vous préférez vous résigner au combat, rendez -\nvous  au 282. \n",
        "options": [
            13,
            282
        ]
    },
    "269": {
        "text": "Vous êtes de retour à la bifurcation, et vous prenez la direction de \nl'ouest. Rendez -vous au  225. \n",
        "options": [
            225
        ]
    },
    "270": {
        "text": "Vous entrez dans la caverne et vous apercevez des dizaines de \nstalactites et de stalagmites, aux couleurs magnifiques, qui entourent \nl'endroit. De tous côtés, on entend tomber des gouttes d'eau, et \nl'ensemble donne l'impression d'une grotte magique. Au fond de la \ncaverne, vous trouvez une paire de bottes qui semblent de fabrication \nrécente Qu'allez -vous faire ? \nContinuer à explorer  la caverne ?     Rendez -vous au  61 \nEssayer les bottes ?       Rendez -vous au  394 \nQuitter la caverne et revenir à la bifurcation ?  Rendez -vous au  375 \n",
        "options": [
            61,
            394,
            375
        ]
    },
    "271": {
        "text": "Le passage se rétrécit et aboutit quelques mètres plus loin à une porte. \nSi vous voulez franchir cette porte, rendez -vous au  336. Si vous \npréférez retourner à la rivière, rendez -vous au  214. \n",
        "options": [
            336,
            214
        ]
    },
    "272": {
        "text": "Il se calme, prend votre Or (n' oubliez pas de retrancher cette somme de \nvotre pécule), et vous fait traverser la rivière dans sa barque en \ndirection de la berge nord. Après avoir amarré son embarcation, il se \ndirige à pas lents vers un couloir qu'il emprunte, et disparaît. Rendez -\nvous a u 7. \n",
        "options": []
    },
    "273": {
        "text": "Vous ne trouvez rien de bien utile en fouillant la pièce, sauf peut -être \nune mallette de bois qui contient cinq petits piquets taillés en pointe. \nVous pouvez les emporter si vous le désirez, et quitter la pièce en \nfranchissant la porte située dans le mur nord. Rendez -vous au  189. \n",
        "options": [
            189
        ]
    },
    "274": {
        "text": "Vous quittez la caverne en suivant un couloir long et étroit. Quelques \ncentaines de mètres plus loin, il aboutit à une porte de bois légèrement \nentrouverte. Avec précaution, vous l'entrebâillez un peu plus, et vous \nglissez la tête par l'ouverture pour voir ce qu'il y a dans la pièce. Vous \napercevez un vieil homme assis seul à une table. Il joue aux cartes. Les \ncheveux et la barbe gris, il semble tout à fait inoffensif. Qu'alle z-vous \nfaire ? Vous précipiter à l'intérieur, votre épée à la main, pour \nsurprendre le vieil homme ? Rendez -vous au  324. Frapper à la porte et \nentrer, puis le saluer courtoisement ? Rendez -vous au  356. Vous mettre \nà quatre pattes et essayer de vous glisser dans la pièce sans vous faire \nremarquer ?  Rendez -vous au  98. \n",
        "options": [
            324,
            356,
            98
        ]
    },
    "275": {
        "text": "En vous dirigeant vers le second corps, vous heurtez du pied le \ntroisième, par inadvertance. Alors, les yeux du cadavre s'ouvrent et le \nmort s'assied en essayant de vous griffer avec ses ongles longs et \nacérés. Tentez votre Chance.  Si vous êtes chanceux, l a créature vous \nrate. Si vous êtes malchanceux, elle parvient à vous enfoncer ses ongles \ndans la jambe et vous perdez 1 point d'ENDURANCE. Rendez -vous \nalors au  230.  \n \n",
        "options": [
            230
        ]
    },
    "276": {
        "text": "Rendez -vous au  182. \n",
        "options": [
            182
        ]
    },
    "277": {
        "text": "Vous vous trouvez dans un petit passage qui aboutit à un cul -de-sac \nquelques mètres plus loin. Vous pouvez, si vous le souhaitez, chercher \nun passage secret (et vous rendre au  146), ou retourner au croisement. \nDans ce dernier cas, vous avez le choix entre poursuivre votre chemin \ndroit au nord (rendez -vous au  366), ou tourner à l'ouest (rendez -vous au  \n11). \n",
        "options": [
            146,
            366,
            11
        ]
    },
    "278": {
        "text": "Le passage aboutit bientôt à une porte fermée à clé. Vous collez votre \noreille contre le pannea u, mais vous  n'entendez rien. Voulez -vous \nessayer d'enfoncer la porte ? Dans ce cas, rendez -vous au  156. Si vous \npréférez rebrousser chemin et retourner au croisement, rendez -vous au  \n92. \n",
        "options": [
            156,
            92
        ]
    },
    "279": {
        "text": "La créature qui vous fait face est un VAMPIRE ! Vous avez plusieurs \nmoyens de l'affronter. Un crucifix le tiendra à distance, mais ne le tuera \npas. Si vous en avez un dans votre sac à dos, vous pouvez l'utiliser pour \natteindre la porte ouest et la franchir sans que le Vampire soit en \nmesure de vous en empêcher (rendez -vous alors au  380). Si vous êtes \nrésolu à tuer le Vampire, il vous faut le vaincre et lui transpercer le \ncœur avec un épieu. Si vous disposez d'un épieu et que vous décidez de \nle tuer, rendez -vous au  17. Si vous ne possédez ni crucifix ni épieu, \ntirez votre épée, et rendez -vous au  333. \n",
        "options": [
            380,
            17,
            333
        ]
    },
    "280": {
        "text": "Vous êtes de retour à la bifurcation, et, cette fois, vous prenez à l'est. Le \npassage tourne ensuite vers le nord, au bout de quelques mètres. \nRendez -vous au  311. \n",
        "options": [
            311
        ]
    },
    "281": {
        "text": "Le passage devient si étroit que vous ne pouvez plus vous tenir debout. \nVous poursuivez donc votre chemin à quatre pattes. Mais finalement, \nvous ne pouvez plus avancer du tout,  et vous vous résignez à rebrousser \nchemin vers la bifurcation. Rendez -vous au 10. \n",
        "options": [
            10
        ]
    },
    "282": {
        "text": "Les quatre créatures qui avancent vers vous d'un pas traînant sont des \nZOMBIES complètement décervelés. Leur regard vide indique que leur \nvolonté est sans doute contrôlée par une puissance extérieure. Vous êtes \ntrop étourdi pour avoir des pensées claires, mais il vous faut agir vite. \nUn premier Zombie se tient devant vous et brandit sa massue. Il ne \nvous reste plus qu'à le combattre.  \nZOMBIE  HABILETÉ : 7 ENDURANCE: 6  \nSi vous terrassez le premier Zombie, prenez 2 points de CHANCE et \naffrontez les trois autres (vous les combattrez un par un) :  \nHABILETÉ  ENDURANCE  \nZOMBIE avec faux   6   6 \nZOMBIE avec pioche   6   6 \nZOMBIE avec hache   6   5 \nSi vous êtes vainqueur, rendez -vous au  115. \n",
        "options": [
            115
        ]
    },
    "283": {
        "text": "Vous êtes de retour à la bifurcation et vous prenez la direction de \nl'ouest. Rendez -vous au  251. \n",
        "options": [
            251
        ]
    },
    "284": {
        "text": "« Encore vous ! » s'exclame le Maître du Labyrinthe, visiblement agacé \nd'être à nouveau dérangé, « vous m'empêchez de me concentrer. Allez -\nvous -en ! »  \nVous commencez à lui expliquer que vous êtes revenu là par erreur \nmais vous avez à peine le temps d'ouvrir la bouche qu'un regard glacial \ndu vieil homme vous contraint au silen ce. Vous décidez de le laisser \nseul. Si vous voulez sortir par la porte ouest, rendez -vous au  46. Si \nvous préférez la porte sud, rendez -vous au  392. \n",
        "options": [
            46,
            392
        ]
    },
    "285": {
        "text": "Du côté droit du passage (c'est -à-dire à l'est), il y a une porte. Vous \ncollez votre oreille contre le trou de la serrure, et vous entendez à \nl'intérieur un homme appeler à l'aide. Décidez -vous d'ouvrir la porte \n(rendez -vous au 213), ou de poursuivre votre chemin (rendez -vous au  \n314) ? \n",
        "options": [
            213,
            314
        ]
    },
    "286": {
        "text": "L'escalier est taillé dans le roc et une vingtaine de marches descendent \nvers un passage qui vous mène à une grande salle ouverte. Il y règne \nune odeur de chair putréfiée. L'odeur est si nauséabonde que vous êtes \ntenté de rev enir sur vos pas. Trois corps sont étendus sur le sol. Vous \npouvez fouiller les corps si vous le désirez, ou traverser la salle sur la \npointe des pieds. Qu'allez -vous faire ?  \nFouiller le premier cadavre ? Rendez -vous au  294Fouiller le deuxième \ncadavre ? Rendez -vous au  275Fouiller le troisième cadavre ? Rendez -\nvous au  148 Traverser la salle sur la pointe des pieds ?  Rendez -vous au  \n",
        "options": [
            294,
            275,
            148
        ]
    },
    "287": {
        "text": "Le passage vous mène au bout d'une certaine distance au pied d'un \nescalier taillé dans le roc. Vous en montez les marches, et vous arrivez \nà une porte de bois aux gonds rouillés. Vous écoutez à la porte et vous \nentendez des grattements. Vous tournez la poignée et la porte  s'ouvre \nen grinçant. Vous entrez alors dans une pièce nue au sol jonché \nd'ossements. Il y a une autre porte dans le mur d'en face. Trois RATS \nGÉANTS sont en train de ronger des os. Ils s'interrompent et lèvent les \nyeux vers vous lorsque vous entrez. Chacu n d'eux est long d'au moins \nun mètre, et leur pelage écorché par endroits témoigne de leur goût \npour la bagarre. Si vous voulez traverser la pièce, il vous faudra les \naffronter, car il ne fait pas de doute qu'ils voient en vous un mets de \nchoix. Si au cour s de votre aventure vous vous êtes procuré du \nfromage, rendez -vous au  32. Sinon, rendez -vous au  309. \n",
        "options": [
            32,
            309
        ]
    },
    "288": {
        "text": "Rendez -vous au  182. \n",
        "options": [
            182
        ]
    },
    "289": {
        "text": "Vous regardez désespérément autour de vous, mais vous ne voyez  rien \nqui puisse vous aider. Soudain, votre regard s'arrête sur le jeu de cartes \nqu'il était en train de manipuler lorsque vous êtes entré, et vous vous \nrappelez certaines rumeurs qui couraient parmi les villageois selon \nlesquelles « le pouvoir du Sorcier lui vient de ses cartes ». Le Sorcier \nremarque que vous les observez et vous vous précipitez tous deux sur le \njeu de cartes. Vous arrivez à la table le premier. «N'y touchez pas ! \nhurle -t-il, ou ma colère sera terrible ! » Mais vous vous emparez des \ncartes  et vous en brûlez une avec votre lanterne. Le Sorcier pousse des \ncris sauvages, puis il vous supplie de les lui rendre. Vous continuez \ncependant à brûler les cartes une par une, et tandis que vous y mettez le \nfeu, la taille du Sorcier diminue. Lorsque la dernière carte s'envole en \nfumée, il n'est plus, face à vous, qu'un homme brisé. « Mon livre ! » \ns'écrie -t-il d'une voix rauque ; il tente alors d'ouvrir la porte à l'autre \nbout de la pièce. Mais vous vous précipitez, votre épée à la main, et \nvous bondisse z sur lui. Menez le combat à son terme :  SORCIER  HABILETÉ: 7 ENDURANCE: 12  \n",
        "options": []
    },
    "290": {
        "text": "Rendez -vous au  198. \n",
        "options": [
            198
        ]
    },
    "291": {
        "text": "Vous vous trouvez au milieu d'un couloir est -ouest. A l'est, il se termine \nen un cul -de-sac que vous pouvez examiner en vous rendan t au 315. A \nl'ouest, il y a une bifurcation qui vous est familière. Si vous voulez \nvous y rendre, allez au  52. Un autre passage - très court - part vers le \nnord et aboutit à une haute porte de bois. Si vous préfér ez essayer de \nfranchir cette porte, rendez -vous au  227. \n",
        "options": [
            315,
            52,
            227
        ]
    },
    "292": {
        "text": "Au nord, le passage aboutit à une massive porte de bois. Vous écoutez à \nla porte, mais vous n'entendez rien. Il semble qu'il n'y ait d'autre choix \nque d'ouvrir cette porte et  de pénétrer dans la pièce qui se trouve \nderrière. C'est ce que vous faites et vous découvrez une grande pièce \ncarrée. Vous promenez votre lanterne tout autour et vous constatez \nqu'elle est vide ; vous apercevez cependant des peintures murales. \nSoudain, vo tre lanterne s'éteint. Vous essayez de la rallumer, mais sans \nsuccès. Dans les ténèbres, vous entendez une série de bruits terrifiants, \ndes mugissements, des cris, des vociférations, des plaintes qui \naugmentent d'intensité et atteignent bientôt un tel nive au sonore que \nvous êtes obligé de plaquer vos mains contre vos oreilles. Disposez -\nvous d'une chandelle bleue ? Si oui, rendez -vous au  239. Sinon, rendez -\nvous au  40. \n",
        "options": [
            239,
            40
        ]
    },
    "293": {
        "text": "Vous êtes de retour à la bifurcation, et vou s prenez la direction de l'est. \nRendez -vous au  113. \n",
        "options": [
            113
        ]
    },
    "294": {
        "text": "Vous trouvez 5 Pièces d'Or dans les poches du cadavre. Inscrivez -les \nsur votre  Feuille d'Aventure  et prenez un point de CHANCE pour cette \ndécouverte. Vous avez maintenant plusieurs possibilités :  \nFouiller le deuxième corps Rendez -vous au  275 \nFouiller le troisième corps Rendez -vous au  148 \nTraverser la pièce sur la pointe des pieds en direction du nord Rendez -\nvous au  107 \n",
        "options": [
            275,
            148,
            107
        ]
    },
    "295": {
        "text": "Vous ne trouvez pas de passage secret. En revanche, vos investigations \nont attiré une créature ; vous entendez en effet des pas, dans le couloir, \nqui viennent vers vous. Pour savoir quel genre d e monstre s'approche \nainsi, ren dez-vous au  161. Il vous faudra le combattre et si vous êtes \nvainqueur, vous pourrez poursuivre votre chemin le long du passage en \nvous rendant au  48. Notez bien ce chiffre  «48»,  car lorsque vous serez \nau 161, il ne vous sera donné aucune indication concernant votre \nprochaine étape en cas de victoire, et si vous ne vous en souvenez pas, \nvous ne saurez plus où aller.  \n",
        "options": [
            161,
            48,
            161
        ]
    },
    "296": {
        "text": "La boîte co ntient un petit livre à la reliure de cuir qui porte le titre \nsuivant :  Comment le Dragon Fabrique et Souffle le Feu.  Vous en \nouvrez les pages et vous commencez à lire. Par chance, le livre est écrit \ndans votre langue, et sans doute les FARFADETS étaient -ils incapables \nde comprendre la valeur de cet ouvrage, sinon, ils l'auraient \ncertainement gardé avec plus de soin. Le livre a été écrit à la main, \nd'une écriture minuscule, et l'auteur se nomme Farrigo Di Maggio. Il \nexpose dans ces pages l'œuvre de sa vie, c'est-à-dire la découverte d'une \nformule magique qui permet de neutraliser les Dragons et leur souffle \nardent. Les lignes que vous lisez vous apprennent que lorsque Farrigo \nparvint à mettre parfaitement au point cette formule, il vivait les \ndernières année s de sa vie ; devenu alors trop vieux pour faire lui -même usage de sa trouvaille, il se contenta de la consigner dans ce livre \nqu'il enferma dans un coffre.  \nMais, effrayé à l'idée que l'ouvrage pût tomber en de mauvaises mains, \nil cacha soigneusement ce co ffre dans les profondeurs de la Montagne \nau Sommet de Feu. Voici ce qu'on peut lire à la dernière page du livre :  \n \nVous répétez ces quelques mots lentement et à voix basse. Soudain, la \npage semble projeter une lueur et lorsque, au bout d'un moment, cette \nlueur s'évanouit, toute écriture a disparu du livre. Vous vous répétez \ndans votre tête la formule magique afin d'être sûr de vous en souvenir, \npuis vous quittez la pièce. Rendez -vous au  42. \n",
        "options": [
            42
        ]
    },
    "297": {
        "text": "Vous êtes dans un couloir est -ouest qui s e termine à chaque extrémité \npar un croisement en forme de T. Si vous choisissez d'aller vers l'ouest, \nrendez -vous au  150. Si vous préférez l'est, rendez -vous au  256. \n",
        "options": [
            150,
            256
        ]
    },
    "298": {
        "text": "Des flaques d'eau ont rendu le pont gliss ant. Soudain, vous glissez sur \nune plaque de mousse humide qui recouvre le bois. Lancez un dé. Si \nvous faites un 6, vous tombez dans la rivière, et il ne vous reste plus \nqu'à nager vers la berge la plus proche. Rendez -vous alors au  86. Si \nvous faites un autre chiffre, vous avez eu de la chance, et vous parvenez \nà rattraper votre équilibre. Vous pouvez alors atteindre la rive nord. \nRendez -vous au  7. \n",
        "options": [
            86,
            7
        ]
    },
    "299": {
        "text": "Le passage mène vers l'est pendant plusieurs mètres, puis tourne vers le \nnord. Vous marchez longtemps dans cette dernière direction et vous \npouvez, si vous le désirez, essayer de découvrir des passages secrets au \nlong de votre chemin. Dans ce cas, rendez -vous au  260. Si vous \npréférez continuer vers  le nord sans vous arrêter, rendez -vous au  359. \n",
        "options": [
            260,
            359
        ]
    },
    "300": {
        "text": "Dans le mur est du passage, il y a une autre porte, métallique cette fois. \nEn écoutant à cette nouvelle porte, vous entendez des hurlements \nprovoqués sans doute par quelque séance de torture. Si vous voulez \ntenter d'ouvrir la porte, rendez -vous au 102. Si vous préférez poursuivre \nvotre chemin le long du couloir, rendez -vous au  303. \n",
        "options": [
            102,
            303
        ]
    },
    "301": {
        "text": "A votre gauche, du côté ouest du passage, il y a une porte de bois brut \ngrossièrement taillé. Vous tendez l'oreille et vous percev ez un bruit qui \npourrait être le ronflement d'une quelconque créature. Désirez -vous \nouvrir cette porte ? Rendez -vous alors au  82. Si vous préférez continuer \nvers le nord, rendez -vous au  208. 302 \nRendez -vous au  198. \n",
        "options": [
            82,
            208,
            198
        ]
    },
    "303": {
        "text": "Vous parvenez à l'extrémité du passage qui aboutit alors à un autre \ncouloir est -ouest. Mais il y a une herse de fer en travers de votre \nchemin et il ne faut pas espérer la forcer. Deux leviers dépassent du \nmur à votre droite, et  selon toute vraisemblance, l'un de ces leviers \ncommande l'ouverture de la herse. Allez -vous tirer sur le levier de \ndroite ou sur celui de gauche ?  \nLevier droit   Rendez -vous au  128 \nLevier gauche   Rendez -vous au  243 \n",
        "options": [
            128,
            243
        ]
    },
    "304": {
        "text": "Le vieil homme est furieux que vous ayez tué son chien ! Ses yeux \ndeviennent tout blancs sous l'effet de la colère. Il se lève lentement de \nson siège, et lorsqu'il se tient debout, il semble grandir et gagner en \nrobustesse. Il se métamorphose sous v os yeux. Son visage et ses avant -\nbras se couvrent de poils. Son nez s'allonge et prend la forme d'un \nmuseau de chien. Ses dents sont soudain pointues. C'est un LOUP -\nGAROU, il s'avance vers vous.  \nVous ne pouvez prendre la  fuite que par la porte sud située derrière \nvous. Rendez -vous alors au  66. Si vous ne voulez pas fuir, il vous faut \nle combattre :  \nLOUP -GAROU HABILETÉ: 8 ENDURANCE: 8  \nSi vous êtes vainqueur, rendez -vous au  203.   \n",
        "options": [
            66,
            203
        ]
    },
    "305": {
        "text": "Tentez votre Chance  trois fois. Si vous êtes chanceux par trois fois, \nvous parvenez à traverser la pièce et à sortir par la porte située de \nl'autre côté. Rendez -vous au 162. Mais au premier lancer de dé qui \nrévélera votre malchance, v ous poserez le pied sur une dalle en forme \nde main et vous devrez alois vous rendre au 108. \n",
        "options": [
            162,
            108
        ]
    },
    "306": {
        "text": "Vous ne trouvez toujours pas de passage secret. En revanche, vous \napercevez la silhouette d'une créature qui vient vers vous le long du \ncouloir. Pour découvrii de quoi il s'agit, rendez -vous au 161 en vous \ntenant prêt à combattre.  Si vous tuez cette créatu re, vous pourrez \nrevenir sur vos pas dans le couloir en vous rendant au  291. Notez ce \nnuméro afin de vous le rappeler après le combat.  \n",
        "options": [
            161,
            291
        ]
    },
    "307": {
        "text": "Le passage tourne en tous sens puis aboutit finalement à une solide \nporte de fer. Vous écoutez,  mais vous n'entendez rien. Vous pouvez \nessayer d'ouvrir la porte (rendez -vous au  134), ou choisir de retourner à \nla bifurcation (et vous rendre au  87). \n",
        "options": [
            134,
            87
        ]
    },
    "308": {
        "text": "Vous vous trouvez à un croisement. Il y a un passage qui  mène vers \nl'ouest pendant quelques mètres, puis qui tourne au nord. Le chemin qui \npart vers le nord aboutit à une porte. A l'est, il y a un troisième couloir \nqui, plus loin, s'oriente au sud. Enfin, le dernier passage mène droit vers \nle sud aussi loin que  porte la vue.  \nSi vous allez à l'ouest  Rendez -vous au  187 \nSi vous allez au nord  Rendez -vous au  54 \nSi vous allez au sud  Rendez -vous au 160 \nSi vous allez à l'est   Rendez -vous au  354 309 \nVous tirez votre épée et vous attendez l'assaut des RATS. Alors que \nleur chef s'apprête à bondir, vous poussez un cri retentissant, et vous \nvous précipitez en  avant. Votre cri a effrayé les deux autres rats et ils \nreculent de qu elques pas. Affrontez chaque RAT un par un:  \nHABILETE  ENDURANCE  \nPremier RAT   5   4 \nSecond RAT   6   3 \nTroisième RAT   5   5 \nSi vous êtes vainqueur, vous pouvez partir par la porte située dans le \nmur nord. Rendez -vous au  124. \n",
        "options": [
            187,
            54,
            160,
            354,
            124
        ]
    },
    "310": {
        "text": "Il y a quelque chose qui ne va pas très bien. Vous lui avez porté un rude \ncoup et il semble ne pas s'en être aperçu ! Vous en déduisez que cette \ncréature est invulnérable aux armes habituelles. Vous pouvez alors \nchoisir une autre arme. Prenez -la avec vous ou conservez l'ancienne si \nvous n'en avez pas d'autre, et rendez -vous au 211. \n",
        "options": [
            211
        ]
    },
    "311": {
        "text": "Le passage aboutit à une porte contre laquelle vous collez votre oreille, \nmais vous n'entendez rien. Vous tournez la poignée et la porte s'ouvre \nsur une  grande pièce carrée. La salle est dépourvue de tout \nameublement, et le sol est recouvert d'une mosaïque de dalles. La \nplupart de ces dalles sont soit en forme de main, soit en forme d'étoile. \nIl n'y a qu'une seule autre issue à la pièce : une porte dans l e mur \nopposé. Que choisissez -vous de faire ?    \nVous traversez la pièce  pour atteindre la porte ?  Rendez -vous au  305 \nVous traversez la  pièce en prenant bien soin  de ne marcher que sur  les \ndalles en forme d'étoile ? Rendez -vous au  178 \nVous traversez la pièce en ne marchant que sur les dalles  en forme de \nmain ?  Rendez -vous au  108 \n",
        "options": [
            305,
            178,
            108
        ]
    },
    "312": {
        "text": "Vous suivez un passage long et étroit qui est orienté au nord, puis \ntourne à l'ouest pour revenir une nouvelle  fois au nord un peu plus loin, \net vous arrivez finalement à un croisement. Rendez -vous au  308. \n",
        "options": [
            308
        ]
    },
    "313": {
        "text": "Vous examinez le corps. Le pauvre malheureux a de toute évidence \nsubi le même assaut que vous, mais son crâne moins robuste a éclaté \nsous le coup de massue. Il est vêtu d'une cuirasse semblable à la vôtre, \ntient un bouclier de bois dans une main et une épée à la lame d'acier \ndans l'autre. Ses poches contiennent 8 Pièces d'Or et un crucifix en \nargent est accroché à son cou. Vous pouvez e mporter deux de ces \nobjets au choix. Inscrivez -les sur votre Liste d'Équipement et rendez -\nvous au  221. Prenez également 1 point de CHANCE et un autre \nd'HABILETÉ.  \n",
        "options": [
            221
        ]
    },
    "314": {
        "text": "Un peu plus loin, vous découvrez une porte dans le mur est du passage. \nVous tendez l'oreille, mais vous n'entendez pas le moindre bruit. \nDésirez -vous ouvrir la porte pour voir ce qu'il y a derrière ? Si oui, \nrendez -vous au  223. Si vous préférez au contraire poursuivre votre \nchemin le long du pas sage, rendez -vous au  300. \n",
        "options": [
            223,
            300
        ]
    },
    "315": {
        "text": "Apparemment, il n'y a aucun passage secret dans le cul -de-sac, mais \nvous pouvez toujours vous en assurer en vous rendant au  306. Si vous \nne voulez pas pousser plus loin vos investigations pour tenter de \ndécouvrir une issue cachée, rendez -vous au  291. \n",
        "options": [
            306,
            291
        ]
    },
    "316": {
        "text": "L'eau est glaciale. Vous vous mettez à nager, et vous remarquez que \nvos mouvements attirent vers vous une «  turbulence » qui se déplace à \nla surface de l'eau. Votre force et votre endurance seront -elles \nsuffisantes pour vous permettre de tenir bon ? Lancez deux dés. Si le \nchiffre obtenu est inférieur ou égal à vos points d'EN -DURANCE, vous \npensez que vous pouve z réussir à traverser la rivière, et vous nagez de \ntoutes vos forces en direction de la berge nord. Rendez -vous au  151. Si \nles dés vous donnent un chiffre supérieur à vos points \nd'ENDURANCE, vous préférez ne pas prendre de risques, et  vous \nretournez à la berge sud. Rendez -vous alors au  218. Une fois parvenu à \nla rive sud, vous pourrez prendre un Repas.  \n",
        "options": [
            151,
            218
        ]
    },
    "317": {
        "text": "Vous coupez la corde à laquelle est pendu le nain. Comme vous le \npensiez, il est bel et bien mort. En fouillant les poches des deux Lutins, \nvous trouvez un gros morceau de Fromage à l'odeur alléchante. Si vous \nvoulez l'emporter, rangez -le dans votre sac à dos, et quittez la pièce en \nprenant la direction du nord. Rendez -vous au  303. \n",
        "options": [
            303
        ]
    },
    "318": {
        "text": "Le passage se termine en cul -de-sac. Vous pouvez ou bien retourner au \ncroisement (rendez -vous au  85), ou bien essayer de découvrir un \npassage secret (rendez -vous au  228). \n",
        "options": [
            85,
            228
        ]
    },
    "319": {
        "text": "Pour découvrir le secret du second objet que vous avez ramassé, \nrendez -vous au 221, et voyez de quoi il retourne. Si vous savez déjà \ntout des deux objets, rendez -vous au  81. \n",
        "options": [
            221,
            81
        ]
    },
    "320": {
        "text": "Vous quittez la pièce en courant et  vous claquez la porte derrière vous. \nVous prenez le couloir en direction du nord, et vous passez devant une \nporte semblable un peu plus loin. Rendez -vous au  363. \n",
        "options": [
            363
        ]
    },
    "321": {
        "text": "Rendez -vous au  169. \n",
        "options": [
            169
        ]
    },
    "322": {
        "text": "Tous les tiroirs sont  pleins de clous, de punaises et de divers objets sans \ngrande importance. Vous trouvez toutefois, dans l'un des tiroirs, une clé \nen cuivre qui porte le numéro 66. Voilà qui semble intéressant. Vous \navez le droit de prendre cette clé, mais en échange, il va  vous falloir \nabandonner une pièce de votre équipement. Si vous prenez cette clé, \nmodifiez alors votre Liste d'Equipement en conséquence. Tandis que \nvous examiniez les tiroirs, le bruit en provenance du mur nord s'est \nintensifié. Vous allez à la porte nord  pour voir de quoi il s'agit. Rendez -\nvous au  96. \n",
        "options": [
            96
        ]
    },
    "323": {
        "text": "Quelques mètres plus loin, vous parvenez à une autre bifurcation. Vous \npouvez aller soit au nord (rendez -vous au  8), soit à l'est (rendez -vous au  \n255). \n",
        "options": [
            8,
            255
        ]
    },
    "324": {
        "text": "Lorsque vous faites irruption dans la pièce, le vieil homme se tourne \nvers vous sans être le moins du monde impressionné par votre \nintrusion. Et soudain, il disparaît ! 11 reparaît un instant plus tard près \ndu mur derrière v ous, et lorsque vous vous retournez pour lui faire face, \nil éclate de rire. Et ce n'est pas le frêle gloussement d'un vieillard qui \nsort de sa gorge, mais le rire tonitruant d'un homme dans la force de \nl'âge. A nouveau, il disparaît, puis reparaît dans un autre coin de la \npièce en vous lançant un regard de défi, et en riant de plus belle, d'un \nrire sardonique et moqueur. Vous pivotez vers lui juste à temps pour le \nvoir disparaître une nouvelle fois. Lorsqu'il reparaît, il flotte en l'air au -\ndessus de votre tête et descend lentement sur vous en planant. L'éclat \nintense de son regard vous fait frissonner tandis qu'il approche. \nRendez -vous au  358. \n",
        "options": [
            358
        ]
    },
    "325": {
        "text": "Vous mettez le casque sur votre tête. Il vous va bien. Un influx \nbienfaisant se répand dans votre corps, et vous emplit d'une force et \nd'une confiance en vous que vous n'avez jamais ressenties auparavant. \nLe casque possède un pouvoir magique, et aussi long temps que vous le \nporterez dans vos combats, il vous donnera droit à un point \nsupplémentaire que vous pourrez ajouter aux chiffres obtenus aux dés \nlorsque vous déterminerez votre force d'Attaque. Inscrivez -le sur votre \nListe d'Equipement, et revenez à la b ifurcation (rendez -vous au  87). \n",
        "options": [
            87
        ]
    },
    "326": {
        "text": "Vous entrez dans une petite pièce aux murs de roc. Une clé d'or est \naccrochée au mur du fond. Il semble n'y avoir aucune issue à la pièce. \nVoulez -vous aller chercher cette clé (rendez -vous alors au  35) ou préfé -\nrez-vous la laisser là et revenir à la bifurcation (rendez vous au  229) ? \n   \n \n",
        "options": [
            35,
            229
        ]
    },
    "327": {
        "text": "Le corps allongé sur le sol vieillit à vue d'oeil . Le visage de la créature \nparaît cinquante ans, puis quatre -vingt -dix ; en quelques instants, il \nsemble avoir largement dépassé la centaine d'années. Sa peau se \nputréfie et ses yeux se décomposent tandis que vous l'observez. Vous \nremarquez alors un mouvem ent à hauteur de la poitrine du vampire et \nune petite tête noire jaillit au travers du thorax, parmi les restes \ndécomposés du cadavre. On dirait tout d'abord une musaraigne, mais \nl'animal apparaît bientôt dans son entier et déploie des ailes : vous vous \napercevez alors qu'il s'agit d'une chauve -souris. Vous faites un geste \nvers elle, mais elle s'envole aussitôt et disparaît dans l'obscurité.  \nVous fouillez rapidement la pièce (rappelez -vous qu'il y a plusieurs \nautres cercueils en cet endroit ! ) et vous trou vez 30 Pièces d'Or, un \nlivre et un morceau de bois en forme de Y. Vous pouvez emporter ces \nobjets (inscrivez -les dans ce cas sur votre  Feuille d'Aventure ) à la \ncondition d'abandonner une pièce de votre équipement.  \nVous pouvez sortir par la porte ouest. Rendez -vous au 380. Si vous \navez faim, vous avez droit à un Repas ; vous prenez par la même \noccasion 3 points de CHANCE pour avoir vaincu le Vampire.  \n",
        "options": [
            380
        ]
    },
    "328": {
        "text": "Les deux morceaux de bois ont la forme d'un Y et sont tout propres, \ncomme s'ils venaient du fond d'une rivière. Vous pouvez les ranger \ndans votre sac à dos ; ensuite, vous avez le choix entre partir par la \nporte nord (rendez -vous au  73), ou rester et examiner la corde (rend ez-\nvous au  125). Si vous prenez les morceaux de bois, vous devrez vous \nséparer d'une pièce de votre équipement.  \n",
        "options": [
            73,
            125
        ]
    },
    "329": {
        "text": "Vous vous mettez en marche, et vous vous retrouvez au milieu d'un \npassage nord -sud. Il y a une porte dans le mur ouest  et, face à la porte, \nun couloir part vers l'est. En direction du nord, vous apercevez une \nporte à quelques mètres de distance. Au sud vous distinguez un \ncroisement. Où déciderez -vous d'aller ?  \nÀ la porte du mur ouest ?  Rendez -vous au  157 \nA la porte située au nord ?  Rendez -vous au  392 \nÀ l'est?     Rendez -vous au  299 \nAu sud ?      Rendez -vous au  238 \n",
        "options": [
            157,
            392,
            299,
            238
        ]
    },
    "330": {
        "text": "Les tonneaux contiennent un liquide de couleur marron clair. Vous le \nreniflez. On dirait du rhum. Vous le goûtez. Il s'agit bien de rhum, en \neffet. Vous joignez vos mains en forme de coupe, vous y recueillez un \npeu du breuvage et vous en buvez une gorgée. Sacrebleu, c'est bon ! \nVous regagnez 6 points d 'ENDURANCE et 1 point de CHANCE. \nRendez -vous maintenant au  81. \n",
        "options": [
            81
        ]
    },
    "331": {
        "text": "La créature a la taille d'un homme, mais ses longs bras semblent très \npuissants. Menez cette bataille :  \nHABILETÉ : 8 ENDURANCE : 8  \nSi vous êtes vainqueur, vous pouvez partir en direction du nord \n(rendez -vous au  287). \n",
        "options": [
            287
        ]
    },
    "332": {
        "text": "Vous vous trouvez devant une porte qui barre le passage à l'extrémité \nd'un couloir est -ouest. Pour franchit la porte, rendez -vous au  329. Vers \nl'ouest, le passage tourne au nord. Pour prendre cette direction, rendez -\nvous au  4. \n",
        "options": [
            329,
            4
        ]
    },
    "333": {
        "text": "Vous brandissez votre épée en direction de la créature, mais celle -ci \ntend le bras et attrape la lame dans sa main ! Sa force est si grande qu e \nvotre épée en devient presque totalement inefficace. Vous êtes saisi de \npanique en vous en rendant compte, mais il faut poursuivre le combat.  \nTROLL  VAMPIRE  HABILITÉ: 10 ENDURANCE: 10  \nSi vous terrassez le vampire, rendez -vous au  327. \nSi vous voulez essayer de prendre la  fuite,  vous ne pourrez le faire \nqu'après avoir mené six assauts et seulement si vous avez de la chance.  Tentez votre Chance.  Si vous êtes chanceux, vous pouvez vous  enfuir  \npar la porte ouest (rendez -vous au  380). Si vous êtes malchanceux, il \nfaut continuer le combat pendant encore six autres assauts avant de \npouvoir à nouveau tenter de vous  échapper.  Si le chiffre que vous \nobtenez en lançant les dés est de 11 ou 12 et que vous êtes \nmalchanceux (c'e st-à-dire si votre total de CHANCE est inférieur à 11), \nrendez -vous dans ce cas au  224. \n",
        "options": [
            327,
            380,
            224
        ]
    },
    "334": {
        "text": "Tandis que vous lui parlez, le vieil homme se lève. « - Mon Dieu, mon \nDieu, un étranger ! s'exclame -t-il, mais entrez donc, cher Monsieur, le \nmagasin est ouvert. Que puis -je vous proposer 1 Qu'aimeriez -vous \nacheter ? Qu'est -ce qui vous ferait plaisir ? Dans quelle direction allez -\nvous ? Au nord ? A l'ouest ? »  \nVous racontez alors votre histoire au vieil homme. Il vous écoute avec \nattention, puis  répond: « -Je vois, je vois, dans ce cas, vous allez sans \nnul doute avoir besoin d'une de mes Chandelles Bleues. Ce sera 20 \nPièces d'Or, s'il vous plaît. En espèces, si ça ne vous dérange pas. Je \nsais, je sais, c'est cher, mais tout est cher de nos jours, n'est-il pas vrai ? \nIl n'y a pas si longtemps, elles valaient 5 Pièces d'Or, mais vous savez à \nquel point le prix de la cire a augmenté depuis la Longue et Sombre \nNuit ; ah ! mais non, suis -je bête, vous n'êtes pas au courant, puisque \nvous ne venez pas de là-bas ; de toute façon, croyez -moi, je peux vous \ngarantir que le prix en vaut la chandelle, vous pourriez bien en avoir \nbesoin plus tôt que vous ne croyez... »  \nSi vous décidez d'acheter une chandelle, payez -en le prix et inscrivez -la \nsur votre Liste d'Équ ipement.  \nPeu à peu, le bavardage du vieil homme vous fatigue ; aussi quittez -\nvous la pièce pour aller au nord. Rendez -vous au  292. \n",
        "options": [
            292
        ]
    },
    "335": {
        "text": "Rendez -vous au  182. \n    \n",
        "options": [
            182
        ]
    },
    "336": {
        "text": "Vous vous trouvez dans une petite pièce où règne  une odeur \nrepoussante. Vous remarquez qu'il y a deux portes : une à l'ouest et une \nautre au sud, derrière vous. Les rares meubles disséminés dans la pièce \nont été fabriqués avec des morceaux de vieux bateaux. Il semble qu'il \nn'y ait rien de bien intéressa nt dans cet endroit, à l'exception d'un \ntrousseau de clés accroché au mur. Un vieil homme vêtu de haillons est \nendormi sur un « banc » qui n'est, en fait, qu'une barque coupée en \ndeux, et ronfle bruyamment. A côté de lui, un chien au poil marron, à \nl'air m échant, les yeux rouges et les dents noires, vous fixe d'un regard \nsoupçonneux. Vous l'avez réveillé en entrant. Il émet du fond de sa \ngorge un grognement peu amical. Qu'allez -vous faire ?  \nSortir sur la pointe des pieds par la porte sud ?  Rendez -vous au  66 \nFrapper à la porte derrière vous et toussoter pour réveiller le vieil \nhomme ?  Rendez -vous au  172 \nBondir dans la pièce en brandissant votre épée pour attaquer le chien ?  \nRendez -vous au  249 \n",
        "options": [
            66,
            172,
            249
        ]
    },
    "337": {
        "text": "Vous ne découvrez aucun passage secret, mais alors que vous sondez \nles murs vous entendez un déclic. Vous vous sentez soudain tout \nétourdi et vous vous écroulez sur le sol. Lorsque vous reprenez \nconnaissance, vous ne reconnaissez pas le décor autour de  vous. \nRendez -vous au  267. \n \n  \n",
        "options": [
            267
        ]
    },
    "338": {
        "text": "Vous approchez prudemment de la statue. Soudain, vous faites volte -\nface en entendant un bruit de pas derrière vous, mais ce n'est qu'un rat. \nVous essayez de retirer la pierre précieuse, mais elle est  solidement \nsertie. Vous tentez de l'enlever avec la pointe de votre épée et, tandis \nque vous vous efforcez d'arriver à vos fins, vous entendez un \ngrincement qui ne présage rien de bon. A votre grande terreur, la statue \nse met à bouger ! Vous faites un bon d en arrière, et vous tirez votre \népée. Le CYCLOPE DE FER tourne la tête vers vous et descend de son \npiédestal. Il faut vous battre !  \nCYCLOPE DE FER  H ABILETÉ : 10 ENDURANCE : 10  \nSi vous êtes vainqueur, rendez -vous au  75. Si vous voule z prendre la  \nfuite pendant le combat, vous pouvez le faire en repassant la porte et en \nretournant à la bifurcation. Rendez -vous au  93. \n",
        "options": [
            75,
            93
        ]
    },
    "339": {
        "text": "A l'évidence, la serrure n'est guère solide ; elle saute immédiatement en \neffet, et atterrit quelques mètres plus loin. Vous soulevez le lourd \ncouvercle et vos yeux s'ouvrent tout grands en voyant l'éclat d'or qui en \njaillit. Il y a un bon nombre de Pièces  d'Or, à l'intérieur. Dans un coin \nest posée une petite bouteille noire munie d'un bouchon de verre qui la \nclôt hermétiquement. La bouteille contient un liquide dont vous ignorez \nla nature. Vous trouvez également dans le coffre un gant de soie noire. \nMais tandis que vous admirez ce trésor, vous entendez un déclic et \naussitôt, vous grimacez de douleur car une fléchette vient de vous \natteindre à l'estomac. Lancez un dé et ôtez le chiffre obtenu de vos \npoints d'ENDURANCE pour savoir quel est exactement l'effet  du \npoison dont la fléchette est imprégnée. Si vous êtes toujours vivant, \nrendez -vous au 201. \n",
        "options": [
            201
        ]
    },
    "340": {
        "text": "Vous tentez de lutter contre le regard du tableau en utilisant divers \nobjets de votre Liste d'Equipement, mais aucun d'entre eux ne se  révèle \nefficace. Vous avez alors la possibilité d'essayer l'une des méthodes \nsuivantes :  \nLacérer la toile du tableau  avec votre épée   Rendez -vous au  388 \nBrandir l'Œil du Cyclope devant le portrait  Rendez -vous au  31 \nLe transpercer à l'aide d'un épieu    Rendez -vous au  241 \nLui jeter un morceau de Fromage     Rendez -vous au  45 \n",
        "options": [
            388,
            31,
            241,
            45
        ]
    },
    "341": {
        "text": "Le vieil homme vous lance un regard courroucé lorsque vous entrez \ndans la pièce. Vous pouvez, si vous le souhaitez, repartir aussitôt après \nvous être excusé en disant que vous vous êtes perdu.  \nDans ce cas, vous sortez soit par la porte ouest (rendez -vous au  46), soit \npar la porte sud (rendez -vous au  392). Vous pouvez également choisir \nde rester et de parler au vieil homme. Dans cette hypothèse, vous avez \nle choix entre lui parler d'une manière aimable (rendez -vous au 220) ou \nexiger d'un ton péremptoire qu'il réponde à vos questions (re ndez -vous \nalors au  191). \n",
        "options": [
            46,
            392,
            220,
            191
        ]
    },
    "342": {
        "text": "Le RAT -GAROU s'effondre sur le sol. Vous fouillez son corps et vous \ntrouvez sur lui 2 Pièces d'Or, le prix de sa dernière traversée. Vous le \nmaudissez d'avoir essayé de vous escroquer. Ajoutez les deux Pièces \nd'Or à votre pécule, et passez de l'autre côté de la rivière en ramant \nvous -même. Vous gagnez 2 points de CHANCE. Vous amarrez \nl'embarcation à la rive nord et vous jetez un coup d'œil vers le cadavre \ndu Rat. Le corps a disparu ! Rendez -vous au  7 \n",
        "options": [
            7
        ]
    },
    "343": {
        "text": "La porte s'ouvre à la volée et vous tombez en avant, tête la première. \nVous avez soudain un coup au cœur en réalisant que vous ne tombez \npas sur le sol, mais dans une fosse. Par chance, celle -ci n'est pas très \nprofonde et vous atterr issez moins de deux mètres plus bas. Vous \nperdez 1 point d'ENDURANCE en raison des contusions provoquées \npar cette chute, vous vous hissez hors de la fosse, et vous sortez de la \npièce par la porte en prenant la direction de l'ouest. Rendez -vous au  92. \n",
        "options": [
            92
        ]
    },
    "344": {
        "text": "Vous rengainez votre épée dans son fourreau et vous avancez vers le \nbord de la rivière. Pouvez -vous y nager sans risque ? Il n'y a pas d'autre \nmoyen d'atteindre la rive nord ; apparemment, aucun danger immédiat \nne semble devoir v ous menacer, ni dans l'eau ni sur la berge. Vous \nremarquez soudain l'éclat d'une épée qui repose au fond de l'eau à \nquelques pas de vous. Il vous est facile de la ramasser en pataugeant \nquelque peu dans la rivière. Cette épée est légère, beaucoup plus \nmani able que la vôtre et sa lame est bien effilée. Cette arme magnifique \nvous donnera 1 point d'HABILETÉ supplémentaire chaque fois que \nvous l'utiliserez. Inscrivez -la sur votre Liste d'Équipement. Bientôt, une \nvoix mystérieuse qui semble vous parler à l'intér ieur de vous -même \nvous conseille de jeter votre ancienne épée dans la rivière. Si vous \nsuivez ce conseil, rendez -vous au  56. Si, au contraire, vous préférez \nconserver les deux épées, rendez -vous au  153. \n \n",
        "options": [
            56,
            153
        ]
    },
    "345": {
        "text": "Vous suivez le passage qui mène vers l'est sur une distance de plusieurs \nmètres. Le couloir tourne alors au nord. Bientôt, vous arrivez à une \nautre bifurcation qui vous laisse le choix entre continuer tout droit \n(rendez -vous au 381), ou pr endre à gauche un passage orienté à l'est, \nqui plus loin oblique vers le nord (rendez -vous au  311). \n",
        "options": [
            381,
            311
        ]
    },
    "346": {
        "text": "Les cartes peuvent être avec vous ou contre vous. Vous avez deux \npossibilités.   \nVous pouvez d'une part vous en remettre entièrement aux cartes. Dans \nce cas, lancez deux dés. Si le chiffre obtenu est pair, vous perdez autant \nde Pièces d'Or ou toutes vos pièces si vous en possédez moins que ce \nchiffre. Si les dés vous donnent un chiffre impair, vous gagnez autant \nde Pièces d' Or. \nVous pouvez d'autre part vous servir de votre CHANCE pour vous \naider à gagner.  Tentez votre Chance.  Si vous êtes chanceux, lancez \ndeux dés pour savoir combien de Pièces d'Or vous avez gagnées. Si \nvous êtes malchanceux, le chiffre obtenu aux dés vous indiquera \ncombien de Pièces vous avez perdues.  \nRectifiez en conséquence votre  Feuille d'Aventure.  Si vous  avez gagné, \nvous prenez 2 points de CHANCE supplémentaires pour saluer votre \nbonne fortune. Lorsque vous en aurez terminé, rendez -vous au  131. \n",
        "options": [
            131
        ]
    },
    "347": {
        "text": "Rendez -vous au  182. \n",
        "options": [
            182
        ]
    },
    "348": {
        "text": "Vous êtes au fond d'un trou, quelque peu  meurtri mais sans blessure \ngrave. Après vous être relevé, vous regardez autour de vous et vous \nvoyez deux passages : l'un est court, orienté au sud, et mène à une \npetite pièce ; un autre part vers le nord. Vous vous inquiétez du bruit \nque vous avez fait e n tombant, et plus encore des grognements qui \nproviennent de la pièce située au sud. Avant d'avoir eu le temps de \nréfléchir à la question, vous voyez apparaître au coin du couloir une \ngrosse tête repoussante. Un instant plus tard, un TROLL surgit de son \nantre. Vous vous êtes tordu la cheville et vous ne pouvez pas vous \ndéplacer très vite, mais le Troll, lui, est prêt au combat. Il va vous \nfalloir affronter cette brute. Rendez -vous au  331 - mais si vous avez \ndans votre sac à dos une Pot ion d'Invisibilité, rendez -vous alors au  51.   \n",
        "options": [
            331,
            51
        ]
    },
    "349": {
        "text": "Vous avancez le long du passage sur une distance de quelques mètres et \nvous arrivez bientôt à un cul -de-sac. Vous avez le choix entre retourner \nau croisement (rendez -vous au  267) ou explorer le cul -de-sac (rendez -\nvous au  30). \n",
        "options": [
            267,
            30
        ]
    },
    "350": {
        "text": "La « turbulence » vous entoure et vous sentez frétiller contre vous une \nmultitude de petits poissons. Ils vous écorchent la peau en vous \nmordant avec agressivité, et vous réalisez alors que vous êtes assailli \npar des PIRANHAS!  \nSi au cours du combat avec le Crocodile, vous avez réussi à le blesser, \nvous avez de la chance, car la plupart des poissons carnivores vont \ns'attaquer au reptile, attirés par le sang qui coule de  ses plaies. Mais si \nvous n'avez pas blessé le Crocodile, les Piranhas se jetteront soit sur \nvous, soit sur lui, et pour savoir qui sera leur victime, jetez un dé. Si \nvous faites un 1 ou un 2, la plupart des Piranhas choisiront de s'attaquer \nà vous. Si vou s faites entre 3 et 6, en revanche, la majorité des poissons \nse précipitera sur le Crocodile.  \nAffrontez les Piranhas comme s'ils étaient une seule et même créature. \nDans l'hypothèse où c'est vous qu'ils attaquent, voici quels sont leurs \npoints :  \nPIRANHAS H ABILETÉ: 5 ENDURANCE: 5  \nMais si c'est le Crocodile qui est visé, vous n'aurez à combattre que \nceux qui ne se sont pas joints à leurs congénères. Vos attaquants seront \nalors beaucoup moins nombreux, et voici leurs points :  \nPIRANHAS HABILITÉ : 5 ENDURANCE :1  \nSi vous êtes vainqueur, vous pouvez nager jusqu'à la rive. Rendez -vous \nau 7. Là, vous aurez droit de prendre un Repas si vous le souhaitez ; \nvous gagnez également 1 point de CHANCE.  351 \nVous êtes de retour à la bifurcation, et vous prenez la direction de l'est. \nRendez -vous au  76. \n",
        "options": [
            7,
            76
        ]
    },
    "352": {
        "text": "Tandis que vous vous approchez de lui, ses yeux vous fixent avec une \nintensité qui révèle toute l'étendue de son pouvoir. Vous vous sentez \nfaiblir sous ce regard implacable. Vous per dez 1 point d'ENDU -\nRANCE. Peu à peu, votre volonté vous échappe. Allez -vous tirer votre \népée et le combattre (rendez -vous alors au  74), ou chercher dans votre \nsac à dos quelque autre moyen de l'attaquer (rendez -vous dans ce cas au  \n279) ? \n",
        "options": [
            74,
            279
        ]
    },
    "353": {
        "text": "Vous vous fendez lorsque le vieil homme bondit sur vous les bras \ntendus en avant, et vous lui passez votre épée au travers de la poitrine. \nMais aussitôt, vous vous maudissez d'avoir agi ainsi, car vous réalisez \nque le vieilla rd ne cherchait pas à vous attaquer ; son excitation était \nsimplement due au soulagement qu'il éprouvait d'être enfin libéré après \navoir passé apparemment un bon nombre d'années en prison. Vous ne \npouvez plus maintenant lui poser de questions sur les péril s qui vous \nattendent, et vous vous êtes privé ainsi d'une précieuse source de \nrenseignements. Rendez -vous au  314 pour poursuivre votre chemin.  \n",
        "options": [
            314
        ]
    },
    "354": {
        "text": "Vous vous trouvez au milieu d'une courbe, et vous avez le choix entre \nsuivre le passage  vers l'ouest ou vers le sud.  \nPour aller à l'ouest  Rendez -vous au  308 \nPour aller au sud   Rendez -vous au  52 \nSi vous voulez essayer de découvrir des passages secrets en allant vers \nl'ouest Rendez -vous au  14 Si vous voulez essayer de découvrir des passages secrets en allant vers \nle sud  Rendez -vous au  234 \n",
        "options": [
            308,
            52,
            14,
            234
        ]
    },
    "355": {
        "text": "Vous tâtonnez le long du mur, mais sans trouver d'issue par où vous \néchapper. Le bruit vous fait hurler de douleur ! Vous perdez encore 1 \npoint d'HABILITÉ. Vous pouvez tenter de trouver une porte soit dans \nle mur est (rendez -vous au 181), soit dans le mur nord (rendez -vous au  \n265). \n",
        "options": [
            181,
            265
        ]
    },
    "356": {
        "text": "Le vieil homme lève les yeux vers vous, vous rend votr e salut et vous \nfait signe de vous asseoir. Vous vous asseyez à la table, et vous \nremarquez qu'il vous observe. Son regard insistant a un pouvoir \nhypnotique, mais vous vous en rendez compte à temps pour détourner \nles yeux. Il ouvre alors la bouche pour par ler, et à votre grande stupeur, \nau lieu d'une simple voix d'homme, vous entendez résonner dans toute \nla pièce une voix d'une extraordinaire puissance qui semble provenir \ndes murs eux -mêmes. Vous jetez à nouveau un coup d'œil vers le \nvieillard et vous le vo yez se métamorphoser sous vos yeux. Sa taille \ndevient imposante. Ses haillons se transforment en longues robes de \nvelours et d'or. Il vous contemple fixement de ses veux noirs. Il vous \nattendait... Rendez -vous au  358. \n",
        "options": [
            358
        ]
    },
    "357": {
        "text": "Le passage m ène vers le nord ; bientôt, il s'élargit en une grande \ncaverne aux murs de roche brute. Il semble qu'il n'y ait pas d'issue à la \ncaverne en dehors du chemin que vous venez d'emprunter pour y \nparvenir. Vous pouvez choisir de revenir sur vos pas jusqu'à la \nbifurcation (rendez -vous au  269), ou d'entrer dans la caverne (rendez -\nvous au  57). \n    \n",
        "options": [
            269,
            57
        ]
    },
    "358": {
        "text": "Le combat va faire appel à toute votre force et à toute votre ruse. Votre \nadversaire s'est volatilisé, puis il a reparu à l'autre bout de la pièce \ndevant une porte munie de deux serrures. Comment allez -vous \nl'affronter ?  \nEn avançant sur lui, votre épée à la main ?  Rendez -vous au  142 \nEn cherchant dans votre sac à dos l'arme qui vous semblera la plus \nefficace pour le combattre ?  Rendez -vous au  105 \nEn essayant de découvrir autour de vous quelque chose qui pourrait \nvous servir à  l'attaquer ou à vous défendre ? Rendez -vous au  389 \n",
        "options": [
            142,
            105,
            389
        ]
    },
    "359": {
        "text": "Vous vous trouvez à une croisée de chemins.  \nPour aller au nord  Rendez -vous au  190 \nPour aller au sud   Rendez -vous au  94 \nPour aller à l'est   Rendez -vous au  121 \nPour aller à l'ouest   Rendez -vous au  385 \n",
        "options": [
            190,
            94,
            121,
            385
        ]
    },
    "360": {
        "text": "La porte claque bruyamment derrière vous. Vous vous retrouvez dans \nun passage orienté vers le nord. Vous le suivez sur une distance de \nplusieurs mètres ; il tourne alors vers l'ouest, et vous continuez dans \ncette direction. Un peu plus loin, vous trouvez une étroite ouverture \ndans le mur nord, et vous décidez de la franchir. Rendez -vous au  89. \n",
        "options": [
            89
        ]
    },
    "361": {
        "text": "Vous décrochez la clé ; elle porte le numéro  125. Mais vous n'avez pas \nle loisir de l'examiner très longuement , car vos poumons vous brûlent. \nLancez deux dés. Si le chiffre obtenu est égal ou inférieur à votre total \nd'HABILETÉ, vous parvenez à traverser la pièce et à atteindre la porte \nnord (rendez -vous au  136). Si ce chiffre est supérieur à vos points \nd'HABILETÉ, vous ne pouvez éviter d'inspirer une bouffée de gaz. \nVous perdez 2 points d'HABILETÉ et 3 points d'ENDURANCE, puis \nvous vous précipitez vers la porte (rendez -vous au  136). \n",
        "options": [
            136,
            136
        ]
    },
    "362": {
        "text": "Tandis que vous sondez les murs le long du passage, vous découvrez \ndans le mur ouest une porte secrète qui s'ouvre et que vous franchissez. \nRendez -vous au  177. \n",
        "options": [
            177
        ]
    },
    "363": {
        "text": "Un peu plus loin, dans le mur ouest, vous trouvez une autre porte \nsemb lable à la précédente. Vous tendez l'oreille, et vous faites une \ngrimace en entendant des voix chanter si fort et si faux que jamais vous \nn'auriez cru possible de parvenir à une telle cacophonie. Voulez -vous \nentrer dans la pièce pour voir qui produit ce va carme (rendez -vous au  \n370), ou préférez -vous poursuivre votre chemin le long du passage \n(rendez -vous alors au  42) ? \n",
        "options": [
            370,
            42
        ]
    },
    "364": {
        "text": "Lorsque vous poussez la poignée, une petite porte de pierre s'ouvre en \ncoulissant dans la roche. Vous avez le choix entre n'y prêter aucune \nattention et revenir à la bifurcation (rendez -vous au  256), ou au \ncontraire la franchir (rendez -vous alors au  373). Mais il vous faut \nprendre une décision rapide,  car la porte ne va pas tarder à se refermer \nd'elle -même.  \n",
        "options": [
            256,
            373
        ]
    },
    "365": {
        "text": "Les FARFADETS vous attaquent un par un.  \nHABILETÉ ENDURANCE  \nPremier FARFADET   6   5 \nDeuxième FARFADET  6   5 \nTroisième FARFADET  4   4 \nQuatrième FARFADET  3   4 \nCinquième FARFADET   2   4 \nSi vous êtes vainqueur, rendez -vous au  183. Si vous voulez vous enfuir \npendant le combat (n'oubliez pas alors vos points de pénalité), rendez -\nvous au  237. \n",
        "options": [
            183,
            237
        ]
    },
    "366": {
        "text": "Vous suivez un passage orienté au nord. Au bout d'une certaine \ndistance, il tourne brusquement vers l'est. Vous poursuivez votre \nchemin vers l'est, et vous passez bientôt devant une ouverture étroite \naménagée dans le mur nord. Vous pouvez franchir cette ouverture (et \nvous rendre au  89), ou continuer vers l'est (et vous rendre au  62). \n",
        "options": [
            89,
            62
        ]
    },
    "367": {
        "text": "Vous arrivez à une autre bifurcation. Si vous voulez prendre la \ndirection de l'ouest, rendez -vous au  235. Si vous préférez aller vers \nl'est, rendez -vous au  323. \n",
        "options": [
            235,
            323
        ]
    },
    "368": {
        "text": "Le rire du Sorcier résonne dans la pièce. « Nous allons voir lequel de \nnous deux est une souris ! » s'exclame -t-il, et il lève la main. Il claque \nalors des doigts, et une flamme jaillissant de sa main vous atteint en \npleine poitrine. Vous perdez 3 points d'ENDURANCE. Il va vous \nfalloir tenter autre chose :  \nTirer votre épée et vous ruer sur lui Rendez -vous au  142 \nEssayer une autre des armes rangées dans votre sac à dos  Rendez -vous \nau 105 \n",
        "options": [
            142,
            105
        ]
    },
    "369": {
        "text": "Vous avalez une gorgée du liquide (rendez -vous au 109). \n",
        "options": [
            109
        ]
    },
    "370": {
        "text": "La porte s'ouvre sur une petite pièce. Elle est sale et en désordre. Une \npaillasse est posée dans un coin. Au centre de la pièce, fixée sur une \ntable de bois, une chandelle brûle et éclaire l'endroit d'une lueur \nvacillante. Il y a sous la table une petite boîte. Autour de cette même \ntable sont assises deux petites créatures à la peau couverte de verrues ; \nles deux êtres sont vêtus de cuirasses. Ils boivent une espèc e de grog, et \nen voyant la façon dont ils se lèvent en titubant à votre entrée, vous en \ndéduisez qu'ils sont ivres. Vous avez le choix entre tirer votre épée et \nbondir sur eux (rendez -vous au  116), ou refermer immédiatement la \nporte e t courir le long du passage (rendez -vous alors au  42) \n",
        "options": [
            116,
            42
        ]
    },
    "371": {
        "text": "Vous êtes en sécurité pour le moment, et vous explorez la caverne ; \nbientôt, vous découvrez un passage qui vous permet de continuer vers \nl'ouest. Rendez -vous au 274. Vous pouvez vous reposer et prendre un \nRepas avant de repartir. Ajoutez 3 points à votre total de CHANCE \npour avoir vaincu le Dragon.  \n    \n",
        "options": [
            274
        ]
    },
    "372": {
        "text": "Le combat s'engage !  \nHABILETÉ  ENDURANCE  \nCHEF DES  FARFADETS    7   6 \nSERVITEUR      5   3 \nAffrontez -les un par un. Si vous les terrassez tous deux, rendez -vous au  \n21. \n",
        "options": [
            21
        ]
    },
    "373": {
        "text": "Vous vous trouvez dans un cul -de-sac à l'extrémité sud d'un passage \nnord-sud. Si vous allez vers le nord, vous parviendrez à un croisement. \nRendez -vous au  85. \n",
        "options": [
            85
        ]
    },
    "374": {
        "text": "Les Squelettes ne remarquent pas votre présence et disparaissent par la \nporte qui ouvre sur le hangar à bateaux. Avec un soupir de \nsoulagement, vous poursuivez votre chemin pour essayer la porte située \nà l'extrémité nord du passa ge. Mais avant de repartir, vous pouvez, si \nvous le désirez, prendre un repas. Vous gagnez par la même occasion 2 \npoints de CHANCE pour avoir réussi à échapper aux squelettes. \nRendez -vous au  207. \n",
        "options": [
            207
        ]
    },
    "375": {
        "text": "Vous êtes de retour à la bifurcati on, et, cette fois, vous prenez la \ndirection du nord. Rendez -vous au  5. \n",
        "options": [
            5
        ]
    },
    "376": {
        "text": "Vous avez le droit de ramasser toutes les pièces de cuivre qui se \ntrouvent sur la table. Elles ont une valeur totale de 4 Pièces d'Or. \nEnsuite, vous partez par la porte. Rendez -vous au  291. Vous pouvez, si \nvous le désirez, vous arrêter pour prendre un repas, et vous bénéficiez \négalement de 3 points de CHANCE supplémentaires.  \n",
        "options": [
            291
        ]
    },
    "377": {
        "text": "Lorsque vous tirez votre épée, le DIABLOTIN AILE s'envole e t vous \nattaque ; pendant ce temps, le vieil homme se précipite vers la \nbibliothèque, manipule un livre qui ouvre une porte secrète, et s'enfuit. \nIl ne vous reste plus qu'à combattre sa créature.  \nDIABLOTIN  AILÉ  HABILETÉ: 5 ENDURANCE: 7  \nSi vous êtes vainqueu r, rendez -vous au  196. \n",
        "options": [
            196
        ]
    },
    "378": {
        "text": "Vous essuyez votre épée ensanglantée sur la paillasse. Le sang vert \nlaisse une tache gluante sur la paille. Vous enjambez les cadavres pour \nvous approcher de la table, et la puanteur des créatures vous donne un \nhaut-le-cœur. Vous ramassez la boîte sous la table et vous l'examinez. \nC'est une petite boîte en bois munie d'un couvercle attaché par des \ncharnières rudimentaires. Une petite plaque de cuivre y est fixée, sur \nlaquelle on peut lire ce nom : « Farrigo Di Maggio. » Si vous voulez \nouvrir cette boîte, re ndez -vous au  296. Si vous préférez l'abandonner et \nquitter la pièce, rendez -vous au  42. \n",
        "options": [
            296,
            42
        ]
    },
    "379": {
        "text": "Tandis que vous vous préparez à abattre votre épée sur le coffre, le \nroulement devient de plus en plus intense. Vous leve z votre arme, et \nlorsque vous en frappez le couvercle, vous entendez un craquement \nassourdissant; au même instant, un petit éclair frappe la garde de votre \népée et vous envoie rouler sur le sol.  Tentez votre Chance.  Si vous êtes chanceux, vous avez lâché votre épée \njuste au moment où l'éclair a jailli; l'épée a éclaté en mille morceaux, \nmais vous êtes indemne. Si vous êtes malchanceux, il ne reste plus de \nvous qu'un petit tas de chair calcinée qui forme une silhouett e noirâtre \nsur le sol.  \nLa prochaine fois, n'essayez pas de frapper le coffre ! Si vous avez eu \nde la chance, vous pouvez utiliser les clés rangées dans votre sac à dos. \nRendez -vous alors au  139. \n",
        "options": [
            139
        ]
    },
    "380": {
        "text": "Vous vous trouvez dans un étroit pa ssage est -ouest. A l'ouest, vous \napercevez un croisement un peu plus loin. Vous partez dans cette \ndirection. Rendez -vous au  37. \n",
        "options": [
            37
        ]
    },
    "381": {
        "text": "Le passage aboutit à une porte de bois aux garnitures de fer. Diverses \ninscriptions sont gravées sur le  panneau, mais il n'en est pas une dont \nvous compreniez le sens. Vous tendez l'oreille sans rien entendre. Vous \npouvez soit ouvrir la porte (et vous rendre au  84), soit retourner à la \nbifurcation (et vous rendre au  280). \n",
        "options": [
            84,
            280
        ]
    },
    "382": {
        "text": "Vous brandissez l'Œil devant lui, et la pierre précieuse émet une faible \nlueur. Vous dirigez cette lueur sur lui et il pousse un hurlement ! Il \nrecule et se blottit dans un coin de la pièce ; un rayon de lumière jaillit \nalors de la pierre préci euse. Lorsque ce rayon l'atteint, il s'effondre sur \nle sol, et une extraordinaire transformation s'opère alors. Il se ratatine \npeu à peu et vieillit à vue d'œil. Sa peau se ride et se craquèle, et il n'est \nbientôt plus qu'une petite silhouette molle recroq uevillée dans son coin. \nQuelques instants plus tard, la pierre précieuse s'éteint et vous vous \napprochez du petit tas de vêtements immobiles ; il ne reste de lui que \nses robes d'or et de velours. Rendez -vous au  396. \n    \n",
        "options": [
            396
        ]
    },
    "383": {
        "text": "Au-dessus  de la porte, une pancarte indique : « Hangar à Bateaux. » La \nporte est solidement verrouillée, mais une petite fenêtre munie de \nbarreaux permet de regarder à l'intérieur. Vous apercevez alors un \ngroupe de Squelettes qui travaillent à la construction d'un bateau. Leurs \ngestes sont rapides et saccadés et on croirait voir bouger des insectes.  \nSi vous possédez une clé portant l'inscription « Hangar à Bateaux » \nRendez -vous au  80 \nSi vous voulez tenter d'enfoncer la porte Rendez -vous au  264 \nSi vous préférez retourner sur la berge de la rivière et prendre un autre \nchemin  Rendez -vous au  129 \n",
        "options": [
            80,
            264,
            129
        ]
    },
    "384": {
        "text": "La porte s'ouvre sur un passage que vous suivez en direction du nord. \nBientôt, vous arrivez à une courbe qui s'oriente vers l'est. Au bout de \nquelques mètres, vous parvenez à une bifurcation ; vous avez alors le \nchoix entre aller vers le nord (rendez -vous au  262), ou poursuivre vers \nl'est (rendez -vous au  307). \n",
        "options": [
            262,
            307
        ]
    },
    "385": {
        "text": "Vous marchez vers l'ouest pendant un certain temps, puis le passage \ntourne vers le nord. Un peu plus loin, vous arrivez à une bifurcation. \nVous pouvez aller au sud (rendez -vous au  114), ou à l'ouest (rendez -\nvous au  297). Au nord, le passage aboutit très vite à un cul -de-sac. Si \nvous voulez vous y rendre, allez au  398. \n",
        "options": [
            114,
            297,
            398
        ]
    },
    "386": {
        "text": "Vous montez sur le radeau et vous entreprenez de traverser la rivière en \nnaviguant à la perche. L'opération se révèle difficile. Au milieu du \ncours d'eau, le radeau semble soudain s'animer à sa guise sans plus \nvous obéir, s'agitant dangereusement en tous s ens. Vous vous \napercevez que l'embarcation essaie de chavirer d'elle -même pour vous jeter à l'eau ! Vous avez alors deux possibilités : ou bien vous faites \nconfiance à vos propres forces et à votre chance en essayant de tenir \nbon et de mener malgré tout le  radeau de l'autre côté de la rivière, sur la \nberge nord (rendez -vous alors au  55), ou bien vous sautez à l'eau et \nvous tentez de regagner à la nage la berge sud (rendez -vous dans ce cas \nau 166). \n",
        "options": [
            55,
            166
        ]
    },
    "387": {
        "text": "Vous essayez les clés. Aucune ne tourne dans les serrures. Lorsque \nvous essayez la troisième clé, un mécanisme se déclenche et votre \ndernier souvenir se résume à une sensation de douleur provoquée par \nles trois fléchettes qui viennent de vous transpercer la peau. Chacu ne \nd'elles est imprégnée d'un poison violent dont l'effet est immédiat. \nN'utilisez pas cette combinaison de clés la prochaine fois !  \n",
        "options": []
    },
    "388": {
        "text": "Votre épée vous échappe des mains, s'envole et retombe sur vous ; vous \navez tout juste le temps de faire un bond de côt é pour l'éviter. La lame \ncependant vous égratigne la joue, et vous perdez 1 point d'ENDU -\nRANCE. Vous estimez préférable de quitter la pièce. Ramassez votre \népée et rendez -vous au  90. Vous perdez 1 point d'HABILETÉ en raison \nde la peur que vous inspire le pouvoir du Sorcier.  \n",
        "options": [
            90
        ]
    },
    "389": {
        "text": "Tentez votre Chance.  Si vous êtes chanceux, rendez -vous au  289. Si \nvous êtes malchanceux, rendez -vous au 112. \n",
        "options": [
            289,
            112
        ]
    },
    "390": {
        "text": "La Goule a un soubresaut et meurt à vos pieds. Vous fouillez son \ncadavre, mais vous ne trouvez rien d'intéressant. Une paire de boucles \nd'oreilles, valant environ 1 Pièce d'Or, traîne dans une de ses poches. \nVous pouvez les prendre. Si vous n'avez pas enco re fouillé le premier \ncorps, vous le faites maintenant, et vous trouvez 5 Pièces d'Or que vous \npouvez également conserver. Si vous le désirez, vous avez le droit de \nvous reposer et de prendre un Repas en ce lieu. Pour avoir tué la Goule, vous gagnez 2 poin ts de CHANCE. Ensuite, vous aurez le choix entre \naller au nord (rendez -vous au  120), ou fouiller le deuxième cadavre \n(rendez -vous alors au 393). \n",
        "options": [
            120,
            393
        ]
    },
    "391": {
        "text": "Vous vous trouvez à l'extrémité sud d'un couloir nord -sud. Au n ord, \nvous apercevez un passage qui part du mur est. Qu'allez -vous faire ?  \nSuivre ce passage ? Rendez -vous au  52 \nEssayer de découvrir un passage  secret en allant vers le nord ?  Rendez -\nvous au  362 \nPrendre la direction du sud en suivant une courbe qui tourne vers \nl'ouest ?  Rendez -vous au  48 \n",
        "options": [
            52,
            362,
            48
        ]
    },
    "392": {
        "text": "Vous êtes dans un couloir nord -sud. Vous avez le choix entre aller au \nnord en franchissant une haute porte de bois (rendez -vous au  206), ou \nprendre la direction du sud (rendez -vous au  329). \n",
        "options": [
            206,
            329
        ]
    },
    "393": {
        "text": "Vous fouillez les poches de l'autre cadavre et vous y dénichez 8 Pièces \nd'Or, un vieux morceau de parchemin et une bouteille contenant un \nliquide ; vou s pouvez emporter ces objets. Si vous voulez lire le \nparchemin, rendez -vous au  212. Si vous voulez boire le liquide qui se \ntrouve dans la bouteille, rendez -vous au  369. \n",
        "options": [
            212,
            369
        ]
    },
    "394": {
        "text": "Les bottes sont élégantes, taillées dan s un cuir rouge foncé. Elles sont \nbeaucoup plus solides que les vôtres et vous vont très bien. Vous faites \nquelques pas après les avoir passées, mais vous vous apercevez bientôt \navec horreur que vous ne pouvez plus bouger ; il semble que les bottes \nvous en serrent les pieds avec une force considérable. Tandis que vous   \n \nvous efforcez de vous en libérer, vous entendez un craquement et un \nbruit de chute :  \nun stalactite vient de tomber ; vous tournez la tête, et vous voyez venir \nvers vous une immense silhouette noire. A mesure qu'elle s'approche, \nvous distinguez mieux la silhouette, et votre sang se glace, car c'est une \nARAIGNÉE GÉANTE d'un mètre de long au mo ins qui s'avance vers \nvous sur ses pattes velues; vous entendez s'agiter ses mandibules : le \nmonstre salive à l'idée de vous avoir au menu de son prochain repas. \nVous tirez votre épée pour vous défendre, mais vous ne pouvez \ntoujours pas bouger, prisonnier de vos bottes, et il vous faut en \nconséquence ôter 2 points au chiffre que vous obtiendrez chaque fois \nque vous lancerez les dés pour déterminer votre Force d'Attaque.  \nARAIGNÉE  GÉANTE  HABILETÉ: 7 ENDURANCE: 8  \nSi vous sortez vainqueur du combat, rendez -vous  au 232. \n",
        "options": [
            232
        ]
    },
    "395": {
        "text": "Vous enjambez les ossements qui jonchent le sol et vous examinez d'un \npeu plus près le Hangar à Bateaux. Vous ramassez quelques -uns des \noutils dispersés à terre, et vous les observez en détail : ce sont des \nmarteaux, des clous, des ciseaux et toutes sortes d'objets semblables. Ils \nparaissent tout à fait quelconques. Bientôt, vous entendez un bruit \nsonore qui provient de quelque part au -delà de la porte nord et vous \nallez devoir abréger vos investigations, car le bruit se r approche et il va \nfalloir réagir. Vous avez le temps toutefois soit de fouiller les tiroirs des \nétablis qui se trouvent dans le hangar (rendez -vous alors au  322), soit \nd'examiner les outils avec encore plus d'attention (rendez -vous da ns ce \ncas au  34). A vous de choisir.  \n",
        "options": [
            322,
            34
        ]
    },
    "396": {
        "text": "A présent que le Sorcier est vaincu, vous savez que votre quête est \npresque terminée. Vous vous approchez de la porte aux deux serrures. \nIl n'y a pas de clés alentour. Vous prenez alors deux clé s dans votre sac \nà dos et vous essayez d'ouvrir la porte. Les clés tournent dans les \nserrures ! Vous poussez la porte et vous jetez un coup d'œil à l'intérieur. \nRendez -vous au  242. Si vous n'avez pas de clés, vous pouvez essayer \nd'enf oncer la porte, mais cela vous coûtera presque tous vos points \nd'EN -DURANCE. Réduisez alors votre ENDURANCE de 5 points, et \nentrez dans la pièce. Rendez -vous au  242. \n",
        "options": [
            242,
            242
        ]
    },
    "397": {
        "text": "La porte s'ouvre sur une petite pièce au sol de pierre et aux murs sales. \nUne odeur de moisi flotte dans l'air. Au centre de la pièce, il y a une \ntable rudimentaire sur laquelle est posée une chandelle allumée. Sous la \ntable, vous apercevez une petite boît e. A l'autre bout de la pièce, vous remarquez une paillasse dans un coin. Vous avez le choix : ouvrir la \nboîte (et vous rendre au  240), ou quitter la pièce (et aller au  363). \n",
        "options": [
            240,
            363
        ]
    },
    "398": {
        "text": "Vous sondez la paroi rocheuse à l'extrémité du passage. Une des pierres \nse détache et révèle une cachette dans laquelle est dissimulé un bouton \nmuni d'une poignée. Préférez -vous tirer sur cette poignée (et vous \nrendre au 12), ou la pou sser (et aller au  364) ? \n",
        "options": [
            12,
            364
        ]
    },
    "399": {
        "text": "Il y a un fort courant qui vous entraîne rapidement en aval. Vous êtes \nemporté à travers une ouverture, puis projeté dans une grande caverne \navec une rive de chaque côté. Le courant alors vous pousse vers la rive \nsud, où vous échouez enfin. Rendez -vous au  218. \n",
        "options": [
            218
        ]
    }
}