{
    "title": "Lezards",
    "1": {
        "text": "L'aube commence à poindre. Bien sûr, le bombardement de la \ncité n'a pas cessé de la nuit mais, d'une certaine façon, vous avez \nréussi à vous reposer et à vous détendre tout en préparant votre \ndépart. Maintenant, la lune s'est couchée et les premières lueurs  \nde l'aube apparaissent. Vous êtes dans la chambre de votre mère, \nla reine Perriel, qui met la dernière main à votre équipement. \nVous êtes vêtu d'habits grossiers, et d'une cuirasse légère afin de \npouvoir vous déplacer rapidement. Vous portez un épais \nmant eau qui vous protégera des intempéries et du froid. Un \ngrand sac contient vos Provisions (4 Rations), votre fidèle épée et \nvotre couteau de chasse. Tandis que vous vous apprêtez, la reine \nse dirige vers un coffre d'où elle sort trois objets. - Ceci \napparte nait à votre père, dit -elle, et je sais qu'il aurait désiré qu'il \nen soit fait bon usage. Vous pouvez prendre deux de ces objets \n(notez sur votre  Feuille d'Aventure  ceux que vous avez choisis). \nVous avez le choix entre un arc et trois flèches d'argent (ren dez-\nvous au 13), une bouteille contenant un liquide de couleur pâle \n(rendez -vous au 388 ) et un petit globe de verre rempli d'un \nnuage de particules de poussière en mouvements (rendez -vous \nau 31). \n",
        "options": [
            13,
            388,
            31
        ]
    },
    "2": {
        "text": "Au pied de l'escalier, vous arrivez dans une autre pièce, très \npoussiéreuse, parsemée de petits débris tombés du plafond et des \nmurs craquelés. Dans le coin opposé, quelque chose qui pourrait \nêtre une statue, ou peut -être une fontaine, projette des ombres \ngrotesques à la lumière de votre lanterne. A liez -vous emprunter \nl'un des passages obscurs qui mènent sur la gauche (rendez -vous \nau 255 ) ou sur la droite (rendez -vous au 271), ou préférez -vous \nexaminer la statue (rendez -vous au 35) ? \n   \n",
        "options": [
            255,
            271,
            35
        ]
    },
    "3": {
        "text": "Votre couteau de chasse taillade et déchire une partie de la toile. \nVous vous redressez et vous vous trouvez en face de l'Araignée -\nGuêpe. Vous n'avez plus le temps de vous emparer de votre épée \net vous devez vous défendre avec votre couteau.  \nARAIGNÉE -GUÊPE  HABILETÉ  : 6 ENDURANCE  : 2 \nSi l'Araignée -Guêpe vous touche, ne déduisez pas les 2 points \nd'ENDURANCE  habituels, lancez un dé : vous perdez alors autant \nde points d 'ENDURANCE  que le résultat du lancer. La morsure de \nl'Araignée -Guêpe est très venimeuse ! Si vous réussissez à la \nbattre, rendez -vous au 356 . \n",
        "options": [
            356
        ]
    },
    "4": {
        "text": "Vous grimpez l'escalier et vous vous retournez. Au bas des \nmarches très raides, il fait bien sombre. Tout à coup vous vous \nrecul ez en hâte, sûr d'avoir entendu des voix en bas. Eh oui, \nrevoilà les Hommes -Lézards. Vous gravissez les dernières \nmarches en courant tandis que résonne le martèlement des \nbottes ennemies sur les dalles à peu de distance derrière vous. \nVous arrivez à une po rte qui, dès que vous en avez franchi le \nseuil, se referme en claquant dans votre dos. Alarmé, vous \nremarquez qu'elle n'a pas de serrure et, regardant autour de \nvous, vous vous rendez compte qu'il n'y a rien non plus pour la \nbloquer. Aveuglé de terreur, vo us vous élancez dans le corridor. \nVous avez juste le temps de voir, de chaque côté, des cellules \nmunies de barreaux et, tout au bout, vous arrivez devant une \nautre porte. Vous la poussez. Elle résiste. Elle est verrouillée ! \nVous êtes près de défaillir. Al lez-vous essayer d'enfoncer cette \nporte (rendez -vous au 321) ou chercher un autre moyen de la \nfranchir (rendez -vous au 264 ) ? \n   \n",
        "options": [
            321,
            264
        ]
    },
    "5": {
        "text": "Vous butez contre le bras d'une statue et vous lâchez votre \nlanterne. Elle s'éteint, plongeant la salle dans une obscurité \nabsolue. Pas de doute, vous êtes perdu ! Non loin de là \nretentissent les rugissements des étranges créatur es de l'ombre, \npuis le vacarnes atténue jusqu'à ce qu'il règne un silence total. \nMais bien sûr ! Comme  ce sont des créatures de l'ombre, elles \nn'auront guère de force tant qu'une lumière ne leur procurera \npas de subsistance ! A tâtons, vous retrouvez votre lanterne ainsi \nque deux pierres de jais, les yeux de la statue. Sans rallumer \nvotre lanterne, vous ra mpez pour traverser la salle en espérant \nque les Goules de l'Ombre sont définitivement parties. Vous \natteignez le passage à l'opposé et vous vous y engagez. Quand \nvous avez mis assez de distance entre la salle et vous, vous vous \narrêtez pour vous calmer le s nerfs et rallumer votre lanterne. \nVous êtes seul. Vous gagnez 1 point de  CHANCE . Poursuivant votre \nmarche, vous arrivez à un nouvel escalier qui descend, tortueux \net croulant, jusqu'à une autre pièce. Rendez -vous au 152. \n",
        "options": [
            152
        ]
    },
    "6": {
        "text": "Un horrible grincement, un bruit de craquement emplissent l'air \n- votre embarcation se brise en deux ! Vous avez juste le temps de \nvous jeter à l'eau avant qu'elle ne soit engloutie. Retenant votre \nrespiration, vous essayez de rejoindre la surface, mais les e aux \nsont très agitées, la galère est là qui vogue au -dessus de vous. \nUne grande rame vient vous heurter, expulsant l'air de vos \npoumons. Aussitôt votre bouche s'emplit d'eau saumâtre... Votre \naventure se termine dans un gargouillis.  \n",
        "options": []
    },
    "7": {
        "text": "Votre imagination tor turée n'en peut supporter davantage. Vos \nnerfs craquent et vous vous enfuyez dans le brouillard, mais les \nvoix et les visages vous encerclent de toutes parts. Vous vous \nprenez la tête à deux mains et vous criez, mais aucun son ne sort \nde votre gorge. Des v isages de morts émergent de la brume, des  \n mains décharnées tiques brandissent des haches et des épées qui \nsifflent autour de vous. Vous tombez à genoux, terrassé par la \nterreur. Le grondement de la bataille résonne alentour, métal \ncontre métal, fracassant les os, les cris et les imprécations \nretentissent à vos oreilles. Le rictus des visages des guerriers \nmorts depuis longtemps vous harcèle toujours de plus près. Vous \nallez bientôt rejoindre leurs légions. Votre aventure se termine \nici. \n",
        "options": []
    },
    "8": {
        "text": "Vous faites irruption dans la tente la plus proche et vous êtes \ncoupé dans votre élan par un spectacle assez répugnant ! Une \nFemme -Lézard est là, allongée sur un divan, environnée d'une \nmultitude d'odeurs émanant de vases où brûle l'encens, de la \nboue dans  laquelle elle se vautre et de son propre corps fétide. \nVous êtes fasciné, mais vous savez que vous devez faire quelque \nchose avant qu'elle ne puisse réagir. Allez -vous faire demi -tour \npour vous enfuir hors de la tente (rendez -vous au 319), rester et \nprendre la parole (rendez -vous au 254 ) ou passer à l'attaque \n(rendez -vous au 149) ? \n",
        "options": [
            319,
            254,
            149
        ]
    },
    "9": {
        "text": "Le lendemain matin vous vous levez avec l'aube, dispos  et \ndétendu comme vous ne l'avez pas été depuis bien longtemps. \nCependant vous êtes habité par l'inquiétude du voyage à venir et \nc'est avec un sourire triste que vous dites adieu à Œil -Blanc avant \nde plonger dans l'épaisseur de la jungle, vous frayant un c hemin \nà grand coups d'épée. Le soleil ne tarde pas à monter et la \nchaleur devient insupportable. Vous suez par tous les pores \ntandis que vous vous ouvrez lentement un passage dans les \nbroussailles emmêlées. Tout en progressant, vous ramassez de la \nnourritu re (n'oubliez pas que vous ne devez pas avoir plus de 4 \nRations). Au bout d'une heure environ, vous vous arrêtez à \nl'ombre d'un arbre et vous vous restaurez (déduisez 1 Ration). \nVous retrouvez votre total initial d 'ENDURANCE . Puis vous \nrepartez en hâtant l e pas. Rendez -vous au 94.  \n   \n \n",
        "options": [
            94
        ]
    },
    "10": {
        "text": "Un énorme Gobelin à là peau verte sort de la mêlée pour bondir \nsur vous. L'air féroce et la gueule écumante, assoiffé de sang par \nla bataille, la créature répugnante pousse son cri de guerre et fait \ntournoyer sa massue garnie de pointes dans votre direction !  \nGOBELIN  HABILETÉ  : 7 ENDURANCE  : 6 \nSi ses coups vous atteignent deux fois de suite, rendez -vous au \n306 . Si c'est vous qui le touchez deux fois de suite ou si vous tuez \nle Go belin, lancez un dé. Si vous faites 1 ou 2, rendez -vous au \n322 . Si vous faites 3 ou 4, rendez -vous au 187. Si vous faites 5 ou \n6, rendez -vous au 192. \n",
        "options": [
            306,
            322,
            187,
            192
        ]
    },
    "11": {
        "text": "Vous racontez toute l'histoire à Œil-Blanc, sans rien omettre. Son \nfront se plisse lorsqu'il entend parler du siège, il paraît \nextrêmement intéressé quand vous lui faites part de votre rêve et, \nà certains moments, il se montre excité et horrifié au récit de \nvotre quête. Vous vous sentez b ien avec lui et vous continuez à \nparler tard dans la nuit. Votre récit est interrompu par les \nhurlements des bêtes à l'extérieur de la roulotte, mais le vieil \nhomme vous rassure :  \n- Ne t'inquiète pas. Des amis me protègent. Ici il ne peut rien \nnous arriver . \nVous reprenez votre récit. Quand vous avez terminé, Œil -Blanc \nse penche sur sa chaise et dit :  \n- J'ai du nouveau concernant ce Laskar que tu cherches. Je ne \nsuis pas homme à faire des cadeaux, mais c'est de bon cœur que \nje ferai un marché avec toi.  \nVous ne pouvez négocier ce qui appartient à votre père, mais \npeut -être avez -vous quelque chose d'autre à donner en échange. \nQue pouvez -vous proposer ?   \n Essence de lotus noir      Rendez -vous au 249  \nHabit d'or        Rendez -vous au 49 \nMasse d'armes        Rendez -vous au 129 \nAmulette d'Orque       Rendez -vous au 256  \nFlacon de liquide pourpre      Rendez -vous au 344  \nStatuette de panthère      Rendez -vous au 389  \nSi vous n'avez rien à échanger ou si vous ne voulez pas \nmarchander, rendez -vous au 111. \n",
        "options": [
            249,
            49,
            129,
            256,
            344,
            389,
            111
        ]
    },
    "12": {
        "text": "Vous dirigez votre petite embarcation vers le milieu du courant. \nDéjà le soleil sature l'atmosphère d'humidité et une brume légère \ncomme une fumée se forme au -dessus de l'eau plus fraîche. Vous \npouvez éviter la brume en vous rapprochant de la rive \nseptentr ionale (rendez -vous au 295 ) ou continuer au milieu du \ncourant (rendez -vous au 60). \n",
        "options": [
            295,
            60
        ]
    },
    "13": {
        "text": "L'arc est en os finement travaillé et des formules magiques et des \nsceaux y sont gravés. Ses trois flèches d'argent sont équilibrées à \nla perfection et vous savez que chaque fois que vous en lancerez \nune, vous serez quasiment assuré d'atteindre votre cible et de la \ndétruire. (Notez l'arc et les trois flèches sur votre  Feuille \nd'Aventure ;  chaque fois que vous tirerez une flè che, vous devrez \nle mentionner.) Si vous avez un autre objet à choisir, rendez -vous \nau 31 pour le globe ou au 388  pour le flacon de liquide. Si vous \npossédez déjà deux objets, rendez -vous au 361. \n   \n",
        "options": [
            31,
            388,
            361
        ]
    },
    "14": {
        "text": "De la pointe de l'épée, vous écartez précautionneusement la \ntenture raidie par la poussière et vous découvrez une salle \ncirculaire avec une issue ménagée dans la paroi qui vous fait face. \nDe part et d'autre, des douzaines de niches étroites sont \npratiquées  dans le mur, chacune occupée par un corps. Ces \ncatacombes sont très anciennes, nombreux sont les corps qui \nsont réduits à l'état de squelettes et leur aspect est effrayant à la \nlumière vacillante de la lanterne. De la pointe de votre épée, vous \ntâtez l'un  des cadavres, mais rien de fâcheux ne se produit. \nMaintenant, allez -vous poursuivre votre chemin (rendez -vous au \n297 ) ou continuer vos investigations (rendez -vous au 351) ? \n",
        "options": [
            297,
            351
        ]
    },
    "15": {
        "text": "Avez -vous vraiment cru que des créa tures telles que celles -ci \nallaient se laisser asservir par un prêtre de Telak ? Ce sont les \nserviteurs du Chaos ! Rendez -vous au 70. \n",
        "options": [
            70
        ]
    },
    "16": {
        "text": "Un rideau de flammes s'élance en ronflant vers le ciel tandis que \nretentissent les hurlements des Hommes -Lézards à l'agonie. \nVous vous détournez, horrifié. Est -il juste de combattre de cette \nfaçon ? A l'évidence, Lecarte n'a pas de tels états d'âme - il bo ndit \nde tous côtés en poussant des cris de joie tandis que Snag \ngambade autour de lui. Tenant les rênes du cheval de Lecarte, \nvous partez à pied en direction de Capra. Rendez -vous au 89. \n",
        "options": [
            89
        ]
    },
    "17": {
        "text": "Recouvert de votre manteau, vous êtes allongé  sur un confortable \nlit de mousse et vous attendez que le sommeil vienne. La lune \napparaît entre la cime des arbres. Vous écoutez les croassements, \nsifflements et pépiements des hôtes nocturnes de la forêt jusqu'à \nce que le sommeil vous gagne. Rendez -vous au 219. \n   \n",
        "options": [
            219
        ]
    },
    "18": {
        "text": "Vous courez dans la tranchée en gardant bien la tête baissée pour \nne pas vous faire repérer. Soudain, un rire moqueur et tonitruant \néclate au -dessus de vous. Vous relevez la tête et vous apercevez \nun énorme Homme -Lézard à deux têtes qui vous domine du bord  \nde la tranchée, brandissant un long cimeterre. Même si vous avez \nvotre arc, vous n'avez aucune chance de pouvoir l'utiliser. Vous \npouvez bondir à l'attaque hors de la tranchée (rendez -vous au \n30) ou saisir le pied de l'Homme -Lézard da ns l'espoir de le faire \nbasculer au fond (rendez -vous au 62). \n",
        "options": [
            30,
            62
        ]
    },
    "19": {
        "text": "Vous atterrissez avec un choc sourd et votre lanterne s'éteint. \nVous tâtonnez à sa recherche et puis vous reculez. Vous venez de \ntoucher une chose couverte d'écaillés, qu i a bougé ! Bondissant \nen arrière, le dos au mur, vous retrouvez votre lanterne et vous la \nrallumez en hâte. Oh, par Telak ! Des serpents ! Pris de panique, \nvotre esprit tourne à toute vitesse tandis que votre regard scrute \ntous les recoins de la salle. To ut près de vous s'élève un tas de \nchiffons et d'ordures et, dans le mur opposé, s'ouvre un passage. \nAllez -vous essayer d'atteindre le passage ( Rendez -vous  au 179) \nou vous diriger vers les chiffons (rendez -vous au 110) ? \n",
        "options": [
            179,
            110
        ]
    },
    "20": {
        "text": "Le Krell que vous êtes en train de pourchasser lâche votre épée et \ndétale, s'élançant de branche en branche avec une incroyable \nagilité. Il s'y balance en jacassant et en poussant des cris, se \nmoquant malicieusement de vous. Vous ramassez votre épée, \nvous rassemblez vos affaires et poursuivez votre chemin. Rendez -\nvous au 221. \n   \n   \n \n",
        "options": [
            221
        ]
    },
    "21": {
        "text": "- Allez ! s'écrie l'homme en vous entraînant avec lui d'une main \nferme.  \nVous regardez par -dessus votre épaule. Les Hommes -Lézards se \nsont arrêtés à la lisière des taillis comme s'ils craignaient de s'y \naventurer. Un peu plus loin, vous débouchez dans une clairière \noù sont attachés un cheval et un autre animal en train de paître. \nA votre approche, l'animal relève la tête  \net vous vous arrêtez.  Ce n'est autre qu'un Tigre aux crocs acérés \ncomme des sabres.  \n- Tout doux, Snag, dit l'étranger. Regarde, du Lézard tout frais !  \nSi vous avez l'arc de votre père, rendez -vous au 284 . Sinon, \nrendez -vous au 98. \n",
        "options": [
            284,
            98
        ]
    },
    "22": {
        "text": "Vous saluez les voyageurs, leur souhaitant cordialement le \nbonjour. Pas de réponse. Ils restent là, sans bouger sur leurs \nmontures, vous fixant de leur regard froid. Une brise fraîche se \nlève et vous êtes parcouru d'un rapide frisson.  \n- Qu'est -ce qui se pa sse ? Vous avez perdu votre langue ? vous \nécriez -vous.  \nRendez -vous au 247 . \n",
        "options": [
            247
        ]
    },
    "23": {
        "text": "Vous avez recours à la force pour vous frayer un chemin à travers \nles lignes ennemies, avec à vos côtés nombre de vos compagnons. \nVous ne vous arrêtez que p our tailler en pièces les Gobelins des \nMarais en déroute et bousculer hors de votre route les Hommes -\nLézards pris de panique. Vous continuez votre course. Un Lézard \nde selle traverse votre chemin à vive allure et vous réussissez à le  \n saisir par la bride et  à l'arrêter. Derrière vous l'ennemi se \nregroupe. Si vous voulez vous échapper, il vous faut partir \nmaintenant. Allez -vous essayer de monter le Lézard (rendez -vous \nau 59) ou prendre la fuite à pied (rendez -vous au 144) ? \n",
        "options": [
            59,
            144
        ]
    },
    "24": {
        "text": "Immobiles, à califourchon sur leurs destriers, ils semblent \nattendre aussi. Les étranges Lézards vous regardent tous deux de \nleurs yeux froids qui ne cillent pas. Vous en frissonnez et Katya \naussi ; à l'idée de ce qui va se passer, votre corps e st agité de \ntremblements. Et puis, sans un mot ni un signe de leurs \ncavaliers, les Lézards s'avancent lentement vers vous. Rendez -\nvous au 247 . \n",
        "options": [
            247
        ]
    },
    "25": {
        "text": "Rassemblant toutes vos forces, d'une brusque poussée vous \nbondissez hors de la toile. Da ns sa rage, l'Araignée -Guêpe vous \npique au moment où vous sautez, la rejetant dans les fourrés. \nLancez un dé, déduisez les points d 'ENDURANCE  indiqués car \nla piqûre de l'Araignée -Guêpe est très venimeuse, souvent \nmortelle. Si vous survivez à sa piqûre, vou s vous reposez un \nmoment puis, en chancelant, vous vous dirigez vers la rivière \npour vous laver et vous rafraîchir. Rendez -vous au 356 . \n",
        "options": [
            356
        ]
    },
    "26": {
        "text": "L'énorme Champion Homme -Lézard vous contemple du haut de \nson perchoir ensanglanté, il émet un horrible ricanement et saute \npour engager le combat avec vous. La hache géante qu'il brandit \nsur vous est son arme principale mais, pour attaquer, il se sert \naussi d'une dague effilée. Vous devez considérer la dague comme \nun second adversaire avec la même valeur d 'HABiLETÉ  que la \nhache ; si vous êtes touché, vous déduisez les dommages qu'elle \nvous inflige, mais si vous gagnez, vous ne lui infligez pas de \nblessures.  \nCHAMPION  HOMME -LÉZARD  HABILETÉ : 12  ENDURANCE : 18  \n S'il vous porte trois coups, rendez -vous au 96. Si vous avez la \nchance de le vaincre ou de le tuer, rendez -vous au 166. \n",
        "options": [
            96,
            166
        ]
    },
    "27": {
        "text": "Sur votre droite, vous longez le sombre et impénétrable \nenchevêtrement de la jungle. Vous décidez de prendre la \ndirection du nord. Loin vers l'ouest s'étend la partie méridionale \nde la plaine du Fer de Hache et, tandis que vous regardez au -delà \nde cette pl aine, vous voyez quelque chose brûler à l'horizon. Se \npourrait -il que ce soit Vymorna ? Non, l'incendie est loin au \nnord. L'attaque a eu lieu ailleurs. Vous tournez votre regard vers \nle sud, mais vous n'arrivez pas à distinguer la cité à travers la \nbrume. Allez -vous poursuivre votre route vers le nord (rendez -\nvous au 331) ou changer d'avis et vous diriger directement vers \nl'est à travers la jungle (rendez -vous au 175)? \n",
        "options": [
            331,
            175
        ]
    },
    "28": {
        "text": "La traîtrise de Laskar vous fait crier ven geance et vous sautez sur \nlui. Une fraction de seconde, le vieil homme semble effrayé mais \nil n'a guère de mal à parer le coup que vous lui portez et il vous \nbouscule sur le côté. Les Hommes -Lézards s'approchent et vous \nencerclent, brandissant leurs épées pour porter le coup de grâce \nque vous savez inévitable. C'en est Fini de votre aventure.  \n",
        "options": []
    },
    "29": {
        "text": "Vous vous précipitez et vous descendez le passage aux parois \nrugueuses pour déboucher enfin dans un tunnel beaucoup plus \nlarge et très poussiéreux qui s'ouvre vers la droite et la gauche. \nAprès un moment de réflexion, vous décidez d'aller à droite et \nd'emp runter le corridor qui descend en pente douce jusqu'à une \ngrande salle. Là, aucun signe de vie, rien qu'un alignement de \ndalles de pierre ; les larges taches rouges qui les éclaboussent \nsemblent indiquer qu'elles ont été utilisées pour disséquer des \ncorps ou accomplir un rituel macabre. Tout le long des murs sont \néparpillés des débris de jarres et de vases, mais la plupart ne \ncontiennent que des cendres - d'où proviennent ces cendres, vous  \n n'osez y songer ! Vous pouvez continuer tout droit (rendez -vous \nau 357) ou sur la gauche (rendez -vous au 385 ). \n",
        "options": [
            357,
            385
        ]
    },
    "30": {
        "text": "Tandis que vous grimpez pour ressortir de la tranchée, l'Homme -\nLézard vous porte un coup d'épée qui vous touche de plein fouet \n(déduisez 2 points  d'ENDURANCE).  \nHOMME -LÉZARD  A DEUX TÊTES  HABILETÉ  : 9 ENDURANCE  : 8 \nSi vous réussissez à l'emporter sur lui, vous pouvez vous éclipser \nparmi les tentes des Hommes -Lézards (rendez -vous au 294 ). \n",
        "options": [
            294
        ]
    },
    "31": {
        "text": "Le globe contient des fragments de cristal provenant de lucioles \npétrifiées. Il vous suffit de l'agiter et il s'éclairera pour s'éteindre \nau bout de cinq minutes. Si vous voulez le flacon de liquide, \nRendez -vous  au 388 , si vous préfér ez l'arc et les flèches, rendez -\nvous au 13. Si vous disposez déjà de deux objets, rendez -vous au \n361. \n",
        "options": [
            388,
            13,
            361
        ]
    },
    "32": {
        "text": "Les ruines sont celles des anciens docks de Vymorna. Tout \nautour de vous les entrepôts et les chantiers de c onstruction \nnavale, jadis florissants, sont aujourd'hui écroulés et vides. Vous \navancez.  \nAllez -vous continuer par les ruelles (rendez -vous au 203 ) ou \nbien vous faufiler dans les ruines des entrepôts (rendez -vous au \n261) ? \n   \n",
        "options": [
            203,
            261
        ]
    },
    "33": {
        "text": "Rien n'indique l'origine de la plate -forme ni pourquoi elle se \ntrouve là. Un pont de cordes précaire, envahi par une vigne \nvierge et des plantes grimpantes a été lancé entre les arbres, la \nreliant à une autre plate -forme ass ez éloignée. Vous vous armez \nde courage, prêt à le traverser, quand vous remarquez une liane \nnouée à la cime d'un des arbres immenses. Allez -vous franchir le \npont (rendez -vous au 199) ou grimper à cette liane (rendez -vous \nau 243 ) ? \n",
        "options": [
            199,
            243
        ]
    },
    "34": {
        "text": "Le Tyrannosaure aperçoit le Tricératops et hurle de rage. \nDévalant la pente il se saisit de son énorme adversaire. Il a droit \nà trois attaques, et le Tricératops à deux.  \nHABILETÉ ENDURANCE  \nTYRANNOSAURE  14 19 \nTRICÉRATOPS  12 18 \nSi vous le voulez, vous pouvez mener ce combat, mais quand il \nsera terminé vous serez loin. Rendez -vous au 76. \n",
        "options": [
            76
        ]
    },
    "35": {
        "text": "C'est une fontaine ornée d'une statuette de Telak qui déverse de \nl'eau dans une vasque peu profonde. Toutefois, l'eau qui  ruisselle \nsemble très sombre. Vous en versez quelques gouttes dans vos \nmains et  vous l'examinez à la lueur de votre lanterne. Oh, par \nTelak ! Ce n'est pas de l'eau ! C'est du sang ! Quelle malédiction a \ndonc frappé cet endroit ? Vous vous précipitez hors de la salle. \nVous pouvez partir à gauche (rendez -vous au 255 ) ou à droite \n(rendez -vous au 271). \n   \n   \n \n",
        "options": [
            255,
            271
        ]
    },
    "36": {
        "text": "La bataille s'engage. Hurlements, cris de guerre et choc du métal \nfrappant contre le métal. Vous devrez combattre jusqu'au bout. \nLes Hommes -Lézards attaquent par deux et leurs adversaires \nsont Snag, Lecarte et vous -même.  \nHABILETÉ ENDURANCE  \nUN HOMME -LÉZARD    8   7 \nLECARTE      11   14 \nSNAG       12   8 \nSnag peut lancer deux Attaques, mais sur le même adversaire \nseulement. Les Hommes -Lézards qui ne participent pas au \ncombat tenteront d'arroser de leurs flèches les autres \nprotagonistes. Commencez par déterminer quel comba ttant ils \nvisent, puis lancez un dé. Si vous faites 1, la flèche atteint un \nHomme -Lézard ; si vous faites 6, c'est vous ou l'un de vos alliés \nqui êtes touché. Pour chaque coup porté, déduisez 1 point \nd'ENDURANCE . Si vous êtes vainqueur, vous pouvez aller e n \ndirection de Capra où vous serez assuré d'une sécurité relative. \nRendez -vous  au 89. \n",
        "options": [
            89
        ]
    },
    "37": {
        "text": "Vous surprenez le Lézard endormi et vous le frappez à la tête du \nplat de votre épée. Il dormira encore longtemps ! Cependant vous \nn'êtes pas au bout de vos peines car le Ptérodactyle a vu ce qui \ns'est passé et il a pris peur. Il pousse des cris rauques et des \ncroassements, comme si on allait l'égorger. Des tentes derrière \nvous montent des exclamations. Il faut vous enfuir en toute hâte. \nAllez -vous sauter sur le Ptérodactyle et vous envoler hors du \ncamp (rendez -vous au 387) ou bien plac er votre confiance dans \nun Lézard de selle (rendez -vous au 146)? \n   \n",
        "options": [
            387,
            146
        ]
    },
    "38": {
        "text": "Vous vous reposez, le temps de savourer votre victoire et de \nreprendre haleine avant de repartir. Vous forcez la porte pour \ndécouvrir un couloir étroit qui mène à une autre porte : ce \npassage n'a -t-il donc pas d'issue ? Vous suivez le long couloir et \nvous écoutez à la porte, mais vous n'entendez rien si ce n'est un \nbruit d'eau qui coule doucement. Vous forcez cette nouvelle porte \net vous manquez de perdre l'équilibre en glissant dans cette salle \nqui est construite de guingois. Mais ce qui est plus grave, c' est \nque la porte qui vous fait face se trouve derrière un mur d'eau qui \ns'écoule depuis les profondes fissures du mur et du plafond. Tout \nen prenant soin d'éviter les éclaboussures, vous vous dirigez vers \ncette porte. Rendez -vous au 82. \n",
        "options": [
            82
        ]
    },
    "39": {
        "text": "Des voix et des visages vous entourent, tournoyant dans le \nbrouillard. Vous serrez les dents et vous essayez de tenir bon. La \nbataille fait rage. Les yeux écarquillés, envahi d'une terreur \ntoujours plus forte, vous portez votre regard sur les guerrier s \nfantômes revêtus d'armures anciennes. Leurs faces décharnées \ngrimacent telles des têtes de mort tandis qu'ils poursuivent le \ncombat. Il faut faire quelque chose. Allez -vous ordonner à ces \nvisions de s'estomper au nom de Telak (rendez -vous au 299 ), au \nnom de vos illustres ancêtres (rendez -vous au 232 ) ou bien \nrester là où vous êtes et regarder (rendez -vous au 7) ? \n",
        "options": [
            299,
            232,
            7
        ]
    },
    "40": {
        "text": "Lancez deux dés. Si vous obtenez un résultat égal ou inférieur  à \nvotre total d 'HABiLETÉ,  rendez -vous au 339 . S'il est supérieur, \nrendez -vous au 109 . \n",
        "options": [
            339,
            109
        ]
    },
    "41": {
        "text": "Le passage est jonché de gravats et recouvert de poussière \ncomme c'est le cas si souvent dans ce labyrinthe souterrain. Il s e \npoursuit sur une certaine distance et oblique ensuite sur la  \n droite. Cependant juste après le tournant le tunnel se termine \npar un mur de moellons : c'est une impasse. Allez -vous tenter de \npercer ce mur (rendez -vous au 128), revenir  sur vos pas et \nprendre le passage voûté sur la gauche (rendez -vous au 125) ou \nvous engager dans le tunnel (rendez -vous au 67) ? \n",
        "options": [
            128,
            125,
            67
        ]
    },
    "42": {
        "text": "La potion guérira certaines de vos blessures. Chaque fois que \nvous y aurez recours (vous pouvez le faire deux fois), lancez un \ndé, ajoutez 2 au chiffre obtenu et récupérez ainsi un nombre \néquivalent de points d 'ENDURANCE.  N'oubliez pas que votre \ntotal d 'ENDURANCE  ne doit jamais dépasser votre total de \ndépart. Vous pouvez utiliser  la potion de guérison à n'importe \nquel moment, à condition de ne pas être en train de faire quelque \nchose d'éreintant comme un combat ou une course et que rien ne \nvous empêche d'agir normalement. Retournez maintenant au \nparagraphe d'où vous venez.  \n",
        "options": []
    },
    "43": {
        "text": "Les formes qui étaient ramassées se déplient : ce sont trois \nsoldats Hommes -Rats. Ils maintrissent un couinement et tirent \nleur courte épée. Heureusement, la tranchée est si étroite que \nvous n'aurez à affronter qu'un adversaire à la fois. Le premier \nbondit  sur vous.  \nHABILETÉ ENDURANCE  \nPremier HOMME -RAT    5  6 \nDeuxième HOMME -RAT   6  6 \nTroisième HOMME -RAT   6  5 \nSi vous l'emportez s ur les Hommes -Rats, vous pouvez vous \ndiriger vers la droite (rendez -vous au 206 ) ou vers la gauche \n(rendez -vous au 277).  \n",
        "options": [
            206,
            277
        ]
    },
    "44": {
        "text": "Après le passage de votre « visiteur », votre nuit est agitée. Vous \nvoudriez bien rester éveillé jusqu'à l'aube, mais vous vous rendez \ncompte que le sommeil vous gagne. Lorsque vous vous réveillez, \nle soleil est déjà haut dans le ciel. Vous descendez de l' arbre et \nvous allez à la rivière pour vous laver et vous rafraîchir. Rendez -\nvous au 356 . \n",
        "options": [
            356
        ]
    },
    "45": {
        "text": "Oh la la ! Vous vous tenez le ventre et vous devenez tout bleu, \nessayant de ne pas penser à ce qui se passe dans votre estomac ! \nLe Gloubka es t mortel ! Lancez un dé : vous perdez autant de \npoints d 'ENDURANCE  que le résultat obtenu. Si vous avez la \nchance d'être encore en vie après cette lourde erreur, rendez -\nvous au 161. \n",
        "options": [
            161
        ]
    },
    "46": {
        "text": "Votre coup atteint Laskar à la mâchoire et le fait vaciller. Vous \nvous saisissez de l'épée et de l'un des joyaux. Inscrivez sur votre  \nFeuille d'Aventure  celui que vous avez pris (vous ne pouvez \nchoisir que parmi ceux que vous avez éparpillés sur le sol.  \nDiamant        Rendez -vous au 371 \nÉmeraude       Rendez -vous au 228  \nJais        Rendez -vous au 173 \nRubis        Rendez -vous au 293  \n   \n   \n \n",
        "options": [
            371,
            228,
            173,
            293
        ]
    },
    "47": {
        "text": "Le tourbillon de la bataille vous malmène en tous sens. Et puis, \nvenue du ciel, une silhouette qui semble faite de cuir s'abat sur le \nchamp de bataille. Tentez votre Chance.  Si vous êtes  Chanceux , \nRendez -vous  au 184 . Si vous êtes  Malchanceux,  rendez -vous au \n147. \n",
        "options": [
            184,
            147
        ]
    },
    "48": {
        "text": "Laskar se procure toutes sortes d'équipements à votre intention. \nChoisissez dans la liste suivante ce que vous ne possédez pas déjà \net inscrivez -le sur votre  Feuille d'Aventure :  une épée, une \nlanterne garnie d'huile avec les pierres pour l'allumer, une corde, \n4 Repas. Une fois équipé de pied en cap, vous laissez Laskar vous \nreconduire jusqu'au ravin. Plutôt que de grimper jusqu'au bord, \nil vous fait suivre un chemin pentu le long de la grande fract ure. \nLa progression est ardue et bientôt la piste devient si abrupte et \nrocailleuse que vous vous encordez l'un à l'autre. Vous finissez \npar atteindre le fond du ravin et vous vous attardez à regarder la \ncité en ruine avec ses édifices autrefois si beaux e t maintenant \naffaissés suivant des trajectoires  bizarres, tordus et fendus dans \nleur chute. Laskar vous guide à travers la cité jusqu'à un énorme \npuits qui s'enfonce dans les entrailles de la terre. La toiture d'une \ncour couverte s'y est effondrée et plusi eurs chemins peu \nengageants en partent. Laskar vous en désigne un.  \n- Celui -ci descend jusqu'à une autre cour dans laquelle tu \ndécouvriras des passages qui mènent aux cryptes, au palais royal \net au grand temple. Je ne suis pas allé plus loin que la cour. Vous \nembrassez le vieil homme, qui s'en va et grimpe jusqu'au temple \nsitué sur le côté nord du ravin pour attendre là votre sortie de ce \ncomplexe souterrain. Allez -vous vous enfoncer dans les ténèbres \n(rendez -vous au 289 ) ou vous reposer un moment (rendez -vous \nau 367 ) ? \n   \n",
        "options": [
            289,
            367
        ]
    },
    "49": {
        "text": "Œil-Blanc examine le vêtement, il le saisit du bout de son ongle \neffilé, le frotte entre ses paumes, puis il se mouche dedans ! Vous \nen êtes très choqué, mais il vous calme en vous disant qu'il s'agit \ntout simplement d'une pièce de tissu ordinaire teint de coul eur \nor. Il vous montre que la teinture a laissé des traces sur le bout \nde son nez. Rendez -vous au 11 et faites un nouveau choix.  \n",
        "options": [
            11
        ]
    },
    "50": {
        "text": "C'est une fontaine ornée d'une petite statue de Telak qui déverse \nde l'eau dans une vasque peu profonde. Toutefois, l'eau qui en \nruisselle semble bien sombre. Vous en prenez dans vos mains et \nvous l'examinez à la lueur de votre lanterne. Oh, par Telak ! Ce  \nn'est pas de l'eau : c'est du sang ! Quelle malédiction s'est abattue \nsur ces lieux ? Vous vous précipitez hors de la salle. Rendez -vous \nau 271. \n",
        "options": [
            271
        ]
    },
    "51": {
        "text": "Toute la journée se passe à attendre en compagnie de Lecarte et à \nvous raconter l'un à l'autre des histoires inquiétantes. \nFinalement, à l'heure où le soleil se couche, un martèlement de \nsabots venant de l'ouest retentit. En plus de ceux que vous avez \ncombattus, voici six autres Hommes -Lézards. C'est un escadron \nimpressionnant que vont dev oir affronter deux aventuriers et un \nTigre ! Les guerriers s'élancent en direction des taillis. Et voilà : \nplus moyen de s'échapper maintenant. Rendez -vous au 36. \n",
        "options": [
            36
        ]
    },
    "52": {
        "text": "Lancez deux dés. Si le résultat est inférieur ou égal à votre total \nd'HABILETÉ , rendez -vous au 180 . Si le résultat est supérieur, \nrendez -vous au 115. \n   \n",
        "options": [
            180,
            115
        ]
    },
    "53": {
        "text": "Maintenant qu'une demi -douzaine d'Hom -mes-Lézards sont  à \nvotre poursuite, il vous faudra plus que de la chance. Ils \nchevauchent des Lézards de selle très semblables au vôtre. Vous \néperonnez votre destrier et vous vous éloignez au grand galop \ndes lignes ennemies. La chasse est ouverte ! Rendez -vous au 177. \n",
        "options": [
            177
        ]
    },
    "54": {
        "text": "Vous vous faufilez entre les arbres, sursautant à chaque bruit. \nAprès quelques pas seulement, vous débouchez dans une petite \nclairière verdoyante, parsemée de buissons où éclatent les vives \ncouleurs de fleurs et de fruits. « C'est vra iment trop beau pour \nêtre vrai, pensez -vous. Serait -ce un piège ? » Allez -vous pénétrer \ndans la clairière (rendez -vous au 279 ), ou bien continuer \nimperturbablement votre route (rendez -vous au 257) ? \n",
        "options": [
            279,
            257
        ]
    },
    "55": {
        "text": "« Aaahh  ! » Vous venez de basculer par -dessus le bord. Vous \natterrissez sur un amoncellement de planches cassées et autres \ndébris. Lancez un dé. Si vous obtenez de 1 à 4, vous devez \ndéduire le nombre de points d 'ENDURANCE  équivalent. Si vous \nfaites 5 ou 6, la cha nce vous a souri et vous n'êtes pas blessé. \nAprès vous être reposé un moment à l'endroit de votre chute, \nvous vous extirpez de cette cave. Rendez -vous au 32. \n",
        "options": [
            32
        ]
    },
    "56": {
        "text": "Vous vous réveillez en sursaut, votre corps se raidit et vos \ncheveux se dressent sur la tête. Quelque chose rampe le long de \nla branche dans votre direction, traînant un fardeau. Le sang se \nglace dans vos veines, vous voudriez disparaître à l'intérieur du \ntronc contre lequel vous vous collez. La chose grandit de plus en \nplus et vous pouvez entendre le faible râle de sa respiration. \nQu'allez -vous faire : passer à l'attaque (rendez -vous au 225 ), \nallumer une lanterne (rendez -vous au 143) ou simplement rester  \n immobile dans l'espoir que la chose ne vous remarquera pas \n(rendez -vous au 352 ) ? \n",
        "options": [
            225,
            143,
            352
        ]
    },
    "57": {
        "text": "Soudain des Hommes -Lézards surgissent de partout, brandissant \nleurs armes. Vous n'avez aucune chance. Vous  vous écroulez sur \nle sol tandis que votre sang s'écoule, et la dernière chose que \nvous entendez est le rire de Laskar, l'incarnation du Mal. Votre \naventure prend fin ici.  \n",
        "options": []
    },
    "58": {
        "text": "Vous armant de courage en prévision d'un piège, vous avancez le \nbras et vous sais issez un petit objet dur. Doucement, \nnerveusement, vous vous en emparez, vous attendant à chaque \nseconde à une mésaventure. L'objet, une petite idole sculptée \ndans un étrange métal, représente un dieu à tête de panthère, \npareil aux personnages de plus gran de taille disposés autour du \ntemple envahi par la végétation. Vous glissez la statuette dans \nvotre sac à dos et pressez le pas pour vous rendre au 245 . \n \n",
        "options": [
            245
        ]
    },
    "59": {
        "text": "Le Lézard que vous montez est excité, mais vous êtes un bon \ncavalier et la technique est peu ou prou la même qu'avec un \ncheval. Vous saisissez les rênes et vous vous hissez sur la petite \nselle. Du talon vous donnez l'impulsion et, avec un cri perçant, \nvotre monture s'élance. Après tout, vous n'êtes peut -être pas si \nexpert que cel a : le Lézard est très difficile à contrôler quand il \ngalope sur deux pattes seulement ! Lancez deux dés. Si vous \nobtenez plus que votre total d 'HABiLETÉ,  rendez -vous au 260 . \nSi vous obtenez moins ou autant que votre total d 'HABiLETÉ,  \nrendez -vous au 91. \n \n   \n \n",
        "options": [
            260,
            91
        ]
    },
    "60": {
        "text": "Un clapotis assourdi vous parvient à travers le brouillard. \nMajestueuse et imposante, une galère fonce sur vous ! Lancez \ndeux dés. Si le résultat est supérieur à votre total d 'HABiLETÉ,  \nrendez -vous au 6. Si le résultat est inférieur ou égal à votre total \nd'HABiLETÉ,  rendez -vous au 136. \n",
        "options": [
            6,
            136
        ]
    },
    "61": {
        "text": "La roulotte branlante est remplie à ras bord des objets les plus \nhétéroclites. Des chauves -souris pendent à des crochets, des \njarres de verre contenant des choses étonnantes s'alignent sur les \nétagères, d'étranges tapisseries s'empilent sur le plancher. Da ns \nles coins, des chandelles vacillent et dansent comme si elles \nétaient vivantes, projetant des ombres singulières. Le vieil \nhomme dit : - Bienvenue, jeune homme, dans la demeure d'Œil -\nBlanc. Je suis marchand. Je m'occupe de tout et de rien : les \nconseils , les objets rares d'ici et d'ailleurs, je soigne, j'apporte le \nréconfort, je procure la nourriture et le repos. Je donne et je \nreçois, le troc est honnête. Maintenant, raconte -moi ton histoire \net tu pourras rester ici pour la nuit... Avez -vous l'intention  de la \nlui raconter (rendez -vous au 11) ou préférez -vous ne rien dire \n(rendez -vous au 108 )? \n",
        "options": [
            11,
            108
        ]
    },
    "62": {
        "text": "Avec un grognement, l’ Homme -Lézard bascule pardessus bord \nde la tranchée. Sa chute fait un bruit écœurant et son corps  \ndisloqué reste immobile. Heureusement pour vous, il s'est \nembroché sur son épée ; vous gagnez  1 point de  CHANCE . VOUS \ncontinuez de suivre la tranchée jusqu'à une volée de marches en \nbois grossièrement assemblées. Vous les  gravissez et vous \nregardez par -dessus le monticule que vous avez atteint. Rendez -\nvous au 294 . \n   \n",
        "options": [
            294
        ]
    },
    "63": {
        "text": "Tout à coup, vous atteignez la lisière de la clairière. Des formes \nsombres montées sur d'autres, plus grandes, tournent en rond en \npleine confusion, déroutées par les barrages que vous avez \ndressés. Vous lancez votre mèche bien haut, au -dessus de leurs \ntêtes, puis vous tournez les talons et vous fuyez entre les arbres. \nPresqu'aussitôt un énorme rideau de flammes jaillit derrière \nvous et, au même moment, s'élèvent les hurlements des \nHommes -Lézards à l'agonie. Lorsque vous avez parcouru assez \nde chemin pour v ous sentir en sécurité, vous vous retournez, \nrempli de dégoût à l'idée de ce que vous avez fait. On vous a \ntoujours appris à combattre loyalement et vous avez le sentiment \nd'avoir failli à ce devoir. Lecarte arrive à votre hauteur, tout \nsourire. - Viens, m on ami, partons.  \nIl vous tend sa grosse main et vous aide à monter en selle \nderrière lui. Vous voilà en route pour Capra avec Snag qui \ngambade entre les pattes de votre monture. Rendez -vous au 89. \n",
        "options": [
            89
        ]
    },
    "64": {
        "text": "Vous vous figez sur place. Le dernier cri que vous avez entendu \nétait tout proche ! En silence, vous tirez votre épée et vous \ndemeurez dans l'ombre, en attente. Poussant des cris de rage, \nune bande de guerriers à la peau sombre, vêtus de peaux de \npanthères, s'élancent sur vous du haut des arbres, armés de longs \ncouteaux qui cinglent l'air. Mais vous êtes prêt à les recevoir, et \nvous bondissez à l'attaque. Ils sont cinq et attaquent deux par \ndeux.  \nChaque fois qu'un combattant s'écroule, un autre prend sa place.  \nGUERRIER  PANTHÈRE  HABILETÉ  : 5 ENDURANCE  : 6 \nSi vous recevez deux coups de suite ou que votre total \nd'ENDURANŒ  tombe à 4 ou moins, rendez -vous au 381. Si vous \nl'emportez sur les Guerriers, Rendez -vous  au 155.  \n",
        "options": [
            381,
            155
        ]
    },
    "65": {
        "text": "Dans un rugiss ement strident, un énorme Stégo saure traverse \npesamment les rangs dans votre direction tandis que l'Homme -\nLézard qui est sur son dos hurle un cri de guerre à vous glacer le \nsang.  \nSTÉGOSAURE  HABILETÉ  : 10  ENDURANCE  : 10 \nLancez un dé à chaque Assaut. Si vous obten ez 6, vous avez été \ntouché d'un coup de fronde tiré par le cavalier Homme -Lézard. \nVous perdez 1 point d 'ENDURANCE . Si vous réussissez à atteindre \nle Stégo saure deux fois de suite, ou à le tuer, vous pouvez vous \nenfuir. Lancez un dé. Si vous faites 1 ou 2, rendez -vous au 187. Si \nvous faites 3 ou 4, rendez -vous au 144. Si vous faites 5 ou 6, \nrendez -vous au 47. \n",
        "options": [
            187,
            144,
            47
        ]
    },
    "66": {
        "text": "« Oh oh ! » dit une voix au grondement profond. Vous vous \nsentez soulevé par le col et on vous fait tournoyer. Vous vous \ntrouvez nez à nez avec les traits, décidément laids, d'un grand \nOrque.  \nUn Umin ! Un Umin ! hurle -t-il. La cérémonie tourne au \ntumulte. Le Chaman hurle :  \n- Un sacrifice ! En l'honneur du Seigneur Hashak ! Allez !  \nQu'allez -vous faire : combattre (rendez -vous au 265 ) ou déposer \nles armes (rendez -vous au 343 ) ? \n",
        "options": [
            265,
            343
        ]
    },
    "67": {
        "text": "L'étroit tunnel semble être formé d'une partie du toit effondrée \nsur le passage. Avant de vous y aventurer, vous tâtez le sol de la \npointe de votre épée pour vérifier qu'il est sûr. On dirait que le \nsoubassement est solide, quoique vous ayez fait voltiger quelques \nparticules de poussière. Vous vous faufilez à l'intérieur. Vous  \n n'allez pas très loin : à l'autre extrémité, il débouche sur une \nsalle. Vous progressez encore un peu, puis le sol se dérobe et \nvous tombez. Rendez -vous au 19. \n \n",
        "options": [
            19
        ]
    },
    "68": {
        "text": "Cette niche servait sûrement à entreposer de l'eau, du vin ou un \nautre liquide, car elle contient les débris de plusieurs jarres \nbrisées. Elles sont d'une fabrication ancienne et soignée mais ne \nsemblent rien contenir qui soit digne d'intérêt. De votre épée \nvous remuez encore les débris mais rien n'en sort. Maintenant \nvous pouvez examiner l'autre niche (rendez -vous au 168 ), ou \nquitter la salle (rendez -vous au 274 ). \n",
        "options": [
            168,
            274
        ]
    },
    "69": {
        "text": "Le Commandant et l'un des Gobelins des Mara is se lancent à \nl'attaque tandis que les autres se précipitent pour éteindre la poix \nenflammée. Ils ne vous affronteront que lorsque vous aurez \ndéfait vos deux premiers adversaires.  \nHABILETÉ ENDURANCE  \nCOMMANDANT    7  9 \nPremier GOBELIN    6  5 \nDeuxième GOBELIN   6  5 \nTroisième GOBELIN   5  5 \nSi vous êtes vainqueur, rendez -vous au 193. \n \n \n",
        "options": [
            193
        ]
    },
    "70": {
        "text": "Après avoir essuyé la sueur de vos mains moites, vous saisissez le \npommeau de votre épée et vous vous apprêtez à combattre. Vous \npouvez affronter ces créatures de cauchemar deux par deux. \nCependant, si un de vos coups devait porter, leur ossature \nrépugnante est si résistante que votre épée ne leur ferait perdre \nque 1 point d 'ENDURANCE . \nHABILETÉ ENDURA NCE \nPremier ISHKARIM     9 , 8 \nDeuxième ISHKARIM    8  9 \nTroisième ISHKARIM    7  8 \nQuatrième ISHKARIM    8  10 \nSi vous l'emportez, vous pouvez vous emparer du joya u et partir \npar la petite porte qui mène aux escaliers. Rendez -vous au 87. \n",
        "options": [
            87
        ]
    },
    "71": {
        "text": "De la tranchée où vous vous trouvez, vous entendez un \nmartèlement sourd. Vous essayez de vous faire aussi petit que \npossible. Un énorme Lézard que chevauche un cavalier Homme -\nLézard, franchit d'un bond la tranchée et s'éloigne. Après vous \nêtre épousseté, v ous poursuivez votre chemin en rampant. \nRendez -vous au 104 . \n",
        "options": [
            104
        ]
    },
    "72": {
        "text": "Les heures passent. Les jours passent. Aucun secours à l'horizon. \nBientôt les vautours vont venir vous déchiqueter jusqu'à l'os. \nL'aventure est terminée pour vous (mais pa s pour les vautours).  \n   \n   \n \n",
        "options": []
    },
    "73": {
        "text": "Vous vous approchez en rampant pour aller vous tapir dans des \nbuissons assez bas, non loin des silhouettes. Au sommet du \nmonticule, vous observez les Orques, qui se sont tous mis en rang \npour rendre un dernier hommage à quelqu'un qui semble avoir \nété, parm i les Orques, un personnage très éminent (et \nmaintenant tout ce qu'il y a de mort). Vous vous glissez \nsubrepticement en bout de file. Personne ne vous prête attention \n; ils ont tous l'air très ému et solennel. Il ne fait pas de doute que \nle cher disparu ét ait aimé de ces Orques car nombre d'entre eux \nne se cachent pas pour pleurer. La colonne avance et vous vous \nrapprochez de plus en plus du catafalque. A cet instant, vous \nvous souvenez d'un jour que vous étiez assis en compagnie de \nvotre précepteur à Vymor na ; vous aviez bien ri de cette tradition \norque qui veut que ceux qui portent le deuil impriment la \nmarque de leurs dents dans le corps du défunt. Comment faire \npour vous tirer de ce mauvais pas ? Attaquer l'Orque le plus \nproche (rendez -vous au 265 ), faire semblant de mordre (rendez -\nvous au 250 ) ou bien planter effectivement vos dents dans le \ncadavre (rendez -vous au 392 ) ? \n",
        "options": [
            265,
            250,
            392
        ]
    },
    "74": {
        "text": "Quel endroit magnifique ! Des colonnes se dressent de chaque \ncôté pour disparaître dans l'ombre. Mais là, devant vous, quel \nspectacle ! Les murs sont ornés d'armes et de boucliers, et \nrecouverts de fresques évoquant des faits d'armes. Et, au centre, \nse dre sse un magnifique autel dédié à Telak, avec au sommet un \npetit socle sur lequel est posé un splendide rubis ! Est -ce là l'Œil \nde Telak ? Vous regardez avec circonspection autour de vous, \nscrutant la pénombre. Dans l'une des parois de l'autel se trouve \nune petite porte qui donne manifestement sur les escaliers qui \nmènent au temple où vous devez rencontrer Laskar. Allez -vous \nvous approcher de l'autel (rendez -vous au 229 ) ou bien sortir \npar la petite porte (rendez -vous au 87) ? \n   \n",
        "options": [
            229,
            87
        ]
    },
    "75": {
        "text": "Votre équipement et vos armes sont lancés aux guerriers ; on se \nsaisit de vous et on vous emmène sur une plate -forme éloignée \ntout en haut des arbres. C'est là que vous restez allongé jusqu'au \ncoucher du soleil, immobile, dévoré par la soif. Quand la lune se \nlève, vous essayez de vous détendre et de dormir, mais vous avez \nterriblement peur. Venant du sous -bois, vous parvient un \npiétinement continu. Vous vous approchez du bord de la plate -\nforme : des formes vont et viennent à la lueur de la lune, ce sont \ndes Panthères, par dizaines. Derrière vous, vous entendez \nmarcher sur la plateforme, quelque chose vous déséquilibre et \nvous tombez. Les Panthères vous fixent, le regard brillant de \ngourmandise. Leurs griffes jaillissent. C'en est fini de votre quête, \nmais leur dîner est servi !  \n",
        "options": []
    },
    "76": {
        "text": "Vous marchez à grands pas à travers le paysage rocailleux, fort \ncontent de vous -même. Quand le soleil décline, vous avez atteint \nà nouveau une plaine sablonneuse, parsemée d'arbres de -ci de -\nlà, et la jungle, sur votre droite, dresse toujours sa masse \ninextricable. Il serait maintenant temps de chercher un endroit \nsûr où passer la nuit, mais il n'y a rien en vue. Et puis... non, ce \nn'est pas vrai ! Vous venez d'apercevoir une lumière entre les \narbres. Vous vous app rochez prudemment. Qui s'attendrait à \ntrouver en ces lieux sauvages et déserts une roulotte, une roulotte \nde gitan ? Elle est là, à l'ombre d'un bouquet d'arbres rabougris ; \nune vieille haridelle somnolente est en train de paître l'herbe \nrare, non loin de là. Vous pouvez vous approcher de la roulotte \n(rendez -vous au 268 ) ou bien attendre et observer (rendez -vous \nau 366 ). \n",
        "options": [
            268,
            366
        ]
    },
    "77": {
        "text": "Vous vous esquivez pour regagner le vestibule. Vous vous \ntapissez dans la pénombre afin de décider ce que vous allez faire. \nTout à coup, des bruits de pas résonnent dans l'escalier qui vient  \n du temple de Telak. La porte s'ouvre violemment et un groupe \nd'Hommes -Lézards apparaît. Vous n'avez aucune chance face à \neux. Ils s'emparent de vous. Vous v ous débattez mais en vain. Ils \nvous traînent à l'intérieur du temple devant Laskar. Le vieil \nhomme se retourne avec un rictus de pure méchanceté sur le \nvisage. L'un des Hommes -Lézards tend à Laskar une chose \nenveloppée dans des chiffons. Il le défait avec avidité et \ncontemple une superbe et longue épée, l'Arme de Telak à n'en \npas douter.  \n- Et maintenant, idiot que tu es, est -ce que tu as les Yeux ? \ndemande le vieil homme d'une voix grinçante.  \nVous fouillez dans votre paquetage ef.vous en sortez toutes les \npierres précieuses que vous avez trouvées au long de votre \npériple (si vous n'en avez pas, rendez -vous au 57). D'un geste \nméprisant, vous les éparpillez sur le sol. Laskar se précipite pour \nles ramasser en criant de joie, et vous le bousculez. Lancez deux \ndés. Si le résultat est inférieur ou égal à votre total \nd'HABiLETÉ,  rendez -vous au 46. Si le résultat est supérieur à \nvotre total d 'HABiLETÉ,  Rendez -vous  au 57. \n",
        "options": [
            57,
            46,
            57
        ]
    },
    "78": {
        "text": "Une porte aux ferrures de laiton s'ouvre, révélant un étroit \npassage qui, à son tour, mène à la grande salle. Là, aucun signe \nde vie, mais un alignement de larges tables de pierre. D'après les \ntaches rouges dont elles sont éclaboussées, il semblerait qu'el les \naient servi à disséquer des corps ou à célébrer quelque rite \nsinistre. Tout au long des murs sont éparpillés des tessons de \njarres et de vases brisés, mais la plupart semblent ne contenir \nque des cendres. De quoi, de qui ? Vous n'osez y songer ! Des \npassages s'ouvrent droit devant vous et sur la droite. Après avoir \njeté un coup d'oeil sur les deux corridors, vous décidez \nd'emprunter celui de droite. Rendez -vous au 385 . \n   \n",
        "options": [
            385
        ]
    },
    "79": {
        "text": "- Nous avons le choix entre plusieurs solutions, vous déclare \nLecarte. Nous pouvons rejoindre Capra, mais les Hommes -\nLézards risquent de nous rattraper, d'autant plus que nous ne \ndisposons que d'une seule monture. D'un autre côté, nous \npourrions attendre q u'ils arrivent et les repousser. Mais il y a \nencore une possibilité : je tiens d'un vieux marchand de \nKallamehr une substance inflammable. Si nous pouvions \ntromper les Hommes -Lézards, les attirer dans un piège et nous \nservir de cette substance, nous pourri ons les effacer de la surface \nde Titan ! Mais je dois dire que je ne suis pas sûr de la réussite de \nce plan, aussi la décision te revient -elle.  \nAllez -vous rejoindre Capra (rendez -vous au 120 ), attendre sur \nplace pour livrer bataille ( rendez -vous au 51) ou tendre un piège \naux Hommes -Lézards (rendez -vous au 349 ) ? \n",
        "options": [
            120,
            51,
            349
        ]
    },
    "80": {
        "text": "Vous poursuivez votre marche, les yeux maintenant bien ouverts, \nafin de détecter la moindre menace. Une heure s'étant écoulée \nsans incident, vous faites halte et vous vous restaurez (à \ncondition que vous ayez des Provisions). Il se peut que vos \nréserves s' amenuisent. Si vous voulez partir à la recherche de \nnouvelles Provisions, rendez -vous au 54 ; si vous préférez \nreprendre votre chemin, rendez -vous au 257. \n",
        "options": [
            54,
            257
        ]
    },
    "81": {
        "text": "En prenant garde de ne pas trébucher sur les éboulis de  rocher, \nvous conduisez le Tyrannosaure au bord de la crête. Si vous \npouvez l'y mener avant qu'il ne vous attaque, son apparition \ndevrait pouvoir détourner l'attention du Tricératops ! Au \nmoment où vous atteignez le bord, il tente une dernière ruade.  \nTente z votre Chance.  Si vous êtes  Chanceux, rendez -vous au 34. \nSi vous êtes  Malchanceux,  rendez -vous au 132. \n   \n",
        "options": [
            34,
            132
        ]
    },
    "82": {
        "text": "Vous ouvrez la porte d'un coup et vous pataugez dans l'eau noire. \nPuis vous gravissez péniblement un passage abrupt, laissant \nderrière vous des empreintes qui se remplissent immédiatement \nd'eau. Le passage oblique vers la droite, puis se divise en deux \nbranches. Vous pouvez prendre celle de droite (rendez -vous au \n244 ) ou celle de gauche (rendez -vous au 395 ). \n \n",
        "options": [
            244,
            395
        ]
    },
    "83": {
        "text": "Vous gardez la tête constamment baissée afin que votre \ncapuchon dissimule vos traits et vous soulevez le chariot pour \npermettre à l'Homme -Lézard mutant de remettre la roue en \nplace. Plein d'impatience, le prêtre saute dedans sans vous \nremercier et il fait claquer son fouet pour stimuler le mutant. Au \nmoment où celui -ci passe devant vous, il aperçoit votre visage : \nses yeux s'écarquillent, remplis d'effroi. Vous lui adressez un clin \nd'œil tandis qu'il détale, le fouet de son maître cruel s'abattant \nsur ses épaules. Vous gagnez  1 point de  CHANCE . VOUS passez \nvotre chemin. Rendez -vous au 319. \n",
        "options": [
            319
        ]
    },
    "84": {
        "text": "Eux aussi semblent attendre, immobiles sur leurs destriers. Les \nétranges Lézards vous fixent de leur regard dénué d'émotion. \nVous tressaillez et votre corps est parcouru d'un frisson de \nmauvais augure. Et puis, sans que leurs maîtres aient prononcé \nla moin dre parole ni fait le moindre signe, les Lézards de selle se \nrapprochent lentement de vous. Rendez -vous au 309 . \n \n",
        "options": [
            309
        ]
    },
    "85": {
        "text": "- Allons, vous finirez bien par prendre quelque chose, même si ce \nn'est qu'une amulette porte -bonheur.  \nVous vous penche z pour examiner le bric -à-brac de l'homme de \nhaute taille : une jarre d'essence de lotus noir, un éblouissant \ncarré de tissu dont Lecarte prétend qu'il est fait d'or, une \nstatuette représentant un homme à tête de panthère, une massue \nfinement ouvragée, une  breloque d'Orque en cuivre ciselé et un \nflacon de liquide pourpre. Choisissez un objet, notez -le sur votre  \nFeuille d'Aventure  et rendez -vous au 223 . \n",
        "options": [
            223
        ]
    },
    "86": {
        "text": "Vous passez la tête hors du tonneau. Un étrange spectacle s'offre \nà vous. Tirée par un Homme -Lézard mutant tout rabougri, une \ncarriole a versé et perdu une roue. Le passager, un vieil Homme -\nLézard à l'air implacable, roue de coups l'infortunée créature. \nVous ne comprenez pas les paroles qu'il profère, mais sa fureur \nne fait pas de dou te et, tout en protégeant ses yeux de la lumière \ndu soleil, il le frappe du manche de son fouet. Le prêtre (car c'en \nest un) pousse un soupir d'exaspération et regarde autour de lui \ndans l'espoir que quelqu'un  vienne l'aider. Vous vous \nrecroquevillez à nou veau, mais avez -vous été assez rapide ?  \nTentez votre Chance.  Si vous êtes  Chanceux,  rendez -vous au \n134. Si vous êtes  Malchanceux,  rendez -vous au 105. \n   \n   \n \n",
        "options": [
            134,
            105
        ]
    },
    "87": {
        "text": "La porte cède assez facilement, donnant sur un étroit passage \ngrossièrement taillé qui monte sur une certaine distance. Il finit \npar déboucher sur une petite chambre aux murs lisses. Un autre \npassage s'ouvre sur la gauche. Mais ce qui vous intéresse, ce so nt \nles escaliers qui montent en spirale vers Laskar et la liberté ! \nRendez -vous au 301 . \n",
        "options": [
            301
        ]
    },
    "88": {
        "text": "Vous saisissez votre épée et vous vous en servez pour frapper \nl'oiseau répugnant malgré les rafales qui vous ballottent.  \nPTÉRODACTYLE  HABILETÉ  : 7 ENDURANCE  : 9 \nSi vous réussissez à porter trois coups au gigantesque volatile, il \nvous laissera choir. Rendez -vous au 131. \n",
        "options": [
            131
        ]
    },
    "89": {
        "text": "Vous atteignez les murs accueillants de Capra et bientôt vous êtes \nen sécurité à l'abri de ses épaisses palissades de bois. Jadis petit \ncomptoir commercial, la ville est maintenant bondée de nomades \net de fermiers qui craignent les attaques répétées des ho rdes \nsauvages d'Hommes -Lézards. Les habitants sont bouleversés par \nles nouvelles venues de Vymorna et ils font tout leur possible \npour que vous vous sentiez le bienvenu. Tout ce que vous désirez, \nà vrai dire, c'est un peu de repos, mais vous finissez par v ous \nretrouver à la Maison du Conseil et vous passez la plus grande \npartie de la nuit à raconter le siège. Cependant, même les parents \nangoissés qui réclament des nouvelles des habitants de la cité \nassiégée se rendent compte que vous avez besoin de sommeil,  et \nils finissent par vous laisser seul. Rendez -vous au 202 . \n   \n",
        "options": [
            202
        ]
    },
    "90": {
        "text": "La porte résiste. Derrière vous résonnent des bruits de pas dans \nl'escalier. Vous vous lancez à nouveau contre la porte de toutes \nvos forces, mais en vain : elle ne bou ge pas. L'autre porte s'ouvre \nviolemment et vous vous trouvez soudain en face de quatre \nHommes -Lézards au rictus impitoyable. Vous devez les \ncombattre deux par deux.  \nHABILETÉ ENDURANCE  \nPremier  HOMME -LÉZARD    8   7 \nDeuxième  HOMME -LÉZARD    7   7 \nTroisième  HOMME -LÉZARD    9   7 \nQuatrième  HOMME -LÉZARD    7   8 \n \nSi vous réussissez à vaincre vos quatre adversaires, rendez -vous \nau 38. \n",
        "options": [
            38
        ]
    },
    "91": {
        "text": "C'est au hasard plus qu'à votre jugement que vous devez de \ndiriger le Lézard dans la bonne direction, loin de la bataille. Vous \nbondissez à travers les rangs disloqués des Hommes -Lézards. \nDevant vous, au -delà des dernières barricades et de quelques \nsoldats  stupéfaits, il y a l'espace et... la liberté. Vous forcez votre \nmonture pour franchir les barricades. Lancez un dé. Si vous \nfaites de 1 à 5, rendez -vous au 263 . Si vous faites 6, rendez -vous \nau 260 . \n   \n",
        "options": [
            263,
            260
        ]
    },
    "92": {
        "text": "La lumi ère soudaine est aveuglante. Mais c'est l'énorme Panthère \nNoire qui est la première à reprendre ses esprits. Toutes griffes \ndehors, elle s'élance sur vous et vous fait perdre 2 points \nd'ENDURANCE . \nPANTHÈRE NOIRE  HABILETÉ : 10 ENDURANCE : 10 \nSi vous venez à bout de la sauvage créature, rendez -vous au 44. \n",
        "options": [
            44
        ]
    },
    "93": {
        "text": "Vous vous faufilez hors du château dès que les premiers rayons \nde lumière touchent les plus hautes tours. Loin à l'ouest, vous \npouvez entendre les rumeurs de la bataill e tandis qu'un groupe \nde défenseurs se lance dans une attaque suicidaire contre les \nlignes des Hommes -Lézards, dans l'espoir de détourner \nl'attention. Vous vous glissez furtivement parmi les maisons \ndétruites jusqu'à un boyau qui passe sous les défenses au  pied \ndes murs. Vous devrez bientôt décider si vous allez vers la plaine \nou vers le fleuve, mais d'abord il faut quitter l'enceinte de la cité ! \nVous vous faufilez le long des tranchées, engoncé dans votre \nmanteau, jusqu'à ce que le chemin que vous suivez se sépare en \ndeux. Allez -vous prendre à droite (rendez -vous au 206 ) ou \nsuivre le chemin de gauche (rendez -vous au 296 ) ? \n",
        "options": [
            206,
            296
        ]
    },
    "94": {
        "text": "Tout au long du jour, Ariella, la déesse du soleil, vous envoie ses \nrayons resplendissants. A chaque pas, vous entendez un cri \nperçant ou un grondement. Vous poursuivez votre route vers l'est \nà travers l'inextricable enchevêtremen t du sous -bois. Vers midi, \nvous croisez une petite Panthère, mais la bête ne tarde pas à \ndétaler - vous ne savez pas qui a eu le plus peur, elle ou vous. A \nl'heure où le soleil commence à décliner derrière vous, c'est avec \nplaisir que vous entendez le bruit du fleuve maintenant tout \nproche, bien que vous ne puissiez le voir. Au fur et à mesure que \nvous av ancez, le sol devient de plus en plus détrempé et, bientôt,  \n vous avez du mal à rester sur la terre ferme. Vous allez de -ci, de -\nlà, contournant de profondes fondrières et vous finissez par \npatauger dans le sol gorgé d'eau. Vous pouvez établir votre \ncampemen t sur place (rendez -vous au 278 ) ou aller plus loin \ndans l'espoir de trouver un terrain un peu plus ferme (rendez -\nvous au 378 ). \n",
        "options": [
            278,
            378
        ]
    },
    "95": {
        "text": "Vous y arrivez, mais de justesse ! Tout en descendant l'étroit \ncorridor, vous en tendez encore les moellons que vous avez \ndélogés rebondir contre les parois du puits avant de sombrer \ndans les profondeurs. Le passage se termine par cinq marches de \nfaible hauteur qui mènent à une autre porte branlante. En \ntendant l'oreille, vous entendez  des claquements, peut -être une \nporte qui bat au vent. Vous écoutez à nouveau, mais le bruit \nsemble avoir cessé. Vous poussez la porte et elle cède avec un \ngrincement si strident que vous avez peu de chances de \nsurprendre ceux qui se trouvent dans la pièce  ! Rendez -vous au \n153. \n",
        "options": [
            153
        ]
    },
    "96": {
        "text": "Meurtri et contusionné, aveuglé par le sang qui s'écoule d'une \nestafilade que vous avez reçue au front, vous avancez en \nchancelant comme dans un brouillard. Quelqu'un - ou quelque \nchose - vous bouscule violemment et vous envoie vous étaler en \nplein milieu de la mêlée. Rendez -vous au 144. \n",
        "options": [
            144
        ]
    },
    "97": {
        "text": "Vous vous frayez un passage à travers l'enchevêtrement du sous -\nbois. Le soleil vient de se lever et les animaux nocturnes \nregagnent leur tanière pour éviter les atteintes du soleil. Toutes \nsortes de  bêtes poussent des cris perçants et jacassent au -dessus \nde votre tête. Vous ne tardez pas à être inondé de sueur et vous \nvoudriez vous arrêter, mais le temps presse et vous continuez \nvotre marche. Rendez -vous au 204 .  \n",
        "options": [
            204
        ]
    },
    "98": {
        "text": "Vous accompag nez cet homme étrange qui tend une embuscade \naux Hommes -Lézards. Vous devez vous contenter d'observer \nquand ses flèches atteignent deux d'entre eux. Ensuite, \nbondissant des branches basses d'un arbre voisin, le Tigre aux \ndents acérées comme des sabres bond it sur l'ennemi. Les \nmontures des Hommes -Lézards reculent, font demi -tour et \ns'enfuient. Snag s'élance à leur poursuite pendant un certain \ntemps, puis il abandonne et revient au cœur de la mêlée. Il flaire \nles corps des Hommes -Lézards avant de relever le m useau et de \nrevenir en trottinant vers son maître. Rendez -vous au 240 . \n",
        "options": [
            240
        ]
    },
    "99": {
        "text": "Un Ptérodactyle aux ailes immenses, chevauché par un Homme -\nLézard, plonge à l'attaque de cette nouvelle proie en poussant des \nhurlements de joie. A chaque fois qu'il fond sur vous, l'Homme -\nLézard tente de vous atteindre avec son javelot. Considérez -les \ntous deux comme des adversaires séparés. Si la créature et celui \nqui la monte ne vous ont pas tué au bout de six Assauts, ils \ns'envoleront. Si vous réussissez à l' éliminer, la bête s'abattra sur \nle sol, permettant à l'Homme -Lézard de sauter à bas et de vous \nattaquer.  \nHABILETÉ ENDURANCE  \nPTÉRODACTYLE    7   9 \nHOMME -LÉZARD    6   7 \nSi vous survivez à cette attaque, vous pouvez poursuivre votre \nvoyage. Rendez -vous au 164. \n   \n   \n \n",
        "options": [
            164
        ]
    },
    "100": {
        "text": "Surgissant de derrière votre refuge, un autre grand Orque \ns'élance. Vous poussez un soupir de satisfaction et de \nsoulagement, mais vous gardez la tête baissée. L'Orque est \naccueilli par un autre.  \n- Hello, cousin Skaldak  ! Du as un gros rhube, on dirait.  \n- Heuuh ? répond Skaldak. Ce n'est pas moi qui ai éternué. Ça \nvient de ce buisson, là !  \nLe bruit de leurs pas se rapproche. Manque de chance ! Rendez -\nvous au 66. \n",
        "options": [
            66
        ]
    },
    "101": {
        "text": "La clef entre bien dans l'antique serrure mais il faut forcer \nbeaucoup pour la faire tourner. Elle finit par céder avec un \ncliquetis réconfortant et le coffret s'ouvre. Il contient un \nresplendissant diamant posé sur un coussin de tissu pourpre très \nabîmé. Vous avez le souffle coupé à la vu e de sa taille. Il doit  \nvaloir une fortune ! Reprenant vos esprits, vous glissez la pierre \ndans votre sac à dos et vous continuez votre chemin pour aller \nexaminer l'autre salle. Rendez -vous au 312. \n",
        "options": [
            312
        ]
    },
    "102": {
        "text": "Vous titubez. La brume est plus épaisse que jamais. Des pierres \net des cailloux blancs de plus en plus nombreux jonchent le sol, \nrendant la progression incroyablement malaisée. Un nouveau \nhurlement retentit, derrière vous cette fois. Ou bien vous êtes \nencerclé, ou bien vous tournez en ro nd ! Les cailloux crissent \nsous vos pieds et, quand vous baissez les yeux, oh, horreur ! ce \nn'est pas sur des cailloux que vous marchez, mais sur un tapis de \npetits os blanchis. Autour de vous, des ombres planent dans la \nbrume avec des hurlements qui vous figent le sang. Votre instinct \nvous dit de fuir, mais où ? Allez -vous vous sauver à toutes jambes  \n (rendez -vous au 195) ou rester là où vous êtes (rendez -vous au \n39) ? \n",
        "options": [
            195,
            39
        ]
    },
    "103": {
        "text": "Vous reprenez votre voyage en direction de l'est cette fois. Le \npaysage que vous traversez est désert, il y a peu de signes de vie. \nBientôt le relief s'accentue. Vous faites halte à l'ombre d'un \nbouquet d'arbres, à mi -pente d'une colline rocailleuse, prêta nt \nl'oreille aux cris des animaux qui partent en chasse à la nuit \ntombée. Le matin, vous poursuivez votre route, et vous apercevez \npour la première fois à l'horizon la jungle qui s'étend devant \nvous, au -delà de l'étendue désertique. Rendez -vous au 377. \n",
        "options": [
            377
        ]
    },
    "104": {
        "text": "A l'évidence, cette partie de la tranchée a été le théâtre de \ncombats récents car des corps ensanglantés y gisent, enfouis \ndans la boue. Il semble qu'une unité de défenseurs de la cité a \ntenu une importante position face à une offens ive des Orques et \ndes Gobelins, mais ont fini par succomber sous le nombre. \nCependant, il n'y a plus maintenant aucun signe de vie. Vous \ndevez choisir le chemin que vous allez emprunter. Vous pouvez \npartir à gauche ( Rendez -vous  au 18), à droite où le chemin mène \npresque certainement à la rivière (rendez -vous au 380 ) ou \nemprunter le boyau central (rendez -vous au 277). \n",
        "options": [
            18,
            380,
            277
        ]
    },
    "105": {
        "text": "Le vieux prêtre vous a vu et il est en train de vous ordonner de lui \nveni r en aide car son bon à rien de serviteur est uniquement \noccupé à se prosterner à ses pieds couverts d'écaillés. Vous vous \nrendez compte que votre capuchon, votre manteau et toute la \nboue dont vous êtes couvert, ont fait croire au prêtre (qui a la vue \nbass e) que vous êtes un de ces Hommes -Lézards mutants ! Vous \ndevez faire face à la situation. Vous pouvez venir en aide au \nprêtre (rendez -vous au 283 ) ou bien l'attaquer (rendez -vous au \n157).  \n",
        "options": [
            283,
            157
        ]
    },
    "106": {
        "text": "Vous courez à toutes  jambes le long du corridor, la chaleur de \nl'incendie vous brûle la nuque et des nuages de fumée montent \nen volutes de la salle. Le passage débouche sur un tunnel plus \nlarge, que vous suivez en toussant et en suffoquant. Vous arrivez \nenfin dans une grande pièce et vous vous arrêtez pour reprendre \nhaleine et examiner les lieux. Il y a là plusieurs dalles de pierre \npareilles à des tables, qui ont manifestement été utilisées à des \nfins macabres car elles portent toutes les éclaboussures brun \nfoncé de vieilles taches de sang. Vous vous arrêtez près de l'une \nd'elles et vous défaites votre ballot, l'agitant bien pour être sûr \nque des serpents ne se cachent pas dans ses replis. A l'intérieur \ndu ballot, enveloppée dans un tissu huilé pour l'empêcher de \nperdre son éc lat, une épée magnifiquement ornée, gravée et \nincrustée de pierreries. Mais il manque quelque chose à \nl'extrémité du pommeau. Il s'agit bien sûr de l'Arme de Telak \n(inscrivez 2 points de  CHANCE  supplémentaires sur votre  Feuille \nd'Aventure).  Vous contemplez  l'arme prestigieuse avant de \nl'envelopper à nouveau et vous la fixez sur votre dos pour plus de \nsécurité. Vous pouvez maintenant quitter la salle en prenant à \ngauche (rendez -vous au 385 ) ou continuer tout droit (rendez -\nvous au 357). \n",
        "options": [
            385,
            357
        ]
    },
    "107": {
        "text": "Vous dirigez votre petite embarcation le long de la rive sud de la \nrivière, sans trop vous approcher pour éviter de vous accrocher \naux branches d'arbres qui la surplombent. Vous réalisez que vous \nêtes en train de longer l'extrémité nord des abominables mar ais \nde palétuviers de Silur Cha, repaire des Hommes -Lézards \nenvahisseurs qui sont en train d'abattre pierre à pierre votre \nbien -aimée Vymorna. Les arbres s'assombrissent et prennent un \naspect menaçant. Ils recèlent des dangers cachés pour vous. \nAllez -vous poursuivre votre navigation en suivant le même cap \n(rendez -vous au 359 ) ou bien gagner le milieu du courant \n(rendez -vous au 12) ?  \n",
        "options": [
            359,
            12
        ]
    },
    "108": {
        "text": "- Pourquoi ne parles -tu pas, mon garçon ? Tu n'as rien à craindre \nde moi. Je ne  suis au service de personne sinon de moi -même et \nc'est pour cela que je ne veux de mal à quiconque. Et nul ne peut \nme nuire pour la même raison. J'ai su y veiller. Le vieil homme \nvous fixe de son regard chaleureux et vous sentez votre humeur \nchagrine s'év anouir. Vous racontez à Œil -Blanc l'histoire de votre \nvoyage et du siège, vous lui parlez de vos rêves et de vos espoirs \net de bien d'autres choses encore. Vous parlez, vous parlez, \ncomme si quelque chose vous contraignait à poursuivre. Et puis, \nà la fin, votre histoire terminée, vous vous enfoncez dans votre \nsiège avec l'impression d'avoir été piégé par le vieux Gitan à la \nface parcheminée. Vous ne savez que faire. Allez -vous l'attaquer \n(rendez -vous au 285 ), ou ne plus songer qu'à vou s détendre et à \nvous laisser aller devant le vieil homme (rendez -vous au 391) ? \n",
        "options": [
            285,
            391
        ]
    },
    "109": {
        "text": "Les barques approchent. Chacune d'elles porte deux Gobelins des \nMarais grimaçants à son bord. Il ne fait aucun doute qu'ils \ns'attendent à l'emporter aisément ! Vous pouvez combattre une \nembarcation à la fois, deux Gobelins se trouvant dans chacune \ndes trois barques.  \nHABILETÉ ENDURANCE  \nPremier GOBELIN     6   5 \nDeuxième GOBELIN    5   5 \nTroisième GOBELIN    6   5 \nQuatrième GOBELIN    5   5 \nCinquième GOBELIN    6   5 \nSixième GOBELIN     5   5  \n Si vous l'emportez sur les six Gobelins des Marais, rendez -vous \nau 275. \n",
        "options": [
            275
        ]
    },
    "110": {
        "text": "Ferraillant sauvagement en tous sens, vous tentez de vous frayer \nun chemin jusqu'aux chiffons. Dans le combat, les Serpents ne \nreprésentent qu'un seul adversaire.  \nVIPÈRES  DES TOMBES  HABILETÉ  : 7 ENDURANCE  : 6 \nSi vous en venez à bout, vous arrivez jusqu'au tas de chiffons et \nvous les débarrassez de leurs hôtes visqueux. Pour vous frayer un \npassage, vous prenez une grosse poignée de chiffons que vous \nenflammez et jetez dans l'encadrement de la porte. Vous en \npren ez une seconde poignée, mais quelque chose de long et dur y \nest enveloppé. Vous le glissez hâtivement sous votre bras en \ncontinuant à jeter des chiffons enflammés vers la porte, et vous \nvous élancez. Vous sautez par -dessus les flammes, vous atteignez \nla po rte et vous vous précipitez dans le corridor, le cœur prêt à \néclater. Rendez -vous au 106 . \n",
        "options": [
            106
        ]
    },
    "111": {
        "text": "- Eh bien, dit Œil -Blanc, nous ne pouvons pas faire affaire ! Tant \npis. Repose -toi, maintenant, car il va bientôt faire jour et tu as \nencore  un long chemin devant toi.  \nVous suivez son conseil, vous vous allongez et vous fermez les \nyeux mais vous n'arrivez pas à trouver le sommeil. Que sait au \njuste le vieil homme ? Vous finissez cependant par vous \nendormir. Rendez -vous au 9. \n",
        "options": [
            9
        ]
    },
    "112": {
        "text": "Un gigantesque guerrier Homme -Lézard fonce sur vous ; il \nbrandit une énorme épée au tranchant  acéré et il pare vos coups \nà l'aide d'un bouclier rudimentaire.   \n   \n \n HOMME -LÉZARD  HABILETÉ  : 9 ENDURANCE  : 10 \nSi le Lézard vous touche deux fois de suite, rendez -vous au 162. \nSi c'est vous qui le frappez deux fois de suite, ou si vous le tuez, \nlancez un dé. Si vous faites 1 ou 2, rendez -vous au 192. Si vous \nfaites 3 ou 4 , rendez -vous au 322 . Si vous faites 5 ou 6, rendez -\nvous au 187. \n",
        "options": [
            162,
            192,
            322,
            187
        ]
    },
    "113": {
        "text": "La messagère s'appelle Katya. Elle est d'accord pour vous \naccompagner, mais elle ajoute que son cheval n'est pas en \nmesure d'être monté. Vous partez à pied, traînant la bête \nsouffrante par la bride. Cette nuit -là vous dressez le camp à une \ndemi -journée de marche de la jungle, dont le dais sombre se \ndécoupe à l'horizon. Heureux de ne pas être seuls, vous restez \ntous deux assis auprès du feu à parler tard dans la nuit avant de \nvous coucher. Au réveil, vous constatez que le cheval de Katya est \nmort pendant la nuit. Vous continuez donc à pied. Rendez -vous \nau 272 . \n",
        "options": [
            272
        ]
    },
    "114": {
        "text": "Vous êtes étendu dans les hautes herbes, étourdi, le souffle coupé \npar votre chute. Non loin de vous, il y a un taillis. Allez -vous \ntenter de vous abriter sous le couvert des a rbres (rendez -vous au \n341) ou vous relever et affronter l'ennemi (rendez -vous au 189 ) \n? \n",
        "options": [
            341,
            189
        ]
    },
    "115": {
        "text": "« Aïe ! Aïe ! Aïe ! » Votre main a glissé et vous voilà en train de \ndégringoler le long de la liane, vous brûlant très p rofondément \nles mains (vous perdez 1 point d 'HABILETÉ ). Vous atterrissez sur \nun petit monticule, semant la panique parmi les mouches et les \npapillons qui forment un nuage autour de votre tête. Vous vous \nrelevez, vous vous époussetez du mieux que vous le po uvez et \nvous poursuivez votre marche en vous promettant de ne plus rien \ntenter d'aussi stupide à l'avenir. Rendez -vous au 170.  \n",
        "options": [
            170
        ]
    },
    "116": {
        "text": "Vous vous approchez subrepticement de l'immense machine de \nguerre. Il y a trois servants, des Gobe lins des Marais placés sous \nles ordres d'un officier Homme -Lézard. Après les avoir \nenflammées, ils lancent d'énormes balles de paille et de bois \npréalablement trempées dans un chaudron de poix verte \nfumante. Allez -vous vous éclipser à nouveau ( Rendez -vous  au \n363 ), attendre que les soldats soient absorbés par leur tâche et \nbondir à l'attaque (rendez -vous au 69) ou, si vous avez l'arc de \nvotre père, tirer l'une de ses flèches sur le chaudron de poix \n(rendez -vous au 222 ) ? \n",
        "options": [
            363,
            69,
            222
        ]
    },
    "117": {
        "text": "Le sol est très spongieux. Vous vous y enfoncez jusqu'aux \nchevilles mais, heureusement, pas davantage. Après une \ndouzaine de pas précautionneux, le sol redevient ferme et vous \npouvez reprendre votre allure normale. Rendez -vous au 194. \n",
        "options": [
            194
        ]
    },
    "118": {
        "text": "Vous vous glissez plus près, faisant corps avec les buissons. Là, \nles Orques se sont mis en rang pour rendre un dernier hommage \nà la dépouille qui est exposée sur un grand catafalque au sommet \ndu monticule. Tandis que vous observez la colonne qui avan ce à \npas traînants, un Orque gigantesque arrive. Il s'abîme dans une \nprofonde méditation, juste à droite du buisson où vous vous \ndissimulez ! Le buisson est très épineux, il vous égratigne le \nvisage et vous chatouille le nez. Et, tout à coup, vous savez qu e \nvous allez éternuer ! Et voilà, ça y est. Oh, non ! « Atchoum ! »  \nTentez votre Chance. Si vous êtes  Chanceux , rendez -vous au 100. \nSi vous êtes  Malchanceux,  rendez -vous au 66. \n",
        "options": [
            100,
            66
        ]
    },
    "119": {
        "text": "Vous écartez les lambeaux de rideaux et vous vous trouvez face à \nface avec un autre Slug Géant. Le combat est inévitable.   \n SLUG GÉANT  HABILETÉ  : 7 ENDURANCE : 10 \nSi vous l'emportez, vous pouvez pénétrer dans cette niche \n(rendez -vous au 68) ou quitter les lieux et poursuivre votre \nexplo ration (rendez -vous au 274 ). \n",
        "options": [
            68,
            274
        ]
    },
    "120": {
        "text": "Lecarte n'a pas l'air convaincu, mais cela ne vous empêche pas de \npartir. Le cheval est chargé de larges bâts et de ballots de \nmarchandises, aussi progressez -vous lentement. Les ombres \ns'allongent quand le soleil s'approche de l'horizon, mais toujours \naucu n signe de Capra. Et puis, derrière vous, vous entendez un \nbruit reconnaissable entre mille, le martèlement des sabots. Vous \nvous retournez, pour voir les silhouettes, sombres qui sont à \nvotre poursuite. Il y a tous les Hommes -Lézards qui vous ont \néchappé auparavant, plus six autres, que vont devoir affronter \ndeux aventuriers et un Tigre. Allez -vous continuer de fuir \n(rendez -vous au 135) ou faire volte -face et combattre (rendez -\nvous au 36) ? \n",
        "options": [
            135,
            36
        ]
    },
    "121": {
        "text": "Dans un grognement,  l'Homme -Lézard se réveille, surpris, et, \nvous apercevant, il sort une dague à lame recourbée.  \nHOMME -LÉZARD  HABILETÉ : 8 ENDURANCE : 9 Si vous \nl'emportez sur lui, rendez -vous au 368 . \n",
        "options": [
            368
        ]
    },
    "122": {
        "text": "Le terrain se termine par un petit monticule où sont éparpillés de \nrares buissons et des bouquets d'arbres. Au sommet de la colline, \nune assemblée bigarrée se presse autour d'un grand catafalque. \nEn y regardant de plus près, vous remarquez, en dépit des vo iles \net des vêtements sombres, que ce sont des Orques ! Sur le côté, \nun chaman accoutré de façon bizarre saute, tourne et lance dans \nles airs des os et des entrailles en l'honneur du défunt. Déguisé \ncomme vous l'êtes, il vous est possible de vous approcher  plus  \n encore et de mieux voir. Avant de prendre line décision,  tentez \nvotre Chance.  Si vous êtes  Chanceux,  rendez -vous au 73. Si vous \nêtes Malchanceux,  rendez -vous au 198 . \n",
        "options": [
            73,
            198
        ]
    },
    "123": {
        "text": "Vous voilà dans une impasse puisque la tranchée s'arrête devant \nun mur aveugle. Cette partie -là doit être en cours de \nconstruction. En haut, un immense Ptérodactyle survole le \nchamp de bataille en poussant des cris lugubres. Vous vous hâtez \nde revenir à l' embranchement et, cette fois, vous prenez à \ngauche. Rendez -vous au 18. \n",
        "options": [
            18
        ]
    },
    "124": {
        "text": "Vous faites le tour en vous faufilant, le dos au mur la plupart du \ntemps, ayant soin d'éviter les gravats  et autres débris. Par \nchance, il semble que le Slug ai t l'intention de dévorer les restes \nd'une grande tapisserie. Vous atteignez le rideau moisi qui ferme \nla première alcôve. Allez -vous vous aventurer derrière la tenture \n(rendez -vous au 211) ou attaquer la repoussante créature \n(rendez -vous au 375) ? \n",
        "options": [
            211,
            375
        ]
    },
    "125": {
        "text": "Le passage voûté mène à une autre salle, très grande celle -là. \nVous levez haut votre lanterne et vous jetez un coup d'œil - et \nvous êtes cloué de stupeur. Aussi loin que porte le regard, c'est \npour découvrir un align ement de Guerriers pétrifiés. Leur \narmure et leurs armes ont été sculptées avec une exactitude \nétonnante, bien qu'ils semblent étranges et très anciens. Le \nréalisme est tel que vous pourriez presque jurer qu'ils ont les \nyeux fixés sur vous ! Allez -vous pén étrer dans cette salle et \nl'explorer (rendez -vous au 160 ) ou bien retourner sur vos pas ? \nDans ce cas, vous pouvez suivre l'étroit tunnel (rendez -vous au \n67) ou le passage voûté à droite (rendez -vous au 41). \n   \n   \n \n",
        "options": [
            160,
            67,
            41
        ]
    },
    "126": {
        "text": "Vous n'avez aucune chance de vous enfuir devant cette multitude \ngrouillante ! Vous allez les combattre comme s'il s'agissait d'un \nseul adversaire.  \nSURMULOTS  HABILETÉ  : 9 ENDURANCE : 11 \nAprès cinq Assauts, vous pouvez prendre la fuite et vous rendre \nau 203 . \n",
        "options": [
            203
        ]
    },
    "127": {
        "text": "Vous frappez le coffre de votre épée, vous essayez,' de le forcer \navec votre couteau, vous le lancez  contre le mur, vous le frappez \nviolemment, mais rien ne s emble devoir l'entamer. Vous fouillez \nparmi les débris pour trouver une clef, mais en vain. Dégoûté, \nvous jetez le coffre dans un coin et vous pénétrez dans la salle \nsuivante. Rendez -vous au 312. \n",
        "options": [
            312
        ]
    },
    "128": {
        "text": "Vous creusez pendant un certain temps, mais vous n'avancez pas. \nVous avez dégagé le mur d'un gros tas de pierres et de débris, \ncependant il ne semble pas que vous soyez près d'en venir à bout. \nVous abandonnez, écœuré, vous ramassez vos affaires et vous \nretournez à la crypte. Vous pouvez vous diriger vers la gauche \n(rendez -vous au 125) ou vous glisser tant bien que mal dans le \ntunnel (rendez -vous au 67). \n",
        "options": [
            125,
            67
        ]
    },
    "129": {
        "text": "- Quel besoin aurais -je d'armes ? Je suis un homme pacifiq ue et \nmes amis me protègent. De plus, je refuse de faire du trafic \nd'armes. Ça, il n'en est pas question !  \nŒil-Blanc vous lance un regard qui semble dire : « Tu aurais dû \nt'en douter ! » Rendez -vous au 11 pour faire un autre choix.   \n",
        "options": [
            11
        ]
    },
    "130": {
        "text": "Environ une demi -heure avant l'aube, vous passez la porte \nprincipale en ruine de Vymorna. Un groupe de soldats vous \naccompagne pour assurer votre protection aussi loin que possible \ndans les lignes ennemies. En dehors des vautours et des corbeaux \ntoujours à l'affût, le calme règne dans les fortifications \nextérieures. Vous avancez lentement, évitant de passer près des \nmaisons et des rues en  ruine où vous aviez l'habitude de jouer \nautrefois. Vous vous dirigez vers la grande plaine ensanglantée \noù doit avoir l ieu le principal engagement. Laissant les ruines \nderrière vous, vous regardez au loin, en direction des lignes \nennemies qui y sont déployées. De tous côtés se dressent des \nsoldats du Mal. Ils poussent un cri de guerre à vous glacer le \nsang, et la bataille s'engage. Rendez -vous au 220 . \n",
        "options": [
            220
        ]
    },
    "131": {
        "text": "Vous tombez, tombez encore, et le vent siffle à vos oreilles. \nSoulevant une énorme gerbe, vous êtes précipité au fond de la \nrivière. Vous vous débattez quelque temps avant de remonter à la \nsurface. Vous êtes à quelques brasses de la rive, aussi vous ne \ntardez pas à l'atteindre et à vous hisser hors de l'eau. Vous vous \nreposez un moment en regardant autour de vous. A quelque \ncinquante pas de là est postée une sentinelle, le dos tourné, \nsurveillant une multitude de petites embarcations. Si vous \narriviez à en dérober une, vous pourriez remonter la rivière sans \ngrand danger. Qu'allez -vous faire : vous précipiter sur la \nsentinelle (rendez -vous au 313) ou détourner son attention en \njetant quelque chose, un caillou par exemple (rendez -vous au \n174) ? Mais vous pouvez aussi la contourner pour gagner ce qui \nreste des anciens entrepôts (rendez -vous au 158). \n",
        "options": [
            313,
            174,
            158
        ]
    },
    "132": {
        "text": "Le Tyrannosaure est sur vous ! Vous tentez d'éviter le \nclaquement de ses mâchoires, mais de que lque façon que vous \nvous défendiez avec votre épée, vous ne pouvez l'emporter. Vous  \n n'allez pas tarder à faire connaissance avec ce que bien d'autres \nont déjà connu : les entrailles d'un Tyrannosaure. Ce sera votre \nultime exploration.  \n",
        "options": []
    },
    "133": {
        "text": "Laskar se réjouit  de vous avoir justement au moment où il a \nbesoin de vous. Mais un groupe d'Hommes -Lézards \npuissamment armés entre par l'arrière du temple, ayant sans \ndoute suivi le même chemin que vous. Portant un long objet \nenveloppé dans des chiffons, leur commandant s e dirige vers le \nvieil homme. Il s'adresse à Laskar qui lui répond dans votre \nlangue :  \n- Ah ! L'Arme de Telak. Maintenant nous allons voir si les \nlégendes sont aussi vraies que certains veulent bien le croire ! Toi \n! (Il s'adresse à vous.) Donne -moi les pi erres précieuse s que tu as \ntrouvées lors de ta petite... euh, disons excursion ! Vous n'avez \npas d'autre choix que de lui remettre toutes les pierres que vous \navez trouvées lors de vos voyages. (Si vous n'en avez pas, rendez -\nvous au 57.) Vous jetez la ou l es pierres sur le sol. Laskar se \nprécipite pour s'en emparer ; une lueur de folie brille dans ses \nyeux. Dans un effort désespéré pour vous libérer, vous le \nbousculez d'un coup de pied. Lancez deux dés. Si le résultat est \ninférieur ou égal à votre total d 'HABiLETÉ,  rendez -vous au 46. \nSi le résultat est supérieur à votre total d 'HABiLETÉ,  rendez -\nvous au 57. \n",
        "options": [
            57,
            46,
            57
        ]
    },
    "134": {
        "text": "Vous attendez que le bruit s'éloigne en gardant bien la tête \nbaissée, avant de jeter à nouveau un coup d'œil. La côte est libre \net vous pouvez repartir pour Capra. Rendez -vous au 319. \n",
        "options": [
            319
        ]
    },
    "135": {
        "text": "Vous éperonnez votre cheval, mais déjà les Hommes -Lézards \napprochent. Enfin les lumières de Capra apparaissent et Lecarte \nsonne du cor. Quel réconfort d'entendre quelqu'un lui répondre  \n derrière les murs de la colonie ! Les flèches sifflent autour de \nvous e t vous galopez en zig -zag pour les éviter. Il vous faudra \nvingt Assauts pour atteindre Capra et se mettre en sécurité. Pour \nchaque Assaut, lancez un dé. Si vous obtenez un 6, vous venez \nd'être touché par une flèche et vous perdez 2 points \nd'ENDURANCE.  Si vous arrivez vivant  à Capra, rendez -vous \nau 89. \n",
        "options": [
            89
        ]
    },
    "136": {
        "text": "La galère vous frôle et vous asperge d'eau, menaçant de faire \nchavirer votre frêle esquif. Puis elle s'éloigne. Elle transporte \nsans doute des approvisionnements et des troupes pour le  siège. \nVous éco pez. Toutes vos Provisions sont inutilisables (rayez -les \nsur votre  Feuille d'aventure)  mais, pour le reste, tout va bien et \nvous pouvez continuer votre navigation. Rendez -vous au 376 . \n",
        "options": [
            376
        ]
    },
    "137": {
        "text": "Vous vous glissez en rasant les murs pour ne pas être vu de la \ncréature repoussante. Dans un coin de la pièce, vous apercevez \nune petite porte bardée de métal. Vous pouvez pousser cette \nporte (rendez -vous au 355 ) ou continuer à longer  les murs \n(rendez -vous au 329 ). \n",
        "options": [
            355,
            329
        ]
    },
    "138": {
        "text": "Vous enjambez les statues, vous les contournez et vous avancez \nau milieu d'elles. Elles craquent et s'écroulent autour de vous. \nBaissant les yeux, vous remarquez que votre pied est posé sur la \nstatu e de votre maître, Telak. Les Yeux de Telak ? Mais bien sûr ! \nVous vous penchez et, à la lumière vacillante de la lanterne, vous \nprenez les pierres. Du coin de  l'œil vous voyez des ombres bouger \net disparaître. Quelque chose est en train de vous observer !  Vous \nrelevez la tête et ne pouvez en croire vos yeux. Portées sur le mur \ndu fond, vous distinguez des ombres aux contours inquiétants, \nles yeux plissés et les dents saillantes. On dirait que ces ombres \nsont des créatures vivantes. Vous regardez alentour. Oui, c'est \névident : les ombres sont bien des créatures. Vous bondissez en   \n  \n \n tirant votre épée.  Tentez votre Chance.  Si vous êtes  Chanceux,  \nrendez -vous au 200 . Si vous êtes  Malchanceux,  rendez -vous au \n5. \n",
        "options": [
            200,
            5
        ]
    },
    "139": {
        "text": "Vous sautez derrière de gros rochers : quatre cavaliers déboulent \ndans un roulement de tonnerre, engoncés dans leurs capuchons \net leurs manteaux en dépit de la chaleur. Vous êtes sur le point \nde les héler, mais ils chevauchent des Lézards à quatre pattes. « \nDes humains ne chevaucheraient pas de telles montures », \npensez -vous dans un sourire. Les cavaliers se dirigent vers le sud \net vous poursuivez votre route vers l'est, bien conscient \nmaintenant du danger. Rendez -vous au 257. \n",
        "options": [
            257
        ]
    },
    "140": {
        "text": "Vous  avez un moment d'hésitation et vos yeux s'écarquillent en \nvoyant un grand Homme -Lézard s'avancer rapidement vers \nLaskar, s'entretenir avec lui, le saluer puis disparaître de votre \nvue. C'est un piège. Si vous avez l'Arme de Telak, rendez -vous au \n373 . Sinon, rendez -vous au 77. \n",
        "options": [
            373,
            77
        ]
    },
    "141": {
        "text": "I ecarte est en train de vous enduire le visage et les mains d'une \npâte dégoûtante, moitié verte, moitié brune, qu'il tire d'un petit \npot qu'il a sorti de l'un de ses ballots, et il vous donne un \njustaucorps grossier ainsi que des jambières à porter sous votre \nmanteau.  \n- De loin, dit -il, tu passeras pour un non -humain à condition de \nne pas parler à qui que ce soit et de ne pas t'approcher trop près.  \nIl est maintenant temps que vous partiez . Rendez -vous au 223 . \n   \n",
        "options": [
            223
        ]
    },
    "142": {
        "text": "Le prêtre plonge son regard dans le vôtre et vous lui rendez la \npareille. Il ne fait pas de doute que vous avez déjà vu un tel \nregard, celui d'une Panthère Noire. Se pourrait -il que ces êtres \npuissent changer de forme, qu'ils aient jadis été des hommes ? Le \nprêtre prend solennellement votre bagage, il vous le tend et \ncommande que vous soyez descendu à terre. On délie vos liens et \non vous escorte jusqu'à l'endroit où vous avez été capturé la \npremière foi s. Avant de partir, le prêtre vous regarde et hoche la \ntête. Enfin il s'éloigne. En quelques secondes, il n'y a plus trace \ndes Guerriers -Panthères. Vous gagnez 1 point de  CHANCE . \nRendez -vous au 155. \n",
        "options": [
            155
        ]
    },
    "143": {
        "text": "Avez -vous quelque chose pour fa ire de la lumière, par exemple \nquelque chose qui vous viendrait de votre père ? Si c'est le cas, \nrendez -vous au 92. Sinon, vous pouvez rester absolument \nimmobile (rendez -vous au 352 ) ou attaquer la créature ( Rendez -\nvous  au 225 ). \n",
        "options": [
            92,
            352,
            225
        ]
    },
    "144": {
        "text": "Vous vous retrouvez coupé de vos alliés et entouré d'ennemis. \nTout autour de vous s'agitent des Trolls, des Ogres, des \nHommes -Lézards, des Orques mutants et bien d'autres encore. \nUn instant, vous vacillez comm e dans un brouillard et puis un \ncoup violent vous frappe derrière la tête. Vous perdez 2 points \nd'ENDURANCE . Si vous êtes encore vivant, rendez -vous au 162. \n",
        "options": [
            162
        ]
    },
    "145": {
        "text": "Un cheval s'avance au trot. Son cavalier porte l'uniforme de \nmessager ou d'éclaireur, et il a un arc et une longue épée. Le \ncheval comme le cavalier sont couverts de la poussière de la \nroute et paraissent très fatigués. Allez -vous les attaquer (rendez -\nvous  au 384 ) ou bien les accueillir pacifiquement (rendez -vous \nau 396 )?  \n",
        "options": [
            384,
            396
        ]
    },
    "146": {
        "text": "Le Lézard de selle a bon pied et, rapidement, il vous fait gagner \nles grands espaces libres grâce à ses robustes pattes arrière. \nVotre cœur bat encore la chamade quand vous vous rendez \ncompte que vous êtes loin et enfin délivré de la cité. Vous venez \nde gagner 1 point de  CHANCE . Rendez -vous au 53. \n",
        "options": [
            53
        ]
    },
    "147": {
        "text": "Deux énormes griffes vous agrippent par les épaules, vous \narrachent du s ol et vous envoient voler haut dans les airs. \nPendant un instant, vous êtes en proie à une véritable panique, \nmais vous ne tardez pas à recouvrer votre sang -froid. Qu'allez -\nvous faire ? Attaquer la créature à l'épée (rendez -vous au 88) ou \nattendre de voir ce qui va vous arriver (rendez -vous au 270 ) ? \n",
        "options": [
            88,
            270
        ]
    },
    "148": {
        "text": "Vous vous faufilez autour des enclos où sont parquées les bêtes et \nvous constatez avec satisfaction qu'ils ne sont pas gardés. Il \ndevrait être facile de détourner  l'un des Lézards de selle (rendez -\nvous au 350 ). Si vous préférez poursuivre votre chemin loin du \ncampement des Hommes -Lézards, rendez -vous au 237 . \n",
        "options": [
            350,
            237
        ]
    },
    "149": {
        "text": "La repoussante créature se précipite sur vous en nasillant c omme \nun sanglier. Elle est sans armes, mais ses ongles sont acérés \ncomme des ergots. Dans les fumerolles trompeuses de l'encens, \nvous devez diminuer votre Force d'Attaque de 1 point pour la \ndurée du combat.  \nFEMME -LÉZARD  HABILETÉ : 6 ENDURANCE : 8  \nSi vous l'emportez sur elle, rendez -vous au 280 . \n   \n",
        "options": [
            280
        ]
    },
    "150": {
        "text": "Vous restez agrippé à votre perchoir un moment encore en \nsavourant la brise. Mais il faut bien finir par redescendre. Vous \nvous laissez glisser le long des branches et vous remarq uez une \nlongue liane qui pend de l'arbre. Vous êtes soudain tenté de vous \naccrocher à cette liane, mais est -ce bien prudent ? Allez -vous le \nfaire (rendez -vous au 52) ou préférez -vous redescendre jusqu'au \nsol (rendez -vous au 170)? \n",
        "options": [
            52,
            170
        ]
    },
    "151": {
        "text": "En dégageant la vigne vierge, une surprise désagréable vous \nattend : la tête d'une grosse panthère sculptée dans une sorte de \npierre sombre. Il ne fait aucun doute que les gens du lieu \nadoraient un dieu qui avait la forme d'un e énorme panthère : \nentre les mâchoires menaçantes de la statue s'ouvre une  cavité \nobscure et profonde. Vous y jetez un coup d'œil mais vous n'y \ndistinguez rien. Allez -vous vous risquer à y pénétrer (rendez -\nvous au 58) ou bien quitter la place (rendez -vous au 245 ) ? \n \n \n  \n \n   \n \n",
        "options": [
            58,
            245
        ]
    },
    "152": {
        "text": "Cette chambre est plus petite et plus d'aplomb que la précédente. \nSes murs sont garnis d'étagères où des tuniques de cérémonie \nmoisies ou pourries sont empilées. Cela ressemble assez à un \nvestiaire. Le temple de Telak ne doit pas être très loin. En \nfouilla nt parmi les tuniques, vous remarquez que certaines sont \nen assez bon état pour être portées. A vous de décider si vous \nallez en mettre une pour sortir de la salle par la petite porte qui \nvous fait face, le long de l'étroit passage sinueux qui mène, en \ndescendant, à une autre porte semblable. Vous marquez un \ntemps d'arrêt et vous appliquez votre oreille contre la porte, mais \nvous n'entendez rien. L'épée au clair, vous ouvrez la porte d'un \ncoup. Rendez -vous au 74. \n",
        "options": [
            74
        ]
    },
    "153": {
        "text": "La porte s'ouvre sur un vaste vestibule où, à l'extrémité opposée, \nse profilent des ombres à la lueur vacillante de votre lanterne. \nVous pouvez tout juste distinguer une grande porte à double \nbattant encastrée dans le mur ainsi qu'une paire de rideaux en \nlambeaux recouvran t de petites niches sur le côté droit. Mais, ce \nqui est plus important, une énorme créature pareille à un Slug \ngris est occupée à grignoter l'un des rideaux ! Qu'allez -vous faire \n? \nAttaquer cette créature      Rendez -vous au 375  \nVous glisser le long  du mur de gauche   Rendez -vous au 124  \nVous glisser le long  du mur de droite    Rendez -vous au 137 \n",
        "options": [
            375,
            124,
            137
        ]
    },
    "154": {
        "text": "Vous grimpez l'escalier terriblement bancal et tordu, ce qui fait \nnaître en vous une grande anxiété. Arrivé en haut, vous marchez \nmoitié sur le sol, moitié sur le mur. Une petite porte a été \nménagée au sommet des escaliers. L'encadrement et le bâti en \nont été brisés et fracassés. Vous écoutez à la porte, mais vous  \n n'entendez rien d'autre que les battements de votre cœur. Allez -\nvous pénétrer dans la salle (rendez -vous au 311) ou plutôt \nredescendre et emprunter le corridor (rendez -vous a u 353 ) ? \n",
        "options": [
            311
        ]
    },
    "155": {
        "text": "Vous reprenez votre route. A chaque pas, vous vous attendez à \nsentir l'aiguillon de fléchettes de sarbacane... Vous progressez \npéniblement jusqu'à atteindre les Hauts du Lion. Dans l'après -\nmidi, le relief s'accentue encor e et l'ascension devient de plus en \nplus pénible. Vous vous arrêtez pour prendre un Repas à l'ombre \nd'un gros buisson d'épineux. Alors que vous êtes occupé à \nsavourer un gros fruit sucré, un impressionnant battement \nd'ailes brise le silence.  Tentez votre Chance.  Si vous êtes  \nChanceux,  rendez -vous au 186 . Si vous êtes Malchanceux , \nrendez -vous au 99. \n",
        "options": [
            186,
            99
        ]
    },
    "156": {
        "text": "Dans votre délire, vous rêvez d'eau qui baigne votre visage et \nd'une cascade glacée qui vous inonde . Vous vous réveillez dans la \npénombre d'une pièce, un homme à la face ridée est penché sur \nvous. Vous sursautez et vous tentez de vous redresser, mais \nl'homme vous rassure et change la compresse humide qu'il avait \nposée sur votre front. Vous vous rendorme z. Quand vous vous \nréveillez de nouveau, il fait toujours sombre et le vieillard est \ntoujours assis à votre côté.  \n- Ah, mon jeune ami, murmure -t-il. Vous voilà enfin réveillé. \nC'est une bonne chose. Je pense que vous pouvez vous lever \nmaintenant.  \nD'un gest e, il désigne vos vêtements pliés et votre équipement.  \n- J'ai trouvé vos affaires éparpillées dans le sable près de... \nvoyons...  \nIl y a une pointe de tristesse dans sa voix. Vous essayez de vous \nredresser et, à votre grand étonnement, vous vous apercevez q ue  \n vous en êtes capable. Vous vous examinez : vous êtes très amaigri \net votre peau, brûlée par le soleil, pèle ; par ailleurs il semblerait \nque vous ayez bien récupéré (vous pouvez regagner tous vos \npoints d 'ENDURANCE , sauf 2). En regardant autour de vous, vous \nvous apercevez que vous êtes à l'intérieur d'une roulotte \nencombrée d'un bric -à-brac. Rendez -vous au 61. \n",
        "options": [
            61
        ]
    },
    "157": {
        "text": "C'en est fini de votre bonne fortune, semble -t-il. Le prêtre vous \nregarde attenti vement, en dépit du soleil brûlant qui le fait \ncligner des yeux. Il voit immédiatement que vous êtes un \nhumain, hurle un juron et se précipite sur vous pour vous \ncravacher !  \nPRÊTRE  HOMME -LÉZARD  HABILETÉ  : 10  ENDURANCE : 11 \nSi vous l'emportez sur le prêtre,  rendez -vous au 319. \n \n",
        "options": [
            319
        ]
    },
    "158": {
        "text": "Vous vous frayez silencieusement un passage au milieu des \nruines des entrepôts, vous rapprochant toujours davantage des \nembarcations.  Tentez votre Chance.  Si vous êtes  Chanceux,  \nrendez -vous au 181. Si vous êtes  Malchanceux,  rendez -vous au \n313. \n",
        "options": [
            181,
            313
        ]
    },
    "159": {
        "text": "Vous plongez par la porte. Le sol se dérobe ! Lancez deux dés. Si \nle résultat obtenu est inférieur ou égal à votre total \nd'HABiLETÉ,  rendez -vous au 386 . Si le résultat est supérieur à \nvotre total d 'HABiLETÉ,  rendez -vous au 55. \n  \n \n",
        "options": [
            386,
            55
        ]
    },
    "160": {
        "text": "Vous avancez sur la pointe des pieds dans la chambre des \nGuerriers de pierre, osant à peine respirer, et des milliers de \npaires d'yeux morts vous dévisagent. Pourtant, chaque fois que \nvous passez devant ces statues, vous ne voyez rien que de la \npierre. Que  n'accompliriez -vous pas avec une telle troupe ! Vous \nsortez de là par le passage voûté qui se trouve à l'autre bout et \nvous suivez un large passage poussiéreux qui descend sur la \ndroite. Finalement, ce corridor aboutit à une salle de grandes \ndimensions. E n son centre se dressent trois massives tables de \npierre qui semblent avoir servi à accomplir quelque sinistre \npratique car elles portent toutes la trace d'éclaboussures brun \nfoncé : des taches de sang séché. En dehors de la réflexion que \nvous vous faites sur ce qui a bien pu se passer là, rien ne présente \nd'intérêt et vous hâtez le pas. Allez -vous emprunter la sortie de \ngauche (rendez -vous au 385 ) ou celle de droite (rendez -vous au \n357) ? \n",
        "options": [
            385,
            357
        ]
    },
    "161": {
        "text": "Vous vous sentez mal , vraiment très mal. Les Orques se sont tous \nmis à rire et à chanter et ne semblent guère affectés par le \nrépugnant breuvage ; mais vous, vous avez l'impression d'être \ndans un état lamentable. Vous partez à l'aveuglette et vous vous \nallongez un moment, la tête vous tourne... Vous vous réveillez sur \nun tas d'herbe sur le versant d'un coteau verdoyant. Vous avez la \nbouche pâteuse comme si vous aviez mâché de la colle et vous \nn'arrivez pas à rouvrir les yeux. Vous arrivez néanmoins à vous \nremettre sur pied et vous titubez en dévalant comme un fou la \ncolline pour aller vous rafraîchir dans un cours d'eau. Vous avez \nles jambes en coton et la tête prête à éclater. Il faut diminuer \nvotre total d 'ENDURANCE  de 2 points. Vous harnachez votre \néquipement du mieux que vo us le pouvez et vous poursuivez \nvotre route toujours vers l'est en chancelant. Le chemin que vous \nempruntez serpente au milieu des arbres. Quand vous sortez du \nbois, vous faites halte pour reprendre haleine, mais vous  \n entendez le bruit caractéristique de s abots de cheval qui \ns'approchent. Rendez -vous au 185. \n",
        "options": [
            185
        ]
    },
    "162": {
        "text": "Vous vous réveillez face contre terre, dans la boue maculée de \nsang, étendu au milieu d'un tas de cadavres en décomposition au \nfond d'une tranchée. Une large entaille à la poitrine vous fait \nsouffrir, vous avez du sang dans les cheveux et une énorme bosse \nà la tête, mais en tout cas, il semble que vous soyez vivant. \nRendez -vous au 333 . \n",
        "options": [
            333
        ]
    },
    "163": {
        "text": "- Ouais, le môme à Kuzbag ! Nom d'un chien, t'as pas appris à \ngrandir, dis donc ! Comment va ton vieux ?  \nHeureusement, avant que vous ne puissiez ré pondre, le Chaman, \nd'une voix de stentor, ordonne que chacun lève son verre en \nl'honneur de leur chef qui vient de les quitter. Tout le monde a \ndéjà porté des douzaines de toasts, mais les chopes passent de \nmain en main, et l'on vous en offre une. Vous reg ardez dedans et \nvous avez un haut -le-cœur. C'est du Gloubka, la bière des Orques \ndont on parle tant ! Allez -vous refuser de boire (rendez -vous au \n66), faire semblant de boire (rendez -vous au 210 ) ou bien tout \navaler (rendez -vous au 45) ? \n",
        "options": [
            66,
            210,
            45
        ]
    },
    "164": {
        "text": "« Pas de doute, pensez -vous, il doit y avoir une t roupe \nd'Hommes -Lézards dans les parages. » Mais vous espérez bien \nque votre présence leur échappe.  \nVous vous hâtez de monter plus haut sur la colline. Le jour \ndécline et vous grimpez toujours. Les arbres se font plus rares et \nl'ascension plus malaisée. Le soir tombe, mais vous pressez le \npas, certain d'approcher du but que vous vous êtes fixé. Vous \natteignez un escarpement rocheux et vous entamez son escalade. \nTout à coup un terrible rugissement retentit au -dessus de vous.   \n  \n \n Pris de panique, vous levez les yeux et vous voyez un énorme \nTigre doré danser en l'air. Dans le fond de votre mémoire, \nquelque ch ose vous souffle qu'il s'agit d'une illusion, mais votre \nimagination vous dit que c'est bien réel et très, très terrifiant ! \nVous souvenez -vous des histoires de Dieux -Panthères des tribus \nde la jungle ? Lancez deux dés. Si le résultat est inférieur ou égal  \nà votre total d 'HABiLETÉ,  vous surmontez votre frayeur \n(rendez -vous au 239 ). Si le résultat est supérieur à votre total \nd'HABiLETÉ,  vous perdez 1 point d 'ENDURANCE.  Essayez \nencore et encore jusqu'à ce que vous réussissiez ou que vous \nfinissiez par être littéralement mort de peur !  \n",
        "options": [
            239
        ]
    },
    "165": {
        "text": "Le passage étroit et grossièrement taillé descend en pente raide \net sur une distance considérable pour aboutir finalement à \nl'encadrem ent d'une petite porte. Vous tendez l'oreille, mais vous \nn'entendez rien. Très prudemment, l'épée à la main, vous \npoussez la porte et vous jetez un coup d'œil à l'intérieur de la \nsalle. Quel endroit magnifique ! Des deux côtés s'élèvent des \ncolonnes qui vo nt se perdre dans la pénombre, mais voilà que \ndevant vous... Ciel ! Quel spectacle ! Les murs sont ornés d'armes \net de boucliers et des bas -reliefs montrent un grand nombre de \nscènes héroïques. Au centre se dresse un autel splendide érigé en \nl'honneur de T elak, surmonté d'un petit socle sur lequel est posé \nun rubis étincelant ! S'agirait -il de l'Œil de Telak ? Vous pouvez \nvous approcher de l'autel (rendez -vous au 229 ) ou vous tourner \nvers l'escalier (rendez -vous au 253 ). \n",
        "options": [
            229,
            253
        ]
    },
    "166": {
        "text": "Dans les rangs des Hommes -Lézards ébranlés par le choc de \nvotre victoire, c'est la débandade. Rendez -vous au 213. \n",
        "options": [
            213
        ]
    },
    "167": {
        "text": "Soudain les Hommes -Lézards vous encerclent ! C'en est fait de \nvotre brillant projet ! Vous lâchez la mèc he et vous dégainez \nvotre épée. Les guerriers reptiliens grimacent en s'approchant de  \n vous. Tout à coup ils reculent : venu des arbres résonne le son \nd'un cor auquel répond le rugissement d'un animal. Avec un \nhurlement, Lecarte et Snag bondissent dans la c lairière.  \n- Tu pensais que j'allais te laisser t'occuper de ça tout seul, et \nmanquer une occasion de m'amuser ? dit Lecarte en riant. \nRendez -vous au 36. \n",
        "options": [
            36
        ]
    },
    "168": {
        "text": "Le contenu de la niche est décevant : seulement des éclats de \nbois, sans doute des débris de meubles. Vous êtes sur le point de \nvous en aller quand quelque chose attire votre attention : le reflet \nde votre lanterne sur du métal. Revenant sur vos pas, vous \nremarquez une petite crevasse dans le mur. Y aurait -il quelque \nchose là ? Vous scrutez l'intérieur de la crevasse. Eh oui, \nexactement : un objet métallique. Allez -vous tendre la main et \nessayer de vous en saisir (rendez -vous au 188 ), examiner l'autre \nniche (rendez -vous au 68) ou quitter la salle et poursuivre votre \nexploration (rendez -vous au 274 ) ? \n",
        "options": [
            188,
            68,
            274
        ]
    },
    "169": {
        "text": "Le soleil se couche et, soudain, la jungle devient sombre et \ninhospitalière. Il faut trouve r un coin pour dormir avant qu'il ne \nfasse trop noir et qu'on n'y voie plus rien. Vous pouvez grimper \ndans les branches d'un arbre pas trop élevé (rendez -vous au 218) \nou vous installer sur un lit de feuilles et de branchages dans le \nsous-bois (rendez -vous au 17). \n",
        "options": [
            218,
            17
        ]
    },
    "170": {
        "text": "La chaleur du jour monte tandis que vous poursuivez votre route \net que la jungle commence  à s'animer. Les oiseaux s'appellent, \nles singes gigotent dans les arbres et, où que se porte le regard, \non ne voit que des choses d'une étrange beauté. Soudain, un cri \nque vous n'aviez jamais entendu résonne loin devant vous et un \ngrondement lui répond : que lque perroquet imprudent qui vient \nde se faire dévorer par un jaguar ? Mais d'un autre côté... Lancez  \n deux dés. Si le résultat est inférieur ou égal  à votre total \nd'HABiLETÉ,  rendez -vous au 64. Si le résultat est supérieur  à \nvotre tota l d'HABiLETÉ,  rendez -vous au 320 . \n",
        "options": [
            64,
            320
        ]
    },
    "171": {
        "text": "Le couloir en pente s'incurve doucement entre des alignements \nd'antiques statues, avant de déboucher sur une large \nantichambre jonchée de débris. De l'autre côté, deux doubles \nportes vers lesquell es vous vous dirigez pour écouter \nattentivement, mais vous n'entendez rien. Vous ouvrez tout \ndoucement les portes et vous jetez un coup d'œil dans l'obscurité. \nLa salle suivante est semblable à la précédente mais plus grande \net en meilleur état. A chaque a ngle se dresse la statue grandeur \nnature d'un guerrier, et deux autres encadrent les portes au bout \nde la salle. Vous la traversez mais vous faites un bond en arrière \nquand les deux sentinelles croisent leurs hallebardes devant les \nportes pour vous barrer le passage. A celui de droite, il manque la \nmoitié de la tête et l'autre a perdu son bras gauche, mais tous \ndeux sont animés par les forces du Mal et seraient bien capables \nde vous faire un mauvais sort. La tête qui se trouve aux pieds du \nguerrier de droit e s'écrie dans un grondement : - Personne \nn'entrera ici ! Personne ! On dirait une ancienne légende, pensez -\nvous en brandissant votre épée. Les sentinelles se lancent à \nl'attaque en même temps.  \nHABILETÉ ENDURANCE  \nPremière SENTINELLE    6   4 \nSeconde SENTINELLE    5   5 \nSi vous êtes vainqueur, rendez -vous au 269 . \n",
        "options": [
            269
        ]
    },
    "172": {
        "text": "Un Ogre grotesque et qui n'a rien d'humain s'avance vers vous à \npas traînants, en faisant tournoyer une lourde mâchoire en guise \nde gourdin.   \n OGRE  HABILETÉ  : 7 ENDURANC E : 10 \nS'il vous atteint deux fois de suite, rendez -vous au 306 . Si c'est \nvous qui réussissez à toucher l'Ogre deux fois de suite ou si vous \nle tuez, lancez un dé. Si vous faites 1 ou 2, rendez -vous au 65. Si \nvous faites 3 ou 4, rendez -vous au 208 . Si vous faites 5 ou 6, \nrendez -vous au 382 . \n",
        "options": [
            306,
            65,
            208,
            382
        ]
    },
    "173": {
        "text": "Les deux pierres noires entrent bien dans le pommeau de l'épée \noù on les entend s'entrechoquer. Vous bondissez vers Laskar en \nfaisant des moulinets sauvages avec l'épée de Telak. Il a un air \nhorrifié mais, de son gourdin, il réussit à parer les coups que \nvous portez. « Où est donc l'énorme pouvoir qu'est censée \nposséder cette épée ? » vous demandez -vous. Une flèche se fiche \ndans votre bras, une autre transperce votre jambe. Vous vous \nécroulez et l'épée d'un Homme -Lézard tournoie, visant  votre cou. \nC'est la fin de votre aventure.  \n",
        "options": []
    },
    "174": {
        "text": "Vous jetez une pierre de l'autre côté du quai. Lancez deux dés. Si \nle résultat est inférieur ou égal à votre total d 'HABiLETÉ,  \nrendez -vous au 181. Si le résultat est supérieur à votre total \nd'HABiLETÉ,  rendez -vous au 313. \n",
        "options": [
            181,
            313
        ]
    },
    "175": {
        "text": "Vous vous engouffrez dans la sombre végétation de la jungle. Il \nn'y pénètre guère de lumière mais vous finissez par vous \naccoutumer à la pénombre. Votre regard distingue bientôt les \nlianes qui  pendent, les oiseaux nichés en haut des arbres aux \ncimes aériennes, les singes qui se balancent et jacassent. Les cris \nde la nature sont les plus surprenants. Venu de plus haut, un \ngrondement singulier retentit à travers les arbres. Allez -vous \ncontinuer ( rendez -vous au 330 ) ou revenir sur vos pas et \nprendre la direction du nord (rendez -vous au 27) ?  \n   \n \n",
        "options": [
            330,
            27
        ]
    },
    "176": {
        "text": "La troupe se compose de quatre cavaliers, emmitouflés dans leur \nmanteau et encapuchonnés en dépit de la chaleur torride, \nmontés sur des Lézards à quatre pattes. Vous n'avez plus aucune \nchance de vous cacher maintenant, même si vous le vouliez. Les \nmystérie ux cavaliers ralentissent, prennent le trot et s'arrêtent à \ndistance respectueuse. Vous ne pouvez voir leurs visages et rien \nne laisse deviner leur identité. Allez -vous vous porter à leur \nrencontre pour les saluer (rendez -vous au 22), les attaquer \n(rendez -vous au 247 ) ou bien attendre qu'ils fassent un geste \n(rendez -vous au 24) ? \n",
        "options": [
            22,
            247,
            24
        ]
    },
    "177": {
        "text": "La plaine verdoyante que vous traversez s'étend à l'infini, aucun \nrefuge ne se montre à l'horizon. Vous poursuivez votre galop en \nvous demandant combien de temps votre monture éreintée va \npouvoir soutenir ce rythme effréné. Vous tournez la tête et vous \nregardez derrière vous : les Hommes -Lézards gagnent du terrain \n! Tentez votre Chance. Si vous êtes  Chanceux , rendez -vous au \n347 . Si vous êtes  Malchanceux,  rendez -vous au 399 . \n",
        "options": [
            347,
            399
        ]
    },
    "178": {
        "text": "Vous vous glissez, aplati contre le mur. Quand l'Orque s'en va \nfouiner de l'autre côté de l'édifice, vous laissez échapper un \nsoupir de soul agement et vous vous retournez pour vous enfuir. \nBing ! Vous avez donné en plein dans le poitrail de l'autre Orque \n! Il vous regarde de ses petits yeux porcins et gronde. Vous devez \nle combattre.  \nORQUE  DES MARAIS  HABILETÉ  : 6 ENDURANCE  : 7  \nSi vous l'emportez, rendez -vous au 32. \n   \n",
        "options": [
            32
        ]
    },
    "179": {
        "text": "Vous plongez en direction de la porte, mais trop court. Les \nSerpents vous encerclent, sifflant à la perspective de manger de \nla chair fraîche. Affrontez -les comme s'il s'agissait d'un seul \nadversaire.  \nVIPÈRES  \nDES TOMBES  HABILETÉ : 8 ENDURANCE : 11 \nSi vous gagnez, vous vous frayez un passage jusqu'à la porte et \nvous échappez à cette salle de cauchemar. Rendez -vous au 29. \n \n",
        "options": [
            29
        ]
    },
    "180": {
        "text": "Vous vous balancez au -dessus de la clairière et vous atterrissez \nsur une sorte de plate -forme faite de branchages entrelacés, \nperchée haut dans les arbres. Une étroite passerelle en part. \nAllez -vous l'emprunter (rendez -vous au 33) ou v ous laisser \nglisser à terre le long de la corde pour poursuivre votre route à \npied (rendez -vous au 170) ? \n",
        "options": [
            33,
            170
        ]
    },
    "181": {
        "text": "Vous atteignez facilement l'embarcation. Vous jetez en hâte votre \néquipement dans un coin et vous poussez le petit bateau ve rs le \nmilieu de la rivière. Vous voilà enfin hors de Vymorna ! Vous \ngagnez 2 points de  CHANCE . La Vymorn est un fleuve large et son \ncours est lent. Son nom signifie « Eaux Sombres » car elle charrie \nle limon noir arraché aux Hauts du Lion, loin à l'est. Co mment \n \n allez -vous remonter la rivière ? Vous pouvez longer la rive nord \n(rendez -vous au 314), la rive sud (rendez -vous au 107) ou \nnaviguer au milieu du courant (rendez -vous au 12). \n",
        "options": [
            314,
            107,
            12
        ]
    },
    "182": {
        "text": "Vous gr avissez précautionneusement l'escalier, dont les marches \nsont gauchies et affaissées. Il oblique légèrement vers la droite au \nfur et à mesure de votre montée. Alors que vous en avez presque \natteint le sommet, vous entendez derrière vous un bruit \nprovenant de la salle du bas. Vous vous arrêtez net. Tendant \nl'oreille, vous entendez d'étranges voix gutturales. Des Hommes -\nLézards ! Vous gravissez précipitamment les derniers degrés, \nvous passez la porte en haut et vous la claquez derrière vous. A \nvotre grande st upéfaction vous constatez qu'elle n'a pas de \nserrure. Regardant alentour, vous ne voyez rien non plus pour la \nbloquer. Aveuglé de terreur, vous vous précipitez dans le couloir. \nVous avez à peine le temps de remarquer que des cellules \nfermées de barreaux so nt disposées de chaque côté. Il y a une \nautre porte en face. Vous la poussez, elle résiste. Elle est \nverrouillée ! Votre cœur défaille. Allez -vous tenter de la forcer \n(rendez -vous au 321) ou chercher un autre moyen (rendez -vous \nau 264 ) ? \n",
        "options": [
            321,
            264
        ]
    },
    "183": {
        "text": "Vous tirez ce qui reste des rideaux et vous vous retrouvez nez à \nnez avec un autre Slug Géant ! Si vous devez jamais sortir de \ncette pièce, il va vous falloir l'attaquer.  \nSLUG GÉANT  HABILETÉ  : 7 ENDURANCE : 10 \nSi vous l'emportez, vous pouvez pénétrer dans l'autre niche \n(rendez -vous au 68) ou quitter la pièce et poursuivre votre \nexploration (rendez -vous au 274 ). \n   \n",
        "options": [
            68,
            274
        ]
    },
    "184": {
        "text": "D'énormes rafales de vent vous bousculent et à côté de vous un \nhomme hurle de terreur : un Ptérodactyle l'emporte dans les airs \n! Vous restez un moment à regarder l'infortuné, puis votre \nattention est de nouveau attirée par la bataille, juste au moment \noù un immense Troll couvert de sang se taille violemmen t un \nchemin vers vous.  \nGUERRIER TROLL  HABILETÉ  : 7 ENDURANCE  : 9 \nSi votre adversaire vous touche deux fois de suite, rendez -vous \nau 162. Si c'est vous qui le touchez deux fois de suite ou si vous le \ntuez, rendez -vous au 333 . \n",
        "options": [
            162,
            333
        ]
    },
    "185": {
        "text": "Le ma rtèlement des sabots est de plus en plus proche, mais il se \nralentit en un petit trot aimable au moment où le cavalier \ns'approche des arbres. Allez -vous surgir et défier le cavalier \n(rendez -vous au 302 ) ou attendre de voir ce qui va arriver \n(Rendez -vous  au 145) ? \n",
        "options": [
            302,
            145
        ]
    },
    "186": {
        "text": "Vous plongez à l'abri sous le couvert des arbres alors qu'un \nénorme Ptérodactyle monté par un  \nHomme -Lézard passe à faible hauteur au -dessus de vous. Si vous \navez l'arc et les flèches de votre père, v ous pouvez essayer de les \natteindre (rendez -vous au 318). Sinon, vous devez vous \ncontenter de regarder la bête continuer son vol avant de \npoursuivre votre route (rendez -vous au 164). \n   \n",
        "options": [
            318,
            164
        ]
    },
    "187": {
        "text": "Deux Gobelins des Marais, tous deux vêtus de l'uniforme jdes \narmées du Roi -Lézard, se précipitent sur vous en poussant des \ncris perçants et en brandissant de petits poignards effilés. Il faut \nles combattre tous les deux à la fois.  \nHABILETÉ ENDURANCE  \nPremie r GOBELIN    5   5 \nSecond GOBELIN    6   5 \nS'ils réussissent à vous toucher deux fois de suite (que ce soit l'un \nd'entre eux, ou les deux), rendez -vous au 162. Si vous les touchez \nl'un ou l'autre deux fois de suite ou si vous les tuez t ous les deux, \nlancez un dé. Si vous faites 1 ou 2, rendez -vous au 208. Si vous \nfaites 3 ou 4, rendez -vous au 172. Si vous faites 5 ou 6, rendez -\nvous au 65. \n",
        "options": [
            162,
            208,
            172,
            65
        ]
    },
    "188": {
        "text": "Tout en grinçant des dents afin de calmer vos nerfs ébranlés, \nvous vous introduisez dans la crevasse. l'entez votre Chance.  Si \nvous êtes  Chanceux,  Rendez -vous  au 215. Si vous êtes  \nmalchanceux,  rendez -vous au 346 . \n",
        "options": [
            215,
            346
        ]
    },
    "189": {
        "text": "Et voici qu'arrivent les Hommes -Lézards sur leurs montures. Ils \nsont huit ! Ils grimacent avec arrogance à votre vue, mais vous \nêtes prêt à les affronter, l'épée à la main. Ils éperonnent leurs \nmontures et vous chargent, leurs lames courbes au clair. Vous ne \npouvez pas vous enfuir et c'en est fini de votre aventure.  \n",
        "options": []
    },
    "190": {
        "text": "Le matin venu, Laskar vous demande de le suivre hors de la \ncaverne sans faire allusion à ce qui s'est passé la veille au soir.  \n Vous montez tout en haut de la colline jusqu'à ce que, arr ivé au \nbord d'un immense ravin, le vieil homme s'arrête soudain et \ntende la main. Vous regardez dans la direction qu'indique son \nbras et vous découvrez une cité qui s'étend au fond de la \ndépression.  \n- Kharnek, la cité des rois -guerriers, est maintenant mau dite, dit -\nil. J'ai passé toute mon existence à essayer d'en percer les secrets, \nmais j'ai toujours dû m'avouer vaincu. Là, au fond, dans les \nprofondeurs du palais royal, se trouvent les immortels, les \nguerriers qui jamais plus ne trouveront le sommeil. Je suis trop \nvieux pour combattre, mais toi, eh bien, je pense que tu n'auras \npas de difficulté ! Quelque part , ainsi que les légendes l'ont \ntoujours dit, sont gardés l'Arme et les Yeux de Telak, le grand \nespoir de tes rêves. Je suis persuadé que l'Arme est une immense \népée ornée de joyaux, mais j'ignore sous quelle forme se \nprésentent les Yeux. Quand tu seras prêt, nous descendrons \njusqu'aux premières hauteurs qui surplombent la cité. C'est par \nlà que tu y pénétreras et que tu feras ce que tu as à accomplir.  Je \nremonterai et te retrouverai dans le temple érigé en haut sur le \nmur extérieur.  \nIl pointe un doigt osseux pour indiquer l'endroit.  \n- Je crois qu'un escalier y conduit depuis l'arrière de la chapelle \nprincipale dédiée à Telak. Maintenant, ajoute Laskar,  se \nretournant pour partir, voyons ce dont tu vas avoir besoin. \nRendez -vous au 48. \n",
        "options": [
            48
        ]
    },
    "191": {
        "text": "Œil-Blanc se penche et murmure comme s'il avait peur qu'on \nl'entende.  \n- J'ai ouï dire que Laskar n'est plus le même homme, qu'il a fait \nallégeance à  un autre maître que le tien. Ne l'accompagne pas \nplus loin qu'il sera nécessaire et attends -toi à une traîtrise ! \nMaintenant, homme -enfant, dors.   \n  \n  \n \n Vous vous allongez, inquiet de ce que vous venez d'entendre et \nredoutant ce qui vous reste à faire. Le sommeil finit par vous \ngagner. Rendez -vous au 9. \n \n",
        "options": [
            9
        ]
    },
    "192": {
        "text": "Une volée de flèches s'abat autour de vous. Les hommes \ns'écroulent, fichés dan s la terre saturée de sang par les traits \nbarbelés. Lancez un dé. Si vous obtenez de 1 à 4, aucune flèche ne \nvous atteindra. Toutefois, si vous faites 5 ou 6, déduisez 2 points \nd'ENDURANŒ  car une flèche vous transperce l'épaule. L'ardeur de \nla bataille redouble et un autre adversaire s'élance sur vous. \nLancez un dé. Si vous faites 1 ou 2, rendez -vous au 208 . Si vous \nfaites 3 ou 4, rendez -vous au 47. Si vous faites 5 ou 6, rendez -\nvous au 333 . \n",
        "options": [
            208,
            47,
            333
        ]
    },
    "193": {
        "text": "Vous versez la poix et répandez les balles de paille et de bois \npartout sur la machine de guerre et vous jetez dessus une torche \nenflammée. A votre satisfaction le tout prend rapidemen t feu. \nVoilà au moins une catapulte qui ne bombardera plus votre bien -\naimée Vymorna. Vous venez de gagner 1 point de  CHANCE . \nRendez -vous au 363 . \n",
        "options": [
            363
        ]
    },
    "194": {
        "text": "C'est bientôt l'après -midi et vous continuez à vous tailler un \nchemin dans l'épaisse et dense végétation. Lorsque le soleil \ncommence à décliner, vous pouvez vous arrêter et consommer \nune Ration. S'il ne vous en reste plus, vous pouvez en chercher \n(rendez -vous au 374 ), à moins que vous ne préfériez continuer \nvotre marche (rendez -vous au 169). \n \n",
        "options": [
            374,
            169
        ]
    },
    "195": {
        "text": "Vous vous retournez pour fuir, mais les voix et les visages vous \nencerclent. Vous vous prenez la tête à deux mains et vous vous \nmettez à crier, mais auc un son ne sort de votre gorge. Des faces \nmortes émergent de la brume, des mains décharnées brandissent \ndes épées et des haches qui sifflent dans les airs. De terreur, vous \ntombez à genoux. Le grondement de la bataille résonne. On \nentend le métal frapper le  métal et briser les os, des cris perçants \net des jurons vous transpercent les oreilles. Les têtes des \nguerriers morts depuis longtemps se rassemblent, grimaçantes, \nautour de votre carcasse gémissante. Vous n'allez pas tarder à \nrejoindre leur légion. C'est  la fin de votre quête.  \n",
        "options": []
    },
    "196": {
        "text": "Quelques pas suffisent pour franchir le passage qui mène à une \nautre salle dévastée. Des reliques, des jarres, des tuniques et des \ncoffres sont éparpillés sur le sol, brisés. En regardant autour de \nvous, vous remarquez dans un coin un coffre à peine abîmé.  \nAllez -vous poursuivre vos investigations (rendez -vous au 335 ) \nou préférez -vous plutôt quitter cet endroit et aller voir dans une \nautre salle (rendez -vous au 312)? \n",
        "options": [
            335,
            312
        ]
    },
    "197": {
        "text": "Les émeraudes s'échappent de la couronne. Cu rieusement, les \ndeux pierres sont plates sur une de leurs faces, mais une fois \nréunies elles ne forment qu'une seule et même pierre : ce sont les \ndeux moitiés d'une énorme pièce. Tout en vous félicitant de cette \ndécouverte, vous rangez les deux morceaux da ns votre sac à dos, \npuis vous les notez sur votre  Feuille d'Aventure  et vous continuez \nvotre chemin. Rendez -vous au 310 . \n   \n",
        "options": [
            310
        ]
    },
    "198": {
        "text": "Une voix de stentor retentit à vos oreilles.  \n- Eh bien, t'es  pas un peu timide des fois ? Tu es venu faire aussi \nton hommage, hein ? Allez, avance, cousin.  \nC'est un Orque énorme et laid, puant l'alcool, qui vient de parler \net qui vous donne une grande tape dans le dos et vous \naccompagne jusqu'en haut du promontoire . \n- On est tous de la famille ici, tu sais ! Pas la peine de faire des \ncérémonies ou de jouer les timides ! Allez -vous pour le moment \nsupporter cette compagnie (rendez -vous au 287 ) ou tenter de \nvous échapper en frappant l'Orque à un e ndroit où vous espérez \nqu'il y a encore en lui des sensations (rendez -vous au 230 )? \n",
        "options": [
            287,
            230
        ]
    },
    "199": {
        "text": "Vous traversez le pont et vous vous retrouvez sur une plate -\nforme plus large où s'ouvrent quantité d'anfractuosités \nprofondes. Vous jetez un coup d'œil dans l'une d'elles et vous \ndécouvrez qu'elle est aménagée comme l'intérieur d'une hutte, \navec un lit de paille et des fourrures étendues sur le sol. Et puis \nvous vous raidissez : sur votre cou vient de se poser le tranchant \nd'un métal froid. Vous plo ngez et vous donnez une ruade qui \nenvoie basculer le Guerrier par -dessus le bord de la plate -forme à \nla rencontre de son destin. Il n'empêche qu'il en reste encore cinq \nautres tout prêts à vous affronter. Lancez deux dés. Si le résultat \nest inférieur ou ég al à votre total d 'HABiLETÉ,  rendez -vous au \n292 . Si le résultat est supérieur à votre total d 'HABiLETÉ,  \nrendez -vous au 324 . \n",
        "options": [
            292,
            324
        ]
    },
    "200": {
        "text": "Vous trébuchez et vous renversez votre lanterne qui, par \nbonheur, reste allumée. Les  sinistres Goules de l'Ombre aux \nformes vacillantes à la lueur de votre lanterne se glissent vers \nvous. Il va vous falloir dans l'instant affronter les trois à la fois !   \n HABILETÉ  ENDURANCE  \nPremière GOULE   8   4 \nDeuxième GOULE   8   5 \nTroisième GOULE   7   5 \nSi vous parvenez à vaincre ces créatures, rendez -vous au 337 . \n",
        "options": [
            337
        ]
    },
    "201": {
        "text": "Vous éperonnez votre monture mais, exténuée par votre course \nfolle, elle se dérobe sous vous. En tombant, une de vos jambes se \ntrouve prise sous son corps et vous hurlez de douleur. Vous \nperdez 1 point d 'ENDURANCE.  Le temps de vous extirper de la \nselle et des harnais enchevêtrés, il est trop tard pour vous enfuir. \nRendez -vous au 189 . \n",
        "options": [
            189
        ]
    },
    "202": {
        "text": "Peu avant que ne pointent à l'horizon les doigts de rose de \nl'aurore, vous êtes levé et vous vous préparez à reprendre la \nroute. En dépit de la brume qui enveloppe le paysage, il vous faut \npartir au plus vite. D'après ce que vous ont raconté les gens de la  \ncité, le meilleur itinéraire se dirige vers le nord et oblique ensuite \ninsensiblement vers l'est. Lecarte vous aide à vous préparer. \nTandis qu'il vous seconde pour ranger vos affaires (y compris 2 \nRations que les habitants ont trouvées Dieu sait où), il v ous \nsuggère un autre plan : - Et pourquoi ne pas te déguiser ? \nPourquoi ne pas te faire moins humain que tu n'en as l'air, hein ? \nAllez -vous suivre ses conseils et vous déguiser (rendez -vous au \n141) ou en rejetez -vous l'idée (rendez -vous au 85) ? \n",
        "options": [
            141,
            85
        ]
    },
    "203": {
        "text": "Les ruelles vous conduisent au vaste embarcadère. La plupart des \nentrepôts ont été détruits par le bombardement et les Hommes -\nLézards y ont construit maintenant un appontement de fortune.   \n  \n \n Tous les cinquante pas, ou peu s'en faut, une sentinelle est \npostée. Elles surveillent un rassemblement de petites \nembarcations servant à acheminer hommes et matériel jusqu'aux \ngrandes galères  ancrées au milieu du fleuve. Si vous parvenez à \ndétourner l'attention de l'une des sentine lles, vous devriez \npouvoir vous emparer d'un bateau pour remonter le fleuve. Allez -\nvous attaquer d'emblée (rendez -vous au 313), jeter quelque \nchose pour détourner l'attention de la sentinelle (rendez -vous au \n174) ou vous glisser subrepticement jusqu'à elle (rendez -vous au \n158) ? \n",
        "options": [
            313,
            174,
            158
        ]
    },
    "204": {
        "text": "Rien à faire, vous devez absolument prendre quelque repos après \ncette nuit agitée. Vous faites des Provisions supplémentaires et, à \nla lisière d'une petite clair ière ensoleillée, vous vous asseyez à \nl'ombre. Rendez -vous au 307 . \n",
        "options": [
            307
        ]
    },
    "205": {
        "text": "Vous avez réussi, mais de justesse. Décidément, vous n'êtes pas \ndoué pour le saut. Le passage est étroit, légèrement montant, et il \naboutit à une petite porte qui ressemble beaucoup à celle que \nvous avez récemment franchie. Après avoir résisté en grinçant, \nelle finit par s'ouvrir et vous pénétrez dans une pièce assez \ngrande, décorée de peintures murales représentant des hauts \nfaits légendaires. A droite, un autel, m ais qui semble n'avoir pas \nservi depuis des siècles, à en juger par les vieilles toiles \nd'araignées qui y sont accrochées. A l'extrémité opposée se \ntrouve une porte voûtée, masquée par un vénérable rideau tout \nmité. Rendez -vous au 14. \n",
        "options": [
            14
        ]
    },
    "206": {
        "text": "Vous frayant un chemin au milieu des cadavres repoussants, \nvous vous faufilez vers la droite dans la tranchée. Le sol doit \nmonter car il faut vous aplatir de plus en plus pour ne pas \ndépasser le bord. Un bruit de pas crissants  se rapproche et vous \ninterrompez votre progression. Allez -vous regarder pardessus la  \n tranchée pour voir de quoi il s'agit (rendez -vous au 231) ou \ndemeurer tête baissée (rendez -vous au 71) ? \n",
        "options": [
            231,
            71
        ]
    },
    "207": {
        "text": "Vous glissez avec précaution le long de la pente raide, mais vos \npieds font rouler des petits cailloux qui rebondissent \nbruyamment devant vous. Le Tri -cératops s'arrête de manger et \ns'avance à pas lourds dans votre direction en mugissant.  \nTRICÉRATOPS  HABILETÉ  : 12  ENDURANCE : 18 \nLe Tricératops peut porter deux Attaques ; pour la seconde, faites \ncomme si vous étiez attaqué par un autre adversaire ayant le \nmême total d 'HABiLETÉ.  Si vous parvenez à battre la créature, \nrendez -vous au 76. \n",
        "options": [
            76
        ]
    },
    "208": {
        "text": "- Aha, ben voyons, aha !  \nDevant vous se dresse un Homme -Lézard à deux têtes : un \nCalacorm ! Il marmonne pour savoir ce qu'il va bien pouvoir \nfaire, puis le voilà qui se précipite sur vous. Le Calacorm a la \npossibilité d'attaquer deux fois. Pour la seconde Attaq ue, \nconsidérez qu'il s'agit d'un second adversaire ayant le même  total \nd'HABiLETÉ.  \nCALACORM  HABILETÉ  : 6 ENDURANCE  : 8 \nS'il vous atteint deux fois de suite, rendez -vous au 306 . Si c'est \nvous qui le touchez deux fois de suite ou si vous le tuez, lancez un \ndé. Si vous faites 1 ou 2, rendez -vous au 47. Si vous faites 3 ou 4, \nrendez -vous au 333 . Si vous faites 5 ou 6, rendez -vous au 213. \n   \n",
        "options": [
            306,
            47,
            333,
            213
        ]
    },
    "209": {
        "text": "Tout en lui lançant d'épouvantables imprécations, vous atteignez \nles arbres et vous vous apercevez que l'homme, vêtu de peaux de \nbêtes et de cuir, a un regard sauvage et un visage buriné. - Espèce \nd'enfant de cochon, tu as tué ma  monture ! Qu'est -ce que je vais \nfaire maintenant ? hurlez -vous, livide de rage.  \nL'homme regarde calmement vos poursuivants, puis il se tourne \nvers vous. Rendez -vous au 21. \n \n",
        "options": [
            21
        ]
    },
    "210": {
        "text": "Vous portez la jatte à vos lèvres et vous imitez le bruit du \nlappement. Vous pensez vous en être sorti, mais votre voisin, \nayant lampé sa jatte d'un seul coup, se dévoue pour faire couler \nl'horrible breuvage dans votre bouche. Vous n'avez d'autre choix \nque de boire ! Rendez -vous au 45. \n",
        "options": [
            45
        ]
    },
    "211": {
        "text": "Vous écartez le rideau et vous vous glissez jusqu'à l'autre niche, \nmais le Slug Géant vous a vu et il s'avance vers vous son énorme \ngueule dégouline de bave et d'écume. Mettez la main à l'épée et \nrend ez-vous au 375. \n",
        "options": [
            375
        ]
    },
    "212": {
        "text": "Votre coup a fait mouche et l'un des Gobelins des Marais \ns'écroule dans l'eau, sans vie. Les autres embarcations \ns'approchent cependant et il va vous falloir les affronter, un \nbateau à la fois. Voilà qui ne sera pas aisé.  \n  \n \n HABILETÉ ENDURANCE  \nPremier GOBELIN    6   5 \nDeuxième GOBELIN   5   5 \nTroisième GOBELIN   5   5 \nQuatrième GOBELIN   6   5 \nCinquième GOBELIN   5   5 \nSi vous parvenez à l'emporter sur tous les pillards, rendez -vous \nau 275. \n",
        "options": [
            275
        ]
    },
    "213": {
        "text": "Vous entrevoyez votre chance, un défaut dans la cuirasse des \nlignes ennemies. En criant de vous suivre à tous ceux qui le \npeuvent, vous vous élancez follement, droit sur les rangs des \nguerriers puissamment armés qui vous font face. Lancez deux \ndés. Si le r ésultat est inférieur ou égal à votre total \nd'HABiLETÉ,  rendez -vous au 23. Si le résultat est supérieur à \nvotre total d 'HABiLETÉ,  rendez -vous au 288 . \n",
        "options": [
            23,
            288
        ]
    },
    "214": {
        "text": "- Filons d'ici ! criez -vous à l'adresse de Lecarte. Et vous  vous \nprécipitez sous le couvert des arbres sans lâcher votre mèche \nallumée. Dans la pénombre, vous vous frayez un chemin vers la \nclairière... où sont rassemblés des Hommes -Lézards ! Tentez \nvotre Chance.  Si vous êtes  Chanceux,  rendez -vous au 63. Si vous \nêtes Malchanceux,  rendez -vous au 167. \n",
        "options": [
            63,
            167
        ]
    },
    "215": {
        "text": "Votre main se referme sur l'objet et vous le tirez. C'est une clef \ntoute brillante qui pourrait convenir à une serrure en Z. Vous la \nglissez dans votre poche, en bénissant votre bonne fortune et en \nespérant que cet objet vous sera utile. Vous pouvez mainte nant  \n explorer l'autre niche (rendez -vous au 119) ou quitter la pièce et \npoursuivre votre exploration (rendez -vous au 183). \n",
        "options": [
            119,
            183
        ]
    },
    "216": {
        "text": "La porte s'ouvre d'un coup et vous vous précipitez à l'intérieur, le \nlong d'un petit corridor qui mène à une autre porte. Lorsque \nvous y arrivez, vous donnez un coup pour l'ouvrir, vous \nbondissez dans la pièce et vous claquez violemment ladite porte. \nVous vous arrêtez un instant pour récupérer, vous prenez une \nprofonde inspiration et vous fermez les yeux. Puis vous les \nrouvrez ! Vos pieds sont mouillés. Vous regardez autour de vous, \npris de panique : il y a des fuites ! Par les fissures des murs et du \nplafond s'écoule de l'eau couleur sang. De l'eau couleur de sang ? \nOh, par Telak ! C'est b ien de sang qu'il s'agit. La pièce est en train \nde saigner !  Quelle est donc la malédiction qui pèse sur ces lieux \n? Tandis que votre esprit bat la campagne, vous êtes clairement \nconscient des coups sourds qui sont frappés contre la porte. \nCelle -ci s'ouvre  d'un coup et quatre Hommes -Lézards s'y \nengouffrent. D'abord décontenancés par cette pièce en pente et \npar tout  le bric -à-brac qui s'y entasse, ils ont vite fait de \nreprendre leurs esprits et de passer à l'attaque. Vous allez devoir \nles combattre, deux par  deux. Mais, dans les conditions où vous \nêtes, vous devrez déduire 2 points de votre Force d'Attaque.  \nHABILETÉ ENDURANCE  \nPremier  HOMME -LÉZARD    8   10 \nDeuxième  HOMME -LÉZARD    9   9 \nTroisième  HOMME -LÉZARD    8   8 \nQuatrième  HOMME -LÉZARD    9   9 \nSi vous l'emportez sur les Hommes -Lézards, rendez -vous au 82. \n   \n   \n \n",
        "options": [
            82
        ]
    },
    "217": {
        "text": "Immédiatement, une douzaine d'épées et de flèches se pointent \nsur votre cou et votre arme est aux mains d'un Homme -Lézard \nau rictus glacé. C'était donc bien un piège ! Laskar se retourne, sa \nface torve grimace un mauvais sourire réjoui. - Alors te voici \ndonc, sombre idiot ! Est -ce que tu as l'Arme de Telak avec toi ? Si \nvous avez l'Arme de Telak, rendez -vous au 248 . Sinon, rendez -\nvous au 133. \n",
        "options": [
            248,
            133
        ]
    },
    "218": {
        "text": "Vous grimpez jusqu'à la fourche d'un arbre, vous balayez \naraignées et cafards qui y logent et vous vous allongez pour \ndormir, enveloppé dans votre manteau en écoutant le crissement \nnocturne des insectes. Rendez -vous au 56. \n",
        "options": [
            56
        ]
    },
    "219": {
        "text": "Vous vou s réveillez d'un coup et vous essayez, mais en vain, de \nvous redresser. Vous vous débattez, mais vous ne pouvez faire \nautre chose que de battre des cils car vous êtes captif de \nl'enchevêtrement d'une immense toile d'araignée. Vous jurez, \nvous vous démenez,  mais cela ne sert à rien. Et puis vous \napercevez l'Araignée ! Elle a approximativement la grosseur de \nvotre tête, le corps strié de bandes noires et oranges comme \ncelles d'une guêpe. Elle se précipite sur vous en se \ncontorsionnant, elle se campe sur votre  poitrine et vous dévisage. \nAllez -vous vous démener pour vous dégager (rendez -vous au \n235 ), vous efforcer d'atteindre la dague qui est à votre ceinture \n(rendez -vous au 370 ) ou rester immobile (rendez -vous au 291) ? \n",
        "options": [
            235,
            370,
            291
        ]
    },
    "220": {
        "text": "Hurlant d'une seule voix, les hordes du Mal dévalent dans la \nplaine où se déroule la bataille. Dans le ciel, des corneilles noires \net des vautours tournoient en poussant des cris de jubilation. Les \npremières vagues d'assaut é branlent les lignes et les deux troupes \ns'entrechoquent. Pendant un moment, la mêlée n'est plus que  \n confusion. On vous avait averti de rester à l'arrière, mais \nmaintenant il vous faut faire face à un adversaire. Mais dans le \ntohu -bohu vous ignorez qui il v ous faut affronter ! Rendez -vous à \nvotre choix au 10, au 112, au 172, au 187, au 322  ou au 382 . \n",
        "options": [
            10,
            112,
            172,
            187,
            322,
            382
        ]
    },
    "221": {
        "text": "Vous avez intérêt à être plus vigilant à l'avenir ! Vous poursuivez \nvotre marche en vous frayant un chemin à travers le sous -bois \nenchevêtré de la jungle. La progression devient plus aisée au fur \net à mesure que vous retrouvez votre rythme, mais vous ne vo us \naccoutumerez jamais à l'idée d'avoir à vous frayer un passage. \nRendez -vous au 94. \n",
        "options": [
            94
        ]
    },
    "222": {
        "text": "Vrouooomm ! Votre flèche frappe la poix, soulevant immense \nnuage de flammes qui embrase tout alentour. Vous vous éloignez \nen hâte des vestiges inc andescents de la machine de siège en \nvous félicitant d'avoir mené ce travail à bien. Vous gagnez  I point \nde CHANCE . Rendez -vous au 363 . \n",
        "options": [
            363
        ]
    },
    "223": {
        "text": "Vous êtes sur le point de partir quand Lecarte se penche vers \nvous et vous prend dans ses bras  en vous murmurant à l'oreille :  \n- Va à la recherche d'Œil -Blanc. Il t'aidera, j'en suis persuadé. \nMais ne lui dit pas que je te l' ai dit  d'accord ?  \n- Et toi, Lecarte ? demandez -vous.  \nII vous répond qu'il va aller plus loin vers l'ouest pour avoir des \nnouvelles de son père. Vous lui faites vos adieux et vous \npoursuivez votre chemin. Allez -vous prendre la direction du nord \n(rendez -vous au 300 ) ou celle de l'est (rendez -vous au 251) ? \n   \n",
        "options": [
            300,
            251
        ]
    },
    "224": {
        "text": "Vous avez le temps de ti rer une flèche. Celle -ci vole bien haut et \ntouche sa cible dans une zone insensible de la tête. La créature \npousse un cri et se précipite vers vous.  \nSLUG GÉANT  HABILETÉ  : 6 ENDURANCE  : 8 \nSi vous l'emportez sur le Slug Géant, rendez -vous au 362 . \n",
        "options": [
            362
        ]
    },
    "225": {
        "text": "Vous vous affolez quand vous vous rendez compte qu'il n'y a pas \nassez de place ici pour manier une épée et vous dégainez \npromptement votre couteau. Vous êtes sur le point de frapper \nquand la lune sort de derrière un nuage, vous  donnant l'occasion \nd'apercevoir la créature. Noire comme la nuit, c'est une Panthère \nénorme occupée à hisser la dépouille d'un jeune chevreuil dans \nl'arbre pour le dévorer. A la clarté de la lune, vous vous rendez \ncompte que la créature est en train de vo us fixer ! La lune fait \nluire votre couteau, puis les griffes de la Panthère.  \nPANTHÈRE NOIRE  HABILETÉ  : 10  ENDURANCE : 10 \nSi vous êtes vainqueur, rendez -vous au 44. \n",
        "options": [
            44
        ]
    },
    "226": {
        "text": "Les émeraudes tombent de la couronne. Ce qui est étrange, c'est \nque les deux pierres ont une face plate et vous vous apercevez \nque, mises ensemble, elles forment les deux moitiés d'une même \npierre. Fort satisfait de votre acquisition, vous les rangez toutes \ndeux dans votre sac à dos et vous continuez votre route. Notez  \nvotre découverte sur votre  Feuille d'Aventure  et rendez -vous au \n78. \n   \n",
        "options": [
            78
        ]
    },
    "227": {
        "text": "Katya saute par -dessus les rochers et disparaît hors de votre vue, \net vous la suivez de près. Les cavaliers s'élancent vers votre \ncachette. Vous êtes frigorifié s tous les deux. Tout à coup Katya \naperçoit quelque chose et elle pousse un cri perçant. Non, non, ce \nn'est pas vrai ! Les tant redoutés Hommes -Serpents du désert \ndes Crânes ne peuvent pas s'aventurer aussi loin à l'est ! C'est \nimpossible ! Katya bondit, l 'épée déjà en main, tandis que les \ncavaliers tournent bride et se précipitent vers vous au galop. \nVous aussi, vous vous apprêtez à combattre. Rendez -vous au \n247 . \n",
        "options": [
            247
        ]
    },
    "228": {
        "text": "Les deux pierres vertes s'adaptent parfaitement au pommeau et \nun regain de puissance coule dans vos veines ! Une énergie \ndivine se dégage des Yeux d'émeraude de Telak. Faisant \ntournoyer votre épée au -dessus de votre tête, vous vous écriez : - \nTelak, sois à  mes côtés et sus à Laskar ! Rendez -vous au 400 . \n",
        "options": [
            400
        ]
    },
    "229": {
        "text": "Vous tombez en arrêt devant ce magnifique autel recouvert d'ex -\nvoto en hommage à Telak. Le joyau, un énorme rubis suspendu à \nune chaîne étincelante, est posé sur un socle sculpté. C'est une \npièce d'une exquise beauté, mais comment a -t-elle pu demeurer \nintacte ici en ce repaire du Mal ? Voilà qui tient du miracle ! Vous \nplongez votre regard dans le rubis, émerveillé par le feu qui \nscintille en son cœur. Et voici que se fait entendre un cliquetis \npareil au tic -tac de dizaines de pendules, pareil au crissement \nd'un moulin à vent sous la brise. Cela vient des deux côtés. Et \nquelque chose... Non ! Pas quelque chose ! Des choses... se \nmeuvent dans l'ombre. Et puis la chose - non,  les chose s - sortent \nde l'ombre, révélant leur apparence insensée . Des corps \nsquelet tiques pareils à celui d'une araignée, coiffes de masques \nbizarres aux traits humains, morts depuis longtemps et depuis \nlongtemps asservis par Chaos. Ce sont des Ishkarim, les   \n  \n \n démoniaques janissaires créés par les Seigneurs -Démons pour \nsurveiller leurs trésors les plus précieux. Quand le regard  glacé \nde leurs yeux morts darde sur vous, des frissons vous parcourent \nle corps et votre cœur bat la chamade dans votre poitrine. Il \nn'empêche, vous êtes parvenu jusque -là... Si vous portez une \ntunique de prêtre, rendez -vous au 15. Sinon, rendez -vous au 70. \n",
        "options": [
            15,
            70
        ]
    },
    "230": {
        "text": "Vous vous glissez entre les arbres et parmi les buissons et vous \nvous hâtez de vous enfuir avant que les Orques ne puissent \nréagir. Vous courez comme un dératé pour mettre le plus de \ndistance possible entre vous et ces grotesques funérailles. \nLorsque vous avez atteint l'autre extrémité du bois, vous vous \narrêtez un moment et vous restez là, pantelant. Soudain, vous \ndressez l'oreille et vous entendez se rapprocher le bruit des \nsabots d'un cheval. Rendez -vous au 185. \n \n",
        "options": [
            185
        ]
    },
    "231": {
        "text": "Un énorme Léza rd de selle grimace au -dessus de vous. Il est \nmonté par un Homme -Lézard puissamment armé qui pointe un \njavelot sur vous.  \nLÉZARD  DE COURSE  HABILETÉ : 7 ENDURANCE : 8 \nLancez un dé à chaque Assaut. Si vous faites 1, le cavalier vous \natteint avec son javelot. Déduisez 1 point de votre total \nd'ENDURANCE . Si vous tuez le Lézard, rendez -vous au 104 . \n  \n \n",
        "options": [
            104
        ]
    },
    "232": {
        "text": "- Au nom d'Alexandros II, mon père, et au nom d'Alexandros Ier, \nmon aïeul sacré, je vous commande de disparaître ! hurlez -vous  \ndans le vent.  \nRien ne se passe pendant un long moment, puis le fracas de la \nbataille s'éteint. Un Guerrier -Fantôme se matérialise devant \nvous.  \n- Pardonnez -nous. Pendant de longues années, nous avons \nattendu le commandement d'un capitaine venu de Vymorna, afin \nde pouvoir retrouver le repos éternel. Nous venons de l'entendre \net, enfin, nous pouvons obéir. Nos combats ont pris fin.  \nL'esprit vous salue puis disparaît lentement dans la brume. Vous \nfrissonnez et vous attendez que vos nerfs s'apaisent avant de \npoursuivre votre chemin vers l'est. Le soleil finit par percer la \nbrume et bientôt le ciel est clair. A midi, vous vous arrêtez pour \nvous restaurer (rayez un Repas de votre  Feuille d'Aventure).  \nRendez -vous au 257. \n",
        "options": [
            257
        ]
    },
    "233": {
        "text": "Vous êtes poussé h ors de la roulotte d'Œil -Blanc dans les \nténèbres et vous passez une nuit sans confort, pelotonné sous un \nbuisson. Le lendemain matin, la roulotte a disparu sans que vous \nl'ayez entendu partir. Vous vous remettez en marche vers l'est, \nvous frayant un passag e à travers la jungle. Il fait très chaud et \nhumide et, lorsque midi arrive, vous suez comme un cochon rôti \nà la broche. Rendez -vous au 204 . \n",
        "options": [
            204
        ]
    },
    "234": {
        "text": "Vous arrivez devant un grand hangar en ruine. Vous devez \ndécider très vite si vous contournez le bâtiment par la droite \n(rendez -vous au 266 ), par la gauche (rendez -vous au 178) ou si \nvous y pénétrez (rendez -vous au 159).  \n",
        "options": [
            266,
            178,
            159
        ]
    },
    "235": {
        "text": "Lancez deux dés. Si le résultat est inférieur ou égal à votre total \nd'HABiLETÉ,  rendez -vous au 25. Si le résultat est supérieur à \nvotre total d 'HABiLETÉ,  rendez -vous au 291. \n \n",
        "options": [
            25,
            291
        ]
    },
    "236": {
        "text": "Vous vous réveillez dans la nuit et, un instant, vous vous \ndemandez où vous êtes. A la faible lueur du feu qui s'éteint, vous \napercevez Laskar accroupi, en train de marmonner et de \ndodeliner de la tête. Vous ne comprenez rien de ce qu'il raconte, \nmais on dirait qu'il prie. Vous vous allongez à nouveau et vous \nvous rendormez. Rendez -vous au 190 . \n",
        "options": [
            190
        ]
    },
    "237": {
        "text": "Vous contournez l'enclos ; entre la clôture et les quelques tentes \nmontées çà et là, vous rencontrez un Homme -Lézard assis auprès \nd'un Ptérodactyle attaché à un piquet, qui somnole sous les \nrayons ardents du soleil. Le cavalier de cette monture est vêtu de \ncuir souple et il porte un couvre -chef bizarre qui ressemble à une \ncalotte crânienne qu'on lui aurait posée sur la tête. Vous devez \nvous faufiler à côté de lui si vous voulez continuer votre chemin. \nLancez deux dés. Si le résultat est inférieur ou égal à votre total \nd'HABiLETÉ,  rendez -vous au 121. Si le résultat est supérieur  à \nvotre total d 'HABiLETÉ,  Rendez -vous  au 37. \n  \n \n",
        "options": [
            121,
            37
        ]
    },
    "238": {
        "text": "Chacune des trois embarcations - étroites, allongées et basses sur \nl'eau - porte deux Gobelins des Marais. Dans l'eau, autour de \nvous, des fléchettes soufflées par leurs sarbacanes se mettent à \npleuvoir. Vous pouvez vous dérober (rendez -vous au 40), tirer \nsur eux de l'endroit où vous êtes avec votre arc, si vous en avez \nun (rendez -vous au 212) ou vous diriger droit sur eux pour vous \npréparer à l'attaque (rendez -vous au 109 ). \n",
        "options": [
            40,
            212,
            109
        ]
    },
    "239": {
        "text": "Vous vous hissez sur le rebord de l'escarpement et vous v ous \nretrouvez face aux yeux bien vivants d'un viçillard à la figure \nparcheminée. Vous retombez en arrière quand il vous pousse \navec son bâton, puis, en riant, il s'en sert pour vous aider à \nremonter.  \n- Laskar ? demandez -vous.  \n- Lui-même. Sois le bienvenu, je t'attendais. L'homme est très \nâgé et minable d'allure, mais il a l'air éveillé et l'esprit alerte. Il \nvous guide en haut du versant rocheux jusqu'à une grande \ncaverne très confortable. Tandis que vous dégustez un savoureux \ncivet de lapin sauvage, il vou s explique comment il a entendu \nparler de vous : - Mon maître - ou devrais -je plutôt dire notre \nmaître - m'est apparu dans une vision voici trois nuits de cela \nbien qu'il soit largement sollicité, et il m'a demandé assistance \npour t'aider à accomplir ta qu ête. Je le ferai bien volontiers. Nous \naurons beaucoup à faire demain matin, aussi, pour l'heure, le \nmieux serait que tu te reposes autant que tu le pourras.  \nPour ce soir, il refuse de répondre aux questions et vous \ncommande d'aller dormir. Vous finissez p ar céder et lui obéir. \nRendez -vous au 236 . \n   \n",
        "options": [
            236
        ]
    },
    "240": {
        "text": "Notez sur votre  Feuille d'Aventure  combien parmi les huit \nHommes -Lézards vous ont échappé.  \n- Ils vont revenir avec des renforts, déclare l'homme tandis que \nvous les voyez détaler.  \n- Tout cela est très bien, répondez -vous. Mais quel est votre rôle \nsur Titan ?  \nIl se présente comme étant « le seul et l'unique ». Julius Lecarte, \naventurier et marchand, accompagné de Snag, son petit Tigre \naux dents acérées comme des sabres, explorateur à  la recherche \nde son père qui a disparu voilà plusieurs années. Vous lui \nrépondez que vous n'avez pas entendu parler de son père, puis \nvous lui racontez le détail de vos aventures jusqu'à ce jour.  \n- Il faudrait que nous prenions la direction de Capra, à un e demi -\ndouzaine de lieues d'ici, vous déclare -t-il. Jusqu'à maintenant \ncette ville a constamment résisté aux pillards et elle est toujours \nen mesure de procurer un havre de sécurité à un fugitif. \nToutefois, si Vymorna tombe, les plaines du Fer de Hache \ntomberont aussi, nul n'y pourra rien. Maintenant, pour en \nrevenir à vos Hommes -Lézards...  \nRendez -vous au 79. \n",
        "options": [
            79
        ]
    },
    "241": {
        "text": "Les Gobelins sont loin derrière vous, mais la rivière se \ntransforme en rapides aux eaux écumantes qui entravent votre \nprogression. Allez -vous continuer dans le courant (rendez -vous \nau 364 ) ou accoster (rendez -vous au 317) ? \n   \n   \n \n",
        "options": [
            364,
            317
        ]
    },
    "242": {
        "text": "Vous vous glissez prudemment entre les arbres jusqu'à l'endroit \noù tournoyaient les oiseaux. Et vous découvrez un spectacle des \nplus macabres. Le corps d'un guerrier à l'armure légère, \nmanifestement un explorateur ou un aventurier, est clou é à un \ntronc d'arbre par des flèches et des piques. Pire, sa poitrine a été \ndéchiquetée par des griffes gigantesques qui ne peuvent \nappartenir qu'à un animal de grande taille comme un tigre. Le \npaquetage de l'explorateur contient quelques rations sèches, \ncorrespondant à 2 Repas, que vous pouvez emporter si vous le \ndésirez (si c'est le cas, notez -le sur votre Feuille d'Aventure).  \nAprès tout, pensez -vous non  sans cynisme, il n'en aura plus \nbesoin à présent qu'il n'est plus de ce monde (rendez -vous au \n80). \n",
        "options": [
            80
        ]
    },
    "243": {
        "text": "Vous vous hissez à la cime de l'arbre. Entre les branches, il y a un \npetit creux et, posé là, se trouve un gros paquet, de la taille d'un \nhomme, enveloppé de feuillage et de vigne vierge. Vous pouvez \nexaminer cet étrange objet (rendez -vous au 394 ) ou redescendre \net emprunter le pont (rendez -vous au 199). \n",
        "options": [
            394,
            199
        ]
    },
    "244": {
        "text": "Le passage se rétrécit au point d'être à peine assez large pour \nvous laisser le passage. Les murs autrefois lisses sont devenus \nrugueux et il semble que vous descendez dans les entrailles de la \nmontagne ! Soudain, le tunnel s'arrête et vous voilà dans une \npetite pièce poussiéreuse. Il n'y a rien dans cette chambre et elle \nne comporte aucune issue. Grâces soient rendues à Telak ! Vous \nn'avez pas été enfermé ici par les Hommes -Lézards ! Vous \nfrissonnez et vous rebroussez chemin pour revenir à \nl'embranchement et repartir dans l'autre sens. Rendez -vous  au \n395 . \n   \n",
        "options": [
            395
        ]
    },
    "245": {
        "text": "Le soleil vous brûle la nuque et les bras lorsque vous quittez le \ntemple, bien he ureux d'avoir emporté votre fidèle couteau de \nchasse. Rendez -vous au 204 . \n",
        "options": [
            204
        ]
    },
    "246": {
        "text": "Après plusieurs poussées, la porte s'ouvre dans un craquement, \nrévélant un petit couloir jonché de gravats qui s'enfonce dans les \nténèbres. Vous pouvez vous y engager (rendez -vous au 276 ) ou \nbien revenir sur vos pas pour examiner, ce qu'il y a derrière le \nrideau (rendez -vous au 14). \n",
        "options": [
            276,
            14
        ]
    },
    "247": {
        "text": "Les cavaliers rejettent leur capuchon en arrière et vous restez \nsans voix. Ce sont des Hommes -Serpents, ces cruels pillards des \ncontrées désertiques de l'ouest ! Ses pires craintes confirmées, \nKatya s'évanouit. Vous vous préparez à l'affrontement, mais le \ncombat serait par trop inégal face à quatre guerriers de cette \ntrempe. Ils vous ligotent à un pieu et ils font de même avec le \ncorps inerte de Katya, puis ils vous laissent en plein  soleil et s'en \nvont sans avoir proféré un seul mot. Toujours plus haut dans le \nciel monte le soleil brûlant. Au bout de quelques minutes, vous \nne songez plus qu'à trouver de l'ombre et de l'eau. Pendant un \nmoment, vous vous égosillez à lancer de faibles a ppels au \nsecours, mais votre gorge se dessèche et, bientôt, plus aucun son \nne s'en échappe. Les heures passent. La nuit tombe puis le jour \nrevient à nouveau. Vers midi, le quatrième jour, Katya meurt.  \nTentez votre Chance. Si vous êtes  Chanceux , rendez -vous  au 156. \nSi vous êtes  Malchanceux,  rendez -vous au 72. \n",
        "options": [
            156,
            72
        ]
    },
    "248": {
        "text": "Laskar vous arrache le ballot des mains et le défait, les yeux \npleins de convoitises. - Et maintenant, espèce d'imbécile \nheureux, est -ce que tu as aussi les Yeux ? demande le vieillard \nd'une voix grinçante.   \n Vous vous saisissez de votre paquetage et vous en sortez toutes \nles pierres précieuses que vous avez trouvées au cours de vos \npérégrinations (si vous n'avez pas de pierres, rendez -vous au 57). \nD'un gest e méprisant, vous les jetez par terre. Laskar se précipite \ndessus avec un cri dément et, d'un coup de pied, vous l'envoyez \nbouler. Lancez deux dés. Si le résultat est supérieur à votre total \nd'HABiLETÉ,  rendez -vous au 57. Si le résulta t est inférieur ou \négal à votre total d 'HABiLETÉ,  rendez -vous au 46. \n \n",
        "options": [
            57,
            57,
            46
        ]
    },
    "249": {
        "text": "- C'est une espèce très rare de lotus noir, déclarez -vous \nsolennellement.  \nIl jette les yeux sur vous puis sur le lotus, puis il vous fixe à \nnouveau et, finalement , un accès de fou rire le saisit. Il se penche \nderrière lui et ouvre un grand sac rempli à ras de fleurs de lotus \nnoires !  \n- Navré. Cela pourrait peut -être servir à payer la , rançon d'un roi \ndans les contrées glacées du nord,  \nmais ici il en pousse plus qu e de l'herbe et j'en ai bien assez pour \nrendre belles les filles les plus laides de la moitié d'un continent ! \nRendez -vous au 11 et faites un nouveau choix.  \n",
        "options": [
            11
        ]
    },
    "250": {
        "text": "Tentez votre Chance.  Si vous êtes  Chanceux,  rendez -vous au \n325 . Si vous êtes Malchanceux,  rendez -vous au 66. \n \n",
        "options": [
            325,
            66
        ]
    },
    "251": {
        "text": "Le soleil se lève mais la brume persiste, une brume languide qui \nflotte dans l'air humide. Tout est très, très calme et plutôt \nfantomatique. Allez -vous poursuivre votre route vers l'est \n(rendez -vous au 354 ) ou prendre plutôt la direction du nord \n(rendez -vous au 300 ) ? \n \n",
        "options": [
            354,
            300
        ]
    },
    "252": {
        "text": "Comme le ferait un chat familier qui cherche les caresses, la \nPanthère Noire se laisse choir sur la branche, juste à portée de \nvotre main, et elle se met à déchiqueter et à dévorer le faon. Vous \nfrissonnez dans l'obscurité, retenant votre souffle tandis qu e le \nfauve broie et fait craquer la carcasse avec une adresse \ninquiétante. Au bout de deux heures environ, le grand fauve se \nredresse et, bien proprement, il fait tomber de la branche les \nrestes de son repas. Il s'étire, le dos arqué, et s'éloigne dans le \nnoir. Cependant, une fois arrivée à la limite du clair de lune, la \nbête se reto urne et renifle en fixant l'endr oit où vous êtes tapi. \nElle darde son regard sur le vôtre, cligne des yeux, secoue la tête \net disparaît dans la nuit. Vous l'avez échappé belle. Si vous \nrencontrez à nouveau une créature ayant de tels yeux, vous \npourrez, si vous le désirez, vous rendre au 142 au lieu des choix \nqui vous seront proposés. Notez ce numéro sur votre  Feuille \nd'Aventure  et rendez -vous au 44. \n",
        "options": [
            142,
            44
        ]
    },
    "253": {
        "text": "Vous vous hâtez de remonter le passage étroit jusqu'à la chambre \naux escaliers. Vous arrêtant juste un moment pour reprendre \nhaleine, vous grimpez les marches. Rendez -vous au 301 . \n  \n \n",
        "options": [
            301
        ]
    },
    "254": {
        "text": "Vous marmonnez quelque chose du genre : « Oh ! Madame ! \nVotre très humble serviteur dépose ses excuses à vos pieds pour \ncette intrusion ! » Puis, avec une profonde révérence devant la \ncréature abasourdie, vous marchez à reculons pour quitter la \ntente.  Tentez votre Chance.  Si vous êtes  Chanceux, vous sortez \nde la tente sain et sauf pour vous rendre au 319. Si vous êtes  \nMalchanceux,  la créature réagit avec colère et vous attaque. \nRendez -vous au 149. \n",
        "options": [
            319,
            149
        ]
    },
    "255": {
        "text": "Sur la gauche, une volée de marches branlantes mène à une \ngrande porte dont les montants sont gravés d'étranges symboles. \nVous écoutez attentivement à la porte et vous entendez un bruit \nqui ressemble à celui de pièces de métal frottées les unes contre \nles autres. Vous dégainez votre épée et, prenant une profonde \ninspiration, vous cognez sur la porte. Il se produit un choc sourd \nmais la porte reste close. Le bruit d'un craquement s'échappe de \nl'intérieur de la pièce. Vous tapez de toutes vos forces encore et  \nencore, mais rien ne l'ébranlé. Et, tout à coup, à votre grande \nfrayeur, la porte s'ouvre dans un fracas retentissant. Là, devant \nvous, un spectacle de cauchemar s'offre à vous. Dans \nl'encadrement de la porte se dresse un Roi -Guerrier venu des \ntemps ancie ns, mais quelque chose l'a ressuscité et il est posté là \npour défendre cette chambre antique. Il tient à deux mains un \nlong  javelot qu'il est prêt à lancer sur vous. Une couronne \nébréchée sertie d'émeraudes lui surmonte la tête. Il vous faut \nl'affronter.  \nROI-GUERRIER  HABILETÉ  : 10  ENDURANCE : 11 \nSi vous êtes vainqueur de ce héros des temps anciens, rendez -\nvous au 326 . \n   \n   \n \n",
        "options": [
            326
        ]
    },
    "256": {
        "text": "- Ah ! s'exclame Œil -Blanc. Voici  enfin  quelque chose \nd'intéressant. Qui aurait bien pu penser qu'une si jolie  chose était \nseulement du plomb ? Oui, c'est ça, je vais la prendre, avec tous \nmes remerciements. Rendez -vous au 191. \n",
        "options": [
            191
        ]
    },
    "257": {
        "text": "Vous poursuivez péniblement votre route. Toutes les deux \nsecondes, vous essuyez la sueur qui ruisselle sur votre  visage, \nmais l'instant d'après, elle ruisselle à nouveau. Le relief se fait \nplus accidenté, plus rude et rocailleux. Bientôt vous devez \ncontourner d'énormes blocs et escalader des pentes abruptes. Là -\nbas, devant vous, retentit le grondement impressionnant  de \nquelque fauve. Vous n'avez rien d'autre à faire que de poursuivre \nvotre route. Au sommet d'une colline, alors que vous ne vous y \nattendez pas, vous trouvez tout à coup sous vos pieds le sol \naffaissé d'une forte dépression. Et tout en bas vous découvrez  un \nTricératops, énorme dinosaure à trois cornes portant caparaçon, \nen train de brouter. Vous n'avez guère l'espoir de passer \ninaperçu, mais peut -être aimeriez -vous tenter le destin (rendez -\nvous au 207 ) ? Si vous préférez suivre le bo rd de la crête à la \nrecherche d'un détour, rendez -vous au 327 . \n",
        "options": [
            207,
            327
        ]
    },
    "258": {
        "text": "Les gravats s'éboulent et vous tombez. Dans votre panique, vous \nréussissez à vous rattraper au bord. Et puis vous lâchez prise et \nvous tombez à la rencontre de votre destin peu enviable.  \n \n  \n \n",
        "options": []
    },
    "259": {
        "text": "Tandis que s'éteint l'étincelle maléfique qui l'animait, le corps \nantique se recroqueville sur le sol, se disloquant pour retomber \nen un nuage de poussière brune. Il n'en reste que les débris \nbosselés d'une armure archaïque et une couronne à l'éclat terni, \nsertie de deux émeraudes. Vous pouvez arracher les pierres \nprécieuses (rendez -vous au 197) ou bien sortir pour continuer \nvotre exploration (rendez -vous au 310 ). \n",
        "options": [
            197,
            310
        ]
    },
    "260": {
        "text": "Au dernier moment, la  bête se détourne rageusement et recule de \nfrayeur. Vous êtes tellement surpris que vous tombez de votre \nselle et vous atterrissez lourdement, le souffle coupé. Alors, \npointée sur vous, vous voyez une forêt d'épées et de javelots, et \nvous savez que les Hom mes -Lézards n'accepteront pas vos \nexcuses. Votre quête est finie avant même d'avoir vraiment \ncommencé.  \n",
        "options": []
    },
    "261": {
        "text": "Vous poussez les portes en ruine d'un immense entrepôt. Et vous \nregrettez aussitôt de l'avoir fait ! Le sol grouille de rats, \nd'énormes rats noirs et  adipeux, des rats des docks qui font vite \nson affaire au moindre chien égaré. Allez -vous vous frayer un \npassage au milieu d'eux (rendez -vous au 315) ou tenter de vous \néchapper (rendez -vous au 126) ? \n",
        "options": [
            315,
            126
        ]
    },
    "262": {
        "text": "Vos jamb es se mettent à flageoler quand vous voyez votre flèche \nmanquer son but et tomber dans les buissons sans causer de \ndommage. Vous n'avez plus le temps d'en encocher une autre et \nde tirer de nouveau. Il faut agir sans tarder. Vous pouvez vous \nprécipiter en a vant pour enflammer le piège avec une mèche \n(rendez -vous au 224 ) mais il vaudrait peut -être mieux essayer de \nsortir du taillis (rendez -vous au 340 ).  \n",
        "options": [
            224,
            340
        ]
    },
    "263": {
        "text": "Quel cri de victoire vous poussez en traversant les lignes \nennemies pour retrouver au loin la liberté des plaines ! Quelques \nHommes -Lézards et des Trolls se lancent à votre poursuite, mais \nvos compagnons ont tôt fait de les capturer et de leur faire un \nsort. Tandis que vous continuez de détaler, vous entendez leur  cri \nde guerre derrière vous. Vous venez de récupérer 1 point de  \nCHANCE . Rendez -vous au 53. \n",
        "options": [
            53
        ]
    },
    "264": {
        "text": "Vous jetez des regards éperdus autour de vous, les traces de pas \nvous déconcertent et vous emplissent de panique. Aucun endroit \noù se cache r ici... Et, à quelques pas de vous, vous apercevez, à \nmoitié enterré sous les décombres poussiéreux, un grand anneau \nde métal auquel une clef est attachée. Vous vous en saisissez, \nvous faites jouer la serrure et porte s'ouvre ! Vous vous échappez \nen vous rendant au 216. \n \n \n  \n \n",
        "options": [
            216
        ]
    },
    "265": {
        "text": "Cet Orque -là est énorme, la peau brune et tout en muscles. Mais, \nle pire c'est que le Chaman est tellement furieux de voir un « \numin  » assister à sa cérémonie qu'il vient s'en mêler ! Les autres \nOrques sont trop saouls pour s'en préoccuper, mais il va vous \nfalloir affronter ces deux -là. \nHABILETÉ ENDURANCE  \nORQUE FURIEUX    6   9 \nCHAMAN SUREXCITÉ  6   6 \nSi vous l'emportez sur ces deux humanoïdes, Rendez -vous  au \n230 . \n",
        "options": [
            230
        ]
    },
    "266": {
        "text": "Vous vous aplatissez contre le mur mais, derrière vous, un bruit \nfracassant se fait entendre. Les deux  \nOrques des Marais sont sur vous ! Vous devez les affronter tous  \nles deux sans délai.  \nHABILETÉ ENDURANCE  \nPremier ORQUE    6   7 \nSecond ORQUE    6   7 \nSi vous êtes vainqueur, rendez -vous au 379 . \n",
        "options": [
            379
        ]
    },
    "267": {
        "text": "A la pente succèdent des marches escarpées. Votre épée dans une \nmain et votre lanterne dans l'autre, bras tendus afin de ne pas \nperdre l'équilibre, vous descendez les degrés tortueux jusqu'à \nune chambre de grandes dimensions. Les parois sont gravées de \nmotifs tarabiscotés qui relatent des épisodes héroïques de  \n l'histoire ancienne. Un petit autel y est dressé, orné de rayons de \nsoleil et autres attributs de la déesse de la lumière. La pièce est \njonchée de débris et couverte de poussière mais, à part cette \nétrange araignée occupée à tisser une nouvelle toile, rien ne \nprésente le moindre intérêt pour vous. Deux sorties mènent hors \nde cette salle : un grand passage voûté que ferme un large rideau \nen charpie (rendez -vous au 14) et une petite porte bardée de \nmétal qui pend à moitié sur ses gonds, à votre droite (rendez -\nvous au 246 ). \n",
        "options": [
            14,
            246
        ]
    },
    "268": {
        "text": "Vous vous glissez en tapinois vers la roulotte à l'allure baroque, \nvous frappez sur la cloison près du rideau qui la ferme. A \nl'intérieur,  vous entendez remuer, puis quelqu'un tire le rideau. \nUn homme au teint très mat, au visage émacié et aux yeux d'un \nblanc laiteux, vous examine et ébauche une grimace  de \nbienvenue. Le vieil homme renifle bizarrement et vous invite à \nentrer.  \n- Ah, vous voilà ! Entrez, mais entrez donc ! Vous n'allez pas \npasser la journée dehors ! Tout surpris, vous grimpez les \nquelques marches et vous entrez. Rendez -vous au 61. \n",
        "options": [
            61
        ]
    },
    "269": {
        "text": "Finalement, les statues sont brisées et réduites en miette s. Mais à \nquel prix ! Votre épée est toute ébréchée et émoussée. Réduisez \nvotre Force d'Attaque de 1 point. Vous écoutez à la porte et vous \nentendez un claquement comme si une porte battait au vent. \nVous écoutez encore, mais le bruit a cessé. Vous saisissa nt de \nvotre épée, vous ouvrez la porte d'une poussée. Rendez -vous au \n153. \n   \n   \n \n",
        "options": [
            153
        ]
    },
    "270": {
        "text": "Le vent siffle autour de vous, mais vous ne pouvez pas penser à \nautre chose qu'aux deux gigantesques griffes qui s'enfoncent \ndans votre épaule. L'odeur est déplaisante, il faut le dire, comme \ncelle qui règne à l'intérieur d'un poulailler. Puis l'étreinte des \ngriffes se relâche et vous tombez.  Tentez votre Chance.  Si vous \nêtes Chanceux,  rendez -vous au 131. Si vo us êtes  Malchanceux,  \nvous tombez, tombez et tombez encore. Votre aventure est finie \navant même d'avoir vraiment commencé.  \n",
        "options": [
            131
        ]
    },
    "271": {
        "text": "Le passage tortueux et inégal qui s'ouvre à votre droite s'enfonce \nsur quelques mètres puis bifurque sur la gauche. Droit devant, le \npassage se rétrécit et des marches irrégulières s'élèvent en \ncolimaçon. A gauche, il est parsemé d'éboulis de pierres, mais  \nredevient plan au bout de quelques pas. Allez -vous continuer \ntout droit (rendez -vous au 154) ou emprunter le corridor de \ngauche (rendez -vous au 353 )? \n",
        "options": [
            154,
            353
        ]
    },
    "272": {
        "text": "Le paysage est escarpé et la chaleur accablante mais Katy a, votre \ncompagne de voyage, vous réconforte en vous parlant de la vie à \nla Ville du Cuivre et dans les régions septentrionales des plaines \ndu Fer de Hache. Tandis que vous avancez, vous contemplez le \npaysage brûlant sous le soleil. Là -bas, vers le nord, u n petit \nnuage de poussière s'épaissit de minute en minute. Quelqu'un - \nou quelque chose -se dirige dans votre direction au galop. Cela \nfait deux jours que Katya n'a rencontré personne sur sa route et \nelle ignore de qui il peut s'agir. Allez -vous continuer à avancer \n(rendez -vous au 176) ou bien chercher un endroit où vous cacher \navant l'arrivée des cavaliers (rendez -vous au 227 ) ? \n   \n",
        "options": [
            176,
            227
        ]
    },
    "273": {
        "text": "La Panthère Noire vous aperçoit et elle se met à grogner. La lune \nfait briller ses griffes au moment où elle bondit sur vous.  \nPANTHÈRE NOIRE  HABILETÉ : 10 ENDURANCE : 10 \nSi vous parvenez à l'emporter sur le grand fauve, rendez -vous au \n44. \n",
        "options": [
            44
        ]
    },
    "274": {
        "text": "Vous poussez avec précaution l'une des imposantes portes à \ndouble batta nt et vous sortez par le passage ainsi ouvert. Un \ngrand couloir s'enfonce dans les ténèbres, si biscprnu que vous \navez bien du mal à y marcher. Non seulement il n'est pas droit, \nmais il est parsemé de gravats et, à gauche, la paroi ne semble \nguère sûre. Vo us parcourez une vingtaine de pas, vous descendez \ndes marches très usées, et le passage oblique vers la droite. Vous \ndescendez avec précaution, en ayant soin d'éviter les moellons les \nplus branlants. Vous voilà parvenu à un embranchement en \nforme de T. All ez-vous emprunter le couloir qui s'ouvre à gauche \n(rendez -vous au 312) ou prendre à droite (rendez -vous au 196 ) ? \n",
        "options": [
            312,
            196
        ]
    },
    "275": {
        "text": "Complètement absorbé par votre lutte contre les Gobelins des \nMarais, vous n'avez pas remarqué les petites vagues écumantes \ncontre lesquelles vous devez lutter maintenant à force rames. \nVous êtes entré dans une zone de rapides et de tourbillons où de \nnombre ux rochers affleurent au ras de la surface. Allez -vous \nredoubler d'effort contre le courant et continuer à remonter le \nfleuve (rendez -vous au 364 ) ou essayer de rejoindre la rive \n(rendez -vous au 317)? \n",
        "options": [
            364,
            317
        ]
    },
    "276": {
        "text": "Et puis ... Tentez votre Chance.  Si vous êtes  Chanceux,  rendez -\nvous au 281. Si vous êtes  Malchanceux,  rendez -vous au 304 .  \n",
        "options": [
            281,
            304
        ]
    },
    "277": {
        "text": "Ces tranchées se divisent à nouveau. On voit que celle de droite a \nété creusée récemment car l a terre est meuble et de couleur \nsombre. Le fracas de la bataille se rapproche. Allez -vous prendre \nà droite (rendez -vous au 123) ou bien emprunter la tranchée qui \npart sur la gauche (rendez -vous au 18) ? \n",
        "options": [
            123,
            18
        ]
    },
    "278": {
        "text": "Vous coupez un bon gros fagot de branches et de larges feuilles et \nvous les étalez sur le sol humide en guise de matelas. Tandis que \nvous vous affairez, le soleil se couche et la froide obscurité de la \njungle s'abat sur vous. Maintenant que les ténèbres so nt \ncomplètes, le seul bruit que vous entendez est celui de l'eau qui \ncoule à portée de main, pas plus loin. Et puis, surgie de l'eau... \nRendez -vous au 372 . \n",
        "options": [
            372
        ]
    },
    "279": {
        "text": "Vous trouvez des fruits bien charnus, orange et jaune, et tout à \nfait mang eables (vous pouvez refaire des Provisions, jusqu'à 2 \nRepas). Tandis que vous cueillez les fruits, vous découvrez une \ntrès belle fleur : un lotus noir, célébré depuis toujours pour son \nparfum et sa rareté. Si vous le désirez, vous pouvez cueillir la \nfleur et l'emporter avant de reprendre votre chemin. Notez -la sur \nvotre Feuille d'Aventure, puis rendez -vous au 257. \n",
        "options": [
            257
        ]
    },
    "280": {
        "text": "Le corps repoussant de la Femme -Lézard s'effondre dans son \nbain de boue odorant. Vous regardez autour de vous. La tente  est \ndécorée avec un mauvais goût affligeant mais, sur une table de \nfortune faite d'une énorme carcasse de crocodile, se trouve un \npetit pot étiqueté : Lotus Noir de Kaynlesh -Ma. Vous pouvez le \nprendre si vous le désirez (inscrivez -le sur votre  Feuille \nd'Aventure).  Rendez -vous au 319. \n   \n   \n \n",
        "options": [
            319
        ]
    },
    "281": {
        "text": "Vous vous arrêtez juste à temps pour ne pas tomber lorsque la \nporte cède, révélant un puits béant. Moellons et gravats \nrebondissent contre les parois dans leur chute vers des \nprofondeurs i nsondables. Vous pouvez revenir sur vos pas et \nquitter la grande salle en utilisant l'autre sortie (rendez -vous au \n14). \n \nSinon, il vous faut sauter par -dessus le puits. Lancez deux dés. Si \nle résultat est supérieur à votre total d 'HABi LETÉ,  rendez -vous \nau 334 . Si le résultat est inférieur ou égal à votre total \nd'HABiLETÉ,  rendez -vous au 95. \n",
        "options": [
            14,
            334,
            95
        ]
    },
    "282": {
        "text": "Vous dégagez la végétation et vous découvrez un assemblage de \npierres lisses et ouvragées. A dire vrai, ce mur prouve qu'une \ncivilisation s'est épanouie autrefois en plein cœur de cette jungle \ndense. Allez -vous poursuivre votre exploration (rendez -vous au \n342 ) ou bien reprendre la route (rendez -vous au 97) ? \n",
        "options": [
            342,
            97
        ]
    },
    "283": {
        "text": "Tentez votre Chance.  Si vous êtes  Chanceux,  Rendez -vous  au 83. \nSi vous êtes  Malchanceux,  rendez -vous au 157. \n",
        "options": [
            83,
            157
        ]
    },
    "284": {
        "text": "En compagnie de cet homme étrange, vous tendez une \nembuscade aux huit Hommes -Lézards qui vous poursuivent. S'il \nvous reste des flèches, vous pouvez abattre un Homme -Lézard \navec chacune d'elles. Deux autres Hommes -Lézards tombent \nsous les flèches de votre c ompagnon. Tout à coup, d'une branche \nbasse d'un arbre tout proche, le Tigre aux crocs acérés comme \ndes sabres bondit sur l'ennemi. Les montures des Hommes -\nLézards encore indemnes se cabrent, elles font volte -face et  \n détalent. Snag les poursuit un moment sa ns en attraper une \nseule et il abandonne pour revenir sur le théâtre des opérations. \nIl renifle un instant les cadavres des Hommes -Lézards mais il \ndétourne la tête et revient auprès de son maître. Rendez -vous ' \nau 240 . \n",
        "options": [
            240
        ]
    },
    "285": {
        "text": "Œil-Blanc s e contente de reculer et il émet un étrange \nclaquement de langue. La lumière vacillante des chandelles \ndisposées dans tous les coins de la pièce monte en flammèches \njusqu'au plafond pour se fondre en une lumière rougeoyante qui \nnimbe votre tête. Un sifflem ent aigu vous traverse le crâne tandis \nque l'Esprit Tutélaire vous affronte en un combat mental.  \nESPRIT TUTÉLAIRE  ENDURANCE : 16 \nLivrez le combat comme d'habitude, mais au lieu de déterminer \nla Force d'Attaque en ajoutant les points d 'HABiLETÉ  au lancer \nde dés, les adversaires d'un affrontement mental lancent deux \ndés et ajoutent le résultat obtenu à leur total d 'ENDURANCE . Ils \nont ainsi leur Force d'Attaque Mentale. Celui qui obtient le \nrésultat le plus bas perd 2 points d 'EN DURANCE  comme dans un \ncombat no rmal. Si vous l'emportez sur l'Esprit Tutélaire, celui -ci \ns'évanouira dans le néant. Rendez -vous alors au 328 . \n",
        "options": [
            328
        ]
    },
    "286": {
        "text": "Les gravats roulent sous vos pieds et, brusquement, c'est la \nchute. En proie à la panique, vous jouez des pieds et des mains et \nvous réussissez à agripper une planche de bois. Mais elle cède et \nvous plongez au fond de l'antique puits, à la rencontre de votre \ntriste destin.  \n",
        "options": []
    },
    "287": {
        "text": "Les Orques fétides imbibés d'alcool vous accueillent comme l'un \ndes leurs et vous gratifient d'ac colades à vous jeter à terre. Aucun \nd'entre eux ne semble en mesure de se rendre compte que vous  \n êtes déguisé. Un très vieil Orque sourd comme un pot se penche \nvers vous et vous hurle dans l'oreille : - T'as roulé ta bosse, alors ? \nJe t'ai jamais vu avant ! \nLe groupe se fige en un silence de mort. Qu'allez vous dire ?  \nVotre véritable nom       Rendez -vous au 66. \nShagbad, fils de Skurfric     Rendez -vous au 360 .  \nUgrat, fils de Kuzbag      Rendez -vous au 163. \n \n",
        "options": [
            66,
            360,
            163
        ]
    },
    "288": {
        "text": "Un énorme Troll des Cavernes revêtu de l'uniforme des \nHommes -Lézards vous a heurté. Le choc qui vous secoue le bras \nvous arrête dans votre élan. Le combat s'engage.  \nTROLL  DES CAVERNES  HABILETÉ  : 9 ENDURANCE  : 9 \nSi vous êtes vainqueur de ce puissant ennemi, Rendez -vous  au \n23. \n",
        "options": [
            23
        ]
    },
    "289": {
        "text": "Il fait soudain très froid et très sombre. Vous allumez votre \nlanterne et vous regardez alentour. Le passage est bordé de \nrangées de statues renversées et brisées. Au trefois, le sol que \nvous foulez devait être une succession de marches, mais à \nprésent elles sont si usées que le sol n'est plus qu'un plan \nfaiblement incliné qui mène à une autre cour couverte. De là \npartent deux passages, aussi sombres et peu engageants l 'un que \n \n l'autre. Allez -vous emprunter celui de droite (rendez -vous au \n171) ou celui de gauche (rendez -vous au 267 ) ? \n",
        "options": [
            171,
            267
        ]
    },
    "290": {
        "text": "Le terrain se fait plus inégal et herbu. Vous sautez un petit \nruisseau rocailleux, ce qui vous rapproche d'un taillis. Préférez -\nvous éviter les arbres (rendez -vous au 201 ) ou bien vous en \nrapprocher (rendez -vous au 303 )? \n",
        "options": [
            201,
            303
        ]
    },
    "291": {
        "text": "La toile se resserre de plus en plus autour de vous jusqu'à vous \nimmobiliser complètement. La seule chose que vous pouvez \nbouger, ce sont vos yeux qui, soudain, s'agra ndissent d'horreur \nquand l'Arai gnée -Guêpe se dispose à se mettre à table ! V oici \nvenue la fin de votre aventure.  \n",
        "options": []
    },
    "292": {
        "text": "Vous attrapez votre sac à dos et, saisissant la liane, vous vous \nlaissez glisser jusqu'en bas et vous rejoignez le sol en un éclair, \nvous attendant à tout moment à entendre le sifflement sinistre \nd'une flèche se fic hant dans votre dos. Des grondements de \ncolère retentissent mais personne ne vous suit. Vers le milieu de \nl'après -midi, lorsque vous vous arrêtez pour cueillir d'autres \nfruits afin de compléter vos Provisions, vous êtes déjà loin de la \nzone dangereuse. Vou s êtes désolé que votre sac soit vide, mais \nau moins vous disposez de quelque chose pour porter votre \napprovisionnement (sauf votre épée, votre couteau et votre sac à \ndos, rayez tout de votre  Feuille d'Aventure).  Tandis que vous \nvous restaurez, derrière les arbres retentit un fort battement \nd'ailes.  Tentez votre Chance.  Si vous êtes Chanceux,  rendez -vous \nau 186 . Si vous êtes  Malchanceux,  rendez -vous au 99. \n   \n",
        "options": [
            186,
            99
        ]
    },
    "293": {
        "text": "Luisant fai blement dans la demi -obscurité, la pierre rouge \ns'encastre dans le pommeau de votre épée. Avec un hurlement de \nvengeance, vous vous précipitez sur Laskar. Sur le coup, le \nvieillard est décontenancé, mais, de son gourdin, il a vite fait de \nparer le coup que  vous lui portez. Où est donc la puissance \nfabuleuse de votre arme ? Une flèche se plante dans votre épaule \navec un bruit sourd, une autre se fiche dans votre jambe. Vous \nvous écroulez et les Hommes -Lézards se rapprochent, leurs \népées dressées pour l'assau t final. C'en est fini de votre quête, et \nbientôt de votre vie...  \n",
        "options": []
    },
    "294": {
        "text": "Vous vous êtes maintenant  enfoncé loin à l'intérieur du \ncampement ennemi et vous devez faire preuve d'une vigilance \naccrue. Derrière vous, la terrible bataille fait rage sous les \nmurail les de Vymorna. De plus, une catapulte bombarde la cité \nde balles et de fagots enflammés. Allez -vous continuer de \nprogresser furtivement (rendez -vous au 363 ) ou bien trouver un \nmoyen de mettre cette machine de siège hors d'état de nui re \n(rendez -vous au 116) ? \n",
        "options": [
            363,
            116
        ]
    },
    "295": {
        "text": "Soudain, de la rive nord, un grondement de colère s'élève ; \ninstinctivement, vous vous aplatissez au  fond du bateau. Des \nflèches se plantent dans la coque. Lancez un dé. Si vous faites 1 \nou 2, une flèche vous a touché et vous perdez 2 points \nd'ENDURANCE . Le temps que vous montriez à nouveau la tête, \nvotre embarcation est sortie de la zone dangereuse. Au milieu du \nfleuve une énorme galère avance de toute la puissance de ses \nrames puis disparaît à nouveau da ns la brume. En remerciant \nvotre bonne étoile d'avoir choisi de coller à la rive, vous \ncontinuez à ramer. Rendez -vous au 376 . \n   \n   \n \n",
        "options": [
            376
        ]
    },
    "296": {
        "text": "Enjambant des corps encore chauds, vous vous faufilez vers la \ngauche dans les tranchées. Il y a un embra nchement, mais vous \ncontinuez en conservant approximativement la même direction. \nUn autre embranchement se présente et, tandis que vous en êtes \nà vous demander quelle direction adopter, vous entendez, à \ndroite, un bruit monter de la tranchée. Allez -vous re ster tapi \ndans l'ombre et écouter pour savoir de quoi il s'agit (rendez -vous \nau 338 ) ou bien bondir pour affronter l'ennemi qui s'approche \n(rendez -vous au 43) ? \n",
        "options": [
            338,
            43
        ]
    },
    "297": {
        "text": "Vous pénétrez dans l'autre chambre où vous retrouvez à peu près \nla même chose : des rangées et des rangées de corps, tous bien \ndisposés dans des cases. Vos nerfs commencent à être \nsérieusement éprouvés, mais vous vous efforcez de rester calme \nen entrant su r la pointe des pieds dans la troisième chambre. Là, \ndes bouleversements ont jeté à terre les cadavres en \ndécomposition et les squelettes blanchis dans un enchevêtrement \ngrotesque. En frissonnant, vous vous hâtez de traverser cette \nsalle. Rendez -vous au 323 . \n",
        "options": [
            323
        ]
    },
    "298": {
        "text": "A force de rame vous arrivez à maintenir votre bateau à l'écart du \ncourant. Vous dirigez la petite embarcation vers la rive nord et \nvous débarquez tout votre équipement. Vous pouvez vous arrêter \nici et prendre un Repas tout en examinant les environs. Vous \nvous trouvez à la lisière de la jungle. Allez -vous y pénétrer et vous \ndiriger vers l'est (rendez -vous au 175) ou bien suivre la lisière \nvers le nord avant de bifurquer vers l'est un peu plus loin \n(rendez -vous au 27) ? \n   \n",
        "options": [
            175,
            27
        ]
    },
    "299": {
        "text": "« Telaak ! Telaaaak ! » vous retourne l'écho, mais avec des \nmodulations p areilles à celles d'un rire sar donique. Courage ! \nÉpée ! Fierté ! Tout cela mène à la Mort ! Rendez -vous au 7. \n \n",
        "options": [
            7
        ]
    },
    "300": {
        "text": "Au nord de Capra s'étend une région de collines joliment \nvallonnées, mais une épaisse brume matinale en recouvre la plus \ngrande partie. Il fait frais et l'atmosphère a quelque chose \nd'inquiétant. Pourtant, un tel calme devrait vous permettre \nd'entendre que lqu'un s'approcher de vous. Vous progressez \ndifficilement en direction du nord. Au milieu de la matinée, la \nbrume ne semble pas près de se lever. Et puis, comme venue du \nciel, vous entendez tinter une cloche. Vous vous arrêtez en \npensant que vous avez rêvé . Mais non, elle sonne à nouveau ! \nC'est curieux... à Capra personne n'a signalé d'habitation le long \nde cette route. Vous décidez d'en avoir le cœur net. Si vous êtes \ndéguisé, rendez -vous au 122. Sinon, rendez -vous au 369 . \n",
        "options": [
            122,
            369
        ]
    },
    "301": {
        "text": "L'escalier monte en colimaçon mais, par bonheur, il n'est pas en \ntrop mauvais état. Finalement, au terme d'une ascension pénible, \nvous arrivez en haut. La voie est barrée par une autre petite porte \nà ferrures. Vous la franchissez et vous pé nétrez dans une \nantichambre à l'abandon. Par un passage voûté, vous apercevez \nl'intérieur d'un temple. Laskar est là ; il vous tourne le dos, perdu \ndans la contemplation du petit autel qui lui fait face. Allez -vous \nentrer et le rejoindre (rendez -vous au 217) ou attendre un \nmoment pour ne pas le déranger (rendez -vous au 140 )? \n  \n \n",
        "options": [
            217,
            140
        ]
    },
    "302": {
        "text": "Lorsque le cheval arrive à la hauteur de votre arbre, vous \nbondissez en criant. C'est une femme qui le monte, un être \nhumain à l'évidence, et vêtue de l'uniforme poussiéreux des \nmessagers. Surprise, elle s'apprête à tirer son épée. Allez -vous \nl'attaquer (r endez -vous au 384 ) ou bien abaisser votre arrhe et la \nsaluer (rendez -vous au 396 ) ? \n",
        "options": [
            384,
            396
        ]
    },
    "303": {
        "text": "Vous êtes près d'atteindre le taillis et il semble que vous ayez \nsemé vos poursuivants. Et soudain, contre toute attente, venue \ndes arbres, une flèche siffle et votre monture se dérobe sous vous \n! Vous roulez à terre, maudissant votre infortune. Un homme \nsurgit de derrière un arbre, un arc à la main, et vous examine \npour savoir si vous avez survécu ou non. Vous vous relevez et \nvous vous épous setez, incapable de croire à ce qui s'est passé ! \nAllez -vous affronter les Hommes -Lézards (rendez -vous au 189 ) \nou courir vers les arbres (rendez -vous au 209 ) ? \n",
        "options": [
            189,
            209
        ]
    },
    "304": {
        "text": "Les gravats cèdent et vous tombez soudain dans un puits qui \nvient de s'ouvrir sous vos pas. Vous tombez comme une pierre, \nmais vous réussissez à saisir une planche d e bois qui saille de la \nparoi. Hélas ! Celle -ci se brise et votre chute reprend vers le \ntréfonds de l'ancien puits... à la rencontre de votre destin \ntragique.  \n",
        "options": []
    },
    "305": {
        "text": "Vous rebroussez chemin et vous repartez dans la direction que \nvous pensez être celle de Capra. Cependant la brume ne vous \naide guère à vous y reconnaître et vous n'êtes plus tout à fait \ncertain d'aller dans la bonne direction. Les hurlements \nreprennent, ce tte fois ils viennent du sud mais sans qu'il soit \npossible de déterminer de quelle distance. Tout vous incite à \ncourir, et c'est à grand -peine que vous maîtrisez votre frayeur.  \n Attendez ! N'êtes -vous pas déjà passé devant ces buissons ? Est -\nce que vous n'ê tes pas en train de tourner en rond ? Allez -vous \npoursuivre votre marche (rendez -vous au 102 ) ou bien vous \narrêter sur place et attendre que la brume se dissipe (rendez -\nvous au 398 ) ? \n",
        "options": [
            102,
            398
        ]
    },
    "306": {
        "text": "Votre épée se brise en p lusieurs morceaux sous le méchant coup \nporté par votre adversaire. Vous vous apprêtez à saisir la dague \npendue à votre ceinture, mais un autre coup vous atteint à la tête. \nUne flèche se fiche dans votre poignet et vous lâchez la dague. Au \ntroisième coup, v ous vous écroulez face contre terre, dans la boue \nrougie de sang. Et votre aventure s'achève ici, dans l'humidité et \nla saleté.  \n",
        "options": []
    },
    "307": {
        "text": "Le soleil de l'après -midi cogne dur ; il sera bien agréable de se \nmettre à l'ombre, rien que pour souffler un peu, vous prom ettez -\nvous en détachant votre épée que vous posez auprès de vous. \nVous fermez les yeux. Les feuilles bruissent sous la brise mais \nvous ne la sentez pas sur votre visage. Vous ouvrez un œil - et \nc'est pour apercevoir votre épée en train de glisser toute seu le \ndans l'herbe ! Vous vous levez d'un bond. Tout autour de vous, se \nbalançant dans les branches, des hordes de petits singes à six \npattes : des Krells ! Tandis que vous avancez, ils se mettent à \npousser des cris, tout excités ; c'est assourdissant ! Celui  qui \ntraîne votre épée est sur le point de remonter dans les branches. \nAllez -vous bondir pour l'attaquer au couteau ( Rendez -vous  au \n332 ), lui décocher une flèche avec l'arc de votre père, à condition \nque vous l'ayez (rendez -vous au 390 ) ou bien courir après la bête \nen proférant des menaces (rendez -vous au 20) ? \n   \n   \n \n",
        "options": [
            332,
            390,
            20
        ]
    },
    "308": {
        "text": "La figurine à tête de panthère rend un son mat en tombant sur la \nplate -forme et tous les guerriers, le souffle court, prononcent le \nmême mot : « Sku -Rachi » ! Ils tombent tous à genoux, le front \ntouchant le sol en signe de soumission, sauf le prêtre, qui \ns'empare de la figurine, l'examine soigneusement et tire son \ncouteau. Vous devez le combattre  et votre Force d'Attaque doit \nêtre réduite de 2 points car vous êtes désarmé.  \nPRÊTRE -GUERRIER  HABILETÉ  : 7 ENDURANCE  : 6 \nSi vous êtes vainqueur, rendez -vous au 336 . \n",
        "options": [
            336
        ]
    },
    "309": {
        "text": "Avec un bel ensemble, les cavaliers relèvent leurs capuchons. Des \nHommes -Serpents ! Les Maîtres légendaires du désert des \nCrânes. Que font -ils donc si loin à l'est ? Quatre Hommes -\nSerpents contre un seul être humain, ce n'est pl us un combat, et \nvous ne tardez pas à sentir leurs mains rugueuses couvertes \nd'écaillés vous attacher à un piquet sous le soleil brûlant. Les \nHommes -Serpents repartent au galop sans avoir prononcé un \nseul mot, vous abandonnant aux vautours qui déjà tournoi ent. \nVous êtes là, étendu sous les feux du soleil ; vous commencez par \nappeler à l'aide d'une voix faible, mais elle est vite si éraillée qu'il \nne sort plus un son de votre gorge. Vous sentez le délire tout \nproche mais, en une prière, vous réussissez à inv oquer Telak.  \nTentez votre Chance.  Si vous êtes  Chanceux, rendez -vous au 156. \nSi vous êtes  Malchanceux, vous ne survivrez pas et votre \naventure s'arrêtera dès que le repas des vautours commencera.  \n",
        "options": [
            156
        ]
    },
    "310": {
        "text": "Vous poussez la porte qui se trouve à l'autre extrémité de la pièce \net vous découvrez un escalier croulant qui descend. Vous vous y \nengagez avec précaution et vous suivez le passage qui le prolonge \njusqu'à une salle antique et poussiéreuse ; elle aussi est  jonchée \ndes gravats qui se sont détachés des murs et du plafond fissurés.  \n Dans un coin éloigné, ce qui semble être une statue, ou peut -être \nune fontaine, jette des ombres grotesques à la lueur de la \nlanterne. Vous pouvez aller l'examiner (rendez -vous au 5 0) ou \nvous engager dans le passage obscur ménagé sur le côté opposé \n(rendez -vous au 271). \n",
        "options": [
            5,
            271
        ]
    },
    "311": {
        "text": "Vous repoussez ce qui reste de la porte et vous jetez un coup \nd'œil dans la pièce, qui accuse un angle tellement prononcé qu'on \nla dirait co uchée sur le côté ; elle est remplie de statues et \nd'idoles, entassées les unes sur les autres, disséminées à même le \nsol, comme des corps sur un champ de bataille. Au bout, dans le \nmur à gauche, vous apercevez une sortie. Vous pouvez pénétrer \ndans la pièc e (rendez -vous au 138) ou revenir sur vos pas \n(rendez -vous au 353 ). \n \n",
        "options": [
            138,
            353
        ]
    },
    "312": {
        "text": "Au bout de dix pas environ le couloir débouche sur une chambre \ndont le sol est presque plat. De chaque côté, un banc de pierre est \nencastré dans le mur et, en face de vous, des marches plongent \ndans l'obscurité. Vous pouvez vous reposer ici et prendre un \nRepas (vérifier sur votre  Feuille d'Aventure  qu'il vous reste des \nProvisions) si vous le désirez. Rendez -vous  au 2. \n  \n \n",
        "options": [
            2
        ]
    },
    "313": {
        "text": "La sentinelle lève la tête et vous aperçoit. A votre tour vous la \nvoyez et, d'un seul mouvement, vous vous saisissez de vos armes \net vous vous lancez à l'attaque.  \nSENTINELLE  HOMME -LÉZARD  HABILETÉ  : 8 ENDURANCE  : 9  \nSi vous êtes vainqueur, rendez -vous au 181. \n",
        "options": [
            181
        ]
    },
    "314": {
        "text": "Tout en restant près de la rive nord, vous pagayez contre le faible \ncourant du fleuve qui coule tranquillement. Au début, la \nvégétation est clairsemée sur la berge, mais au fur et à mesure \nque vous approchez de la jungle les ar bres se dressent plus \nserrés. Il n'y a plus aucune trace d'Hommes -Lézards, mais vous \ncontinuez quand même à ouvrir l'œil. Rendez -vous au 295 . \n",
        "options": [
            295
        ]
    },
    "315": {
        "text": "Les rats des docks couinent de terreur et s'en retournent \nprécipitamment au milieu des d écombres. Cela vous étonne mais \nvous n'avez guère l'intention de moisir ici tant vous craignez leur \nretour. Rendez -vous au 203 . \n",
        "options": [
            203
        ]
    },
    "316": {
        "text": "Vous vous dépêchez de plonger à l'abri derrière un entassement \nde tonneaux. Dans la clameur qui s'élèv e tout près de vous, on \ndistingue une voix haut perchée et un grondement profond. Tous \ndeux emploient le langage guttural des Hommes -Lézards. Allez -\nvous garder la tête baissée (rendez -vous au 134) ou bien jeter un \ncoup d'œil pour sati sfaire votre curiosité (rendez -vous au 86) ? \n   \n",
        "options": [
            134,
            86
        ]
    },
    "317": {
        "text": "Le long de la berge, le courant se fait plus fort, provoquant un \npetit tourbillon qui menace de faire couler votre fragile \nembarcation. Lancez deux dés. Si le résultat est supérieur  à votre \ntotal d 'HABiLETÉ, rendez -vous au 364 . Si le résultat est \ninférieur ou égal  à votre total d 'HABiLETÉ,  rendez -vous au \n298 . \n",
        "options": [
            364,
            298
        ]
    },
    "318": {
        "text": "Le Ptérodactyle tombe à terre mais, malheureusement, \nl'Homme -Lézard fait un bon de côté et se précipite sur vous, \nécumant de rage.  \nHOMME -LÉZARD  HABILETÉ : 6 ENDURANCE : 8 \nSi vous l'emportez sur l'Homme -Lézard, rendez -vous au 164. \n",
        "options": [
            164
        ]
    },
    "319": {
        "text": "Encore pantelant après cette belle peur, vous poursuivez votre \nchemin dans le labyrinthe de tentes, de chariots et de pyramides \nde victuailles qu'est le campement des Hommes -Lézards. Vous \nn'êtes plus loin de ses limites et, avec de la chance, vous aurez \nbientôt franchi les lignes. Si seulement vous disposiez d'une \nmonture, il ne vous faudrait guère de temps pour mettre une \ngrande distance entre vous et l'ennemi. Au moment où cette \npensée vous traverse l'esprit, vous apercevez devant vous une \nsérie d'enclos où sont parquées toutes sortes de montures. Vous \npouvez aller voir de plus près (rendez -vous au 148 ) ou bien vous \nfaufiler en les évitant (rendez -vous au 237 ). \n",
        "options": [
            148,
            237
        ]
    },
    "320": {
        "text": "Un groupe de guerriers vêtus de peaux de panthèr e se jette sur \nvous du haut des arbres en poussant des hurlements et en \nbrandissant de longs couteaux recourbés comme des griffes de \ntigre. Vous perdez 2 points d 'ENDURANCE.  En tout ils sont   \n  \n \n cinq et il vous faut les affronter deux par deux. Chaque fois que  \ntombe un guerrier, il est remplacé par un autre ; ils ont tous le \nmême total d 'HABiLETÉ  et d'ENDURANCE.  \nGUERRIER -PANTHÈRE  HABILETÉ  : 5 ENDURANCE  : 6 \nSi vous êtes touché deux fois de suite ou si votre total \nd'ENDURANCE  tombe à 4 ou moins, rendez -vous au 381. Si \nvous êtes vainqueur, rendez -vous au 155. \n",
        "options": [
            381,
            155
        ]
    },
    "321": {
        "text": "Lancez deux dés. Si le résultat est supérieur à votre total \nd'HABiLETÉ,  rendez -vous au 90. Si le résultat est inférieur ou \négal à votre total d 'HABiLETÉ,  rendez -vous au 216. \n",
        "options": [
            90,
            216
        ]
    },
    "322": {
        "text": "Un Homme -Lézard horriblement contrefait extrait son corps \nrabougri et déformé de la boue et bondit à l'attaque.  \nHOMME -LÉZARD  MUTANT  HABILETÉ  : 6 ENDURANCE  : 6 \nSi les coups qu'il assène vous atteignent deux fois de suite, \nrendez -vous au 162. Si c'est vous qui le  touchez deux fois de suite \nou si vous le tuez, lancez un dé. Si vous faites 1 ou 2, rendez -vous \nau 208 . Si vo us faites 3 ou 4, rendez -vous au 192. Si vous faites \n5 ou 6, rendez -vous au 172. \n",
        "options": [
            162,
            208,
            192,
            172
        ]
    },
    "323": {
        "text": "Vous atteignez l'autre côté de la pièce, pensant à tout instant \nqu'une sinistre main décharnée va se refermer sur vous, qu'un \ncrâne animé va vous mordre ! La chambre suivante est dans un \nétat pire encore que la précédente : des os et des gravats sont \nrépan dus partout sur le sol. Il y a trois sorties, une arche à \ngauche (rendez -vous au 125), une autre à droite (rendez -vous au \n41) et un petit tunnel qui prolonge le chemin que vous venez \nd'emprunter (rendez -vous au 67).  \n",
        "options": [
            125,
            41,
            67
        ]
    },
    "324": {
        "text": "Les Guerriers vous agrippent et vous bousculent pour vous jeter \nà terre et vous ligoter avec de solides lianes de vigne vierge. Puis \non vous noue une liane autour de la taille et vous êtes hissé bien \nhaut dans les branches. En d épit du choc que vous éprouvez à \nvous retrouver si haut et malgré la situation fâcheuse dans \nlaquelle vous vous trouvez, vous êtes intrigué par les plates -\nformes et les passerelles de lianes tressées que les Guerriers ont \nédifiées au sommet des arbres. Un vieillard de haute taille, la tête \nchenue, le Grand -Prêtre ou le Chaman si l'on en juge d'après ses \nvêtements, s'approche de vous et vous fixe. (Si vous avez déjà \néchangé récemment un tel regard avec une autre créature, vous \nsavez à quel paragraphe vous re ndre.) Puis il prend votre sac à \ndos, il en répand le contenu sur le sol et se met à le fouiller. Si \nvous êtes en possession d'une idole à tête de panthère, rendez -\nvous au 308 . Sinon, rendez -vous au 75. \n",
        "options": [
            308,
            75
        ]
    },
    "325": {
        "text": "Person ne ne semble faire attention à vous. Vous imitez le bruit \nécœurant des lèvres qui lappent en espérant vous montrer \nconvaincant, et vous gardez la tête baissée comme si vous étiez \nabsorbé dans une profonde méditation. Puis vient le moment où \nchacun va à la rencontre de la famille assemblée. Si vous voulez \ntenter de recouvrer la liberté, rendez -vous au 66. Si vous \npréférez attendre, rendez -vous au 287 . \n",
        "options": [
            66,
            287
        ]
    },
    "326": {
        "text": "Privé de l'étincelle maléfique qui l'habitait, le corps s'effrite sur le \nsol en mille fragments de poussière brunâtre. Tout ce qu'il en \nreste c'est une armure ancienne qui commence à rouiller et une \ncouronne à l'éclat terni, sertie de deux émeraudes. Vous pouvez \nvous emparer des pierres précieuses (rendez -vous au 226 ), ou \npartir et continuer sans attendre votre exploration (rendez -vous \nau 78). \n   \n",
        "options": [
            226,
            78
        ]
    },
    "327": {
        "text": "La crête contourne la dépression jusqu'à un bosquet épais. Ce \nsont d 'abord de jeunes arbres, puis d'autres plus grands et aux \ntroncs puissants. Vous en frôlez un et vous sursautez en le voyant \nbouger : un énorme Tyrannosaure surgit du milieu de la futaie ! \nVous êtes près de défaillir. Que faire ? Lancez deux dés. Si le \nrésultat est supérieur à votre total d 'HABiLETÉ,  vous devez \nattaquer la bête (rendez -vous au 132). Si le résultat est inférieur \nou égal à votre total d 'HABiLETÉ,  vous pouvez peut -être lui \néchapper... Rendez -vous au 81. \n",
        "options": [
            132,
            81
        ]
    },
    "328": {
        "text": "- Espèce de jeune blanc -bec impétueux et stupide ! gronde Œil -\nBlanc. Toute cette violence était inutile.  \nTu as détruit quelque chose qui m'appartenait. J'exige en \néchange l'une de tes affaires, ce qui ne sera que justice. Que vas -\ntu me proposer pou r la vie d'un être vivant ?  \nLe vieil homme a l'air si furieux que vous êtes tout honteux de \nvos méfaits, mais tout ce que vous pouvez faire, c'est fouiller dans \nvotre sac et lui donner deux objets (rayez -les de votre Feuille \nd'Aventure) ou, si vous n'avez rien, qu'il accepte toutes vos \nProvisions.  \n- Maintenant, va -t-en immédiatement ! vous crie -t-il dans sa \nrage.  \nPerdez 1 point de  CHANCE  et rendez -vous au 233 . \n",
        "options": [
            233
        ]
    },
    "329": {
        "text": "Le coin opposé est délabré, et des traces de boue indiquent \nl'endroit par où le Slug est entré. Sur la pointe des pieds, vous \ncontournez le tas de gravats jusqu'à la double porte, toujours \nvigilant pour le cas où un second monstre ferait son apparition. \nLe Slug a fini de dévorer la première paire de rideaux et il se  \n dirige maintenant à pas traînants vers ceux qui sont pendus au -\ndessus de la deuxième niche. Allez -vous attaquer la bête (rendez -\nvous au 375) ou poursuivre votre exploration  (rendez -vous au \n274 ) ? \n",
        "options": [
            375,
            274
        ]
    },
    "330": {
        "text": "Après plusieurs heures à vous frayer un passage à travers la \njungle, vous n'avez guère progressé et vous avez de moins en \nmoins le moral. Toutefois, vous finissez par arriver à un endroit \noù le sol descend.  Devant vous, tout au long de la jungle qui se \nfait plus épaisse, s'étend sur plusieurs lieues une légère déclivité \nmarécageuse. Allez -vous continuer à travers la jungle (rendez -\nvous au 397 ) ou suivre la déclivité (rendez -vous au 117) ? \n",
        "options": [
            397,
            117
        ]
    },
    "331": {
        "text": "Le soleil monte toujours plus haut dans le ciel et une grande \nlassitude vous envahit. Votre éducation raffinée ne vous a pas \npréparé à parcourir d'aussi longues et pénibles distances. Vous \naimeriez bien vous arrêter pour vous r eposer un moment, mais \nlà-haut une bande de vautours décharnés fait des cercles au -\ndessus de quelque chose que les arbres dérobent à votre vue. \nAllez -vous voir ce qui a attiré leur attention (rendez -vous au \n242 ) ou bien pour -suivrez -vous votre marche (rendez -vous au \n80) ? \n \n  \n \n",
        "options": [
            242,
            80
        ]
    },
    "332": {
        "text": "Le Krell se balance jusqu'aux branches basses en poussant des \ncris perçants et en vous harcelant. Deux autres de ces créatures \ndescendent à son aide et vous voilà brusq uement avec une \nbagarre de plus sur les bras. Vous devez les affronter tous les \ntrois à la fois.  \nHABILETÉ  ENDURANCE  \nPremier KRELL   5   4 \nDeuxième KRELL   6   5 \nTroisième KRELL   5   6 \nSi vous parvenez à mettre ces trois singes en déroute, les autres \nprendront la fuite et vous pourrez récupérer votre précieuse épée \net reprendre la route. Rendez -vous au 221. \n",
        "options": [
            221
        ]
    },
    "333": {
        "text": "Soudain le grondement de la bataille cesse et les rangs  des \nguerriers se disloquent. Tout en haut d'un amoncellement de \ncorps humains, au milieu du champ de bataille, se dresse le \nChampion des Hommes -Lézards. Il fait près de trois mètres de  \nhaut et possède quatre bras. Éclaboussée de sang, l'immense \ncréature b randit une hache d'abordage et un énorme coutelas \nplus grand que votre épée. Assoiffé de sang, le Champion pousse \ndes hurlements sauvages, défiant quiconque de l'affronter. Allez -\nvous relever le défi (rendez -vous au 26) ou profiter de la \nconfusion pour traverser les lignes (rendez -vous au 215) ? \n   \n   \n \n",
        "options": [
            26,
            215
        ]
    },
    "334": {
        "text": "Les gravats se dérobent sous vos pieds et, brusquement, vous \nêtes précipité dans un trou. Vous vous démenez comme un fou et \nvous réussissez à vous raccrocher à une plan che de bois qui saille \nsur le côté. Mais elle cède et vous voilà tombant comme une \npierre dans les profondeurs de l'ancien puits... à la rencontre de \nvotre sort fatal.  \n",
        "options": []
    },
    "335": {
        "text": "Quelque chose cogne à l'intérieur du coffre. En l'examinant \nattentivement, vous rema rquez qu'il comporte une serrure en Z. \nSi vous avez une clef de cette forme, rendez -vous au 101. Si vous \npréférez forcer le coffre, rendez -vous au 127. \n",
        "options": [
            101,
            127
        ]
    },
    "336": {
        "text": "Vous plongez pour saisir votre sac à dos et votre épée, vous \nempoignez une liane et vous vous balancez pour descendre de la \nplate -forme. A peine avez -vous atteint le sol que vous prenez vos \njambes à votre cou, vous attendant à chaque enjambée à recevoir \nune volée de flèches dans le dos. Mais il ne se passe rien  et seuls \ndes hurlements et des cris de rage vous poursuivent. Lorsque le \nsol commence à monter vers les contreforts des Hauts du Lion, \nvous vous sentez plus rassuré et vous ralentissez l'allure.  \nVers le milieu de l'après -midi, le relief est de plus en plu s \naccidenté et la piste de plus en plus raide. Vous vous arrêtez pour \nprendre un Repas à l'ombre d'un gros buisson d'épineux. Tandis \nque vous êtes en train de savourer un gros fruit sucré, vous \nentendez un lourd battement d'ailes.  Tentez votre Chance.  Si \nvous êtes  Chanceux , rendez -vous au 186 . Si vous êtes  \nMalchanceux,  rendez -vous au 99. \n   \n",
        "options": [
            186,
            99
        ]
    },
    "337": {
        "text": "Tandis que les créatures disparaissent dans le néant, vous \ndemeurez seul au royaume des statues. Vous ramassez les yeux \nde ja is ainsi que votre lanterne et vous quittez les lieux. Le \npassage vers la sortie est si curieusement incliné que vous \nmarchez plus souvent sur ce qui devait être le mur que sur le sol \nproprement dit. Rendez -vous au 152. \n",
        "options": [
            152
        ]
    },
    "338": {
        "text": "Vous recul ez dans l'ombre et, rempli d'émoi, vous observez les \ntrois silhouettes accroupies et encapuchonnées qui passent en \ntapinois. Vous pouvez les attaquer (rendez -vous au 43). Mais il \nvaut peut -être mieux qu'elles disparaissent avant de quitter les \nlieux. Dans ce cas, allez -vous vous diriger vers la tranchée de \ndroite (rendez -vous au 206 ) ou celle de gauche (rendez -vous au \n277) ? \n",
        "options": [
            43,
            206,
            277
        ]
    },
    "339": {
        "text": "Vous réussissez à éviter les embarcations, mais elles vous \ndonnent la chasse. Lancez un dé. Si vous faites de 1 à 3, vous êtes \natteint d'autant de fléchettes de sarbacane. Déduisez 1 point \nd'ENDURANCE  pour chacune avant de pouvoir laisser les Gobelins \nderrière vous. Rendez -vous au 241. \n",
        "options": [
            241
        ]
    },
    "340": {
        "text": "Vous enfourchez le cheval que vous lancez au galop d'un coup \nd'éperon, mais il est trop tard. Les Hommes -Lézards sont sur \nvous ! Rendez -vous au 36. \n \n  \n \n",
        "options": [
            36
        ]
    },
    "341": {
        "text": "Au moment où vous atteignez le taillis, une main se saisit de vous \net vous fait tournoyer. La lame d'une dague est pointée contre \nvotre gorge et des yeux pleins de folie vous contemplent.  \n- Mais, dis donc, tu es un humain !  \nL'homme, vêtu de fourrures, la chevelure et la barbe ébouriffées, \nsemble extrêmement surpris.  \n- Qu'est -ce qui te  prend de monter un Lézard ? J'aurais pu te tuer \n! \nVous vous hâtez de bredouiller l'histoire de votre évasion hors de \nla cité et vous précisez que les Hommes -Lézards sont à votre \npoursuite. De derrière l'arbre, l'homme jette un coup d'œil à vos \npoursuivant s avant de reporter son attention sur vous. Rendez -\nvous au 21. \n",
        "options": [
            21
        ]
    },
    "342": {
        "text": "Vous vous frayez un chemin le long de la. berge et vous \ndécouvrez d'autres traces de ce qui a dû être, bien des années \nauparavant, une importante colonie de peuplement.  Vous suivez \nla courbe du fleuve sur une certaine distance et vous débouchez \ndans une large clairière herbue. En regardant autour de vous, \nvous vous rendez soudain compte que vous vous trouvez dans la \ncour d'un temple de pierre en grande partie recouvert d e vigne \nvierge et envahi par la végétation. De grandes colonnes sont à \nmoitié enfouies sous les plantes grimpantes et sur les murs \neffondrés poussent des buissons et des arbustes. L'endroit est \ntrès calme et baigne dans une atmosphère presque sacrée, \ncomme  s'il n'avait jamais perdu son rôle spirituel. Allez -vous \npoursuivre vos investigations (rendez -vous au 151) ou continuer \nvotre chemin (rendez -vous au 245 ) ? \n   \n  \n",
        "options": [
            151,
            245
        ]
    },
    "343": {
        "text": "Dès que vous êtes désarmé, on vous fouille sommairement et on \nvous ligote. Vous avez toujours votre fidèle couteau de chasse \nglissé dans votre ceinture, mais vous décidez d'attendre une \noccasion plus favorable pour vous échapper. Les funérailles \ncontinuent  et les Orques commencent à faire circuler le Gloubka, \nune bière qui fait éclater les crânes, l'un des breuvages les plus \nenivrants et les plus répugnants que l'on trouve sur Titan. En \ntordant prudemment vos liens dans un sens et dans l'autre, vous \narrivez  à casser la corde qui vous lie. Tentez votre Chance.  Si \nvous êtes  Chanceux , rendez -vous au 230 . Si vous êtes  \nMalchanceux,  on vous a repéré et vous devez combattre les \nOrques (rendez -vous au 265 ). \n \n",
        "options": [
            230,
            265
        ]
    },
    "344": {
        "text": "Œil-Blanc  débouche le flacon et hume le liquide pourpre. Ses \nyeux s'agrandissent et s'embuent, ses lèvres dessinent un étrange \nsourire et une expression de véritable félicité illumine son visage. \nIl redevient calme et secoue la tête comme pour s'éclaircir les \nespri ts. \n- Oui, d'accord, je vais prendre ça. Merci, dit -il. Vous vous \ndemandez si vous n'auriez pas dû essayer ce stratagème plus tôt, \nmais il est trop tard. Rendez -vous au 191. \n  \n \n",
        "options": [
            191
        ]
    },
    "345": {
        "text": "Vous vous arrêtez juste à temps au moment où le sol se d érobe, \ndécouvrant un puits béant. Les gravats rebondissent contre les \nparois, précipités vers des profondeurs insondables. Vous pouvez \nretourner dans la pièce d'où vous venez (rendez -vous au 153) ou \nessayer de franchir le puits. Lance z deux dés. Si le résultat est \nsupérieur à votre total d 'HABiLETÉ,  rendez -vous au 258 . Si le \nrésultat est inférieur ou égal à votre total d 'HABiLETÉ,  rendez -\nvous au 205 . \n",
        "options": [
            153,
            258,
            205
        ]
    },
    "346": {
        "text": "Lancez un dé. Le résultat obtenu repré sente le nombre de \npiqûres que vous auront infligées les Araignées velues pendant \nque vous tentiez de saisir l'objet brillant. Déduisez 1 point \nd'ENDURANŒ  par piqûre. Heureusement, vous avez eu la présence \nd'esprit de ne pas lâcher prise. L'objet est une minuscule clef en \nforme de Z. Vous la rangez dans votre sac, elle pourrait vous être \nutile par la suite (notez -la sur votre  Feuille d'Aventure).  Vous \npouvez maintenant explorer l'autre niche (rendez -vous au 119) \nou quitter la pièce (r endez -vous au 183). \n",
        "options": [
            119,
            183
        ]
    },
    "347": {
        "text": "Une flèche siffle à votre oreille gauche. Vos poursuivants sont \nassez proches pour vous atteindre ! Le sol devient de plus en plus \ninégal sous les pas de votre monture. Alors que le Lézard vient \nd'enjamber un p etit ruisseau, vous remarquez un taillis juste en \nface de vous. Allez -vous vous diriger vers ce taillis (rendez -vous \nau 303 ) ou continuer votre route (rendez -vous au 201 ) ? \n   \n   \n \n",
        "options": [
            303,
            201
        ]
    },
    "348": {
        "text": "Le corps de la repoussante créature s'enlise dans le marais avec \nun bruit de succion. Si près de la rivière, vous passez une nuit \nplutôt inconfortable. Le matin se lève clair et radieux. Vous vous \nréveillez le visage dans la boue car, en dépit du danger, v ous avez \nfini par succomber à la fatigue. Un instant, vous vous demandez \npourquoi vous aviez peur de vous endormir, puis la tache rouge \ntout près de vous, à la surface de l'eau, vous rafraîchit la \nmémoire. Vous vous lavez et vous poursuivez votre route. Au  \nmoins, dans la jungle, se nourrir ne présente aucune difficulté. \nEn chemin, vous pouvez faire des Provisions (jusqu'à 4 Repas). \nMaintenant, du haut d'un arbre, il devrait être possible \nd'apercevoir les Hauts du Lion et la Montagne de Telak. Allez -\nvous gri mper à un arbre (rendez -vous au 393 ) ou continuer \nvotre chemin (rendez -vous au 170) ? \n",
        "options": [
            393,
            170
        ]
    },
    "349": {
        "text": "Vous passez le reste de l'après -midi à entrelacer en hâte des \nbranchages, barricades sommaires destinées à détourner les \ncavaliers et les diriger vers les taillis. Là, Lecarte est en train de \npréparer un énorme feu avec du bois gorgé d'huile et mélangé à \nune substance dont il vous dit : - Cela s'appelle de la poudre à feu \n; de la  Sulis Vitae  qui vient de Sardath. Fais -moi co nfiance ! A \nl'heure où le soleil se couche, vous entendez un galop de sabots \net, dans un bruit de tonnerre, une escouade de cavaliers Lézards \nsurgit de l'obscurité. Ce sont ceux qui se sont échappés, plus six \nautres -une bien grosse troupe pour deux aventu riers et un Tigre \naux dents acérées comme des sabres. Ils se précipitent dans le \ntaillis en direction de votre lumière. Tandis que les Hommes -\nLézards arrivent par un côté du taillis, Lecarte et vous -même \nattendez de l'autre. Lecarte sonne du cor pour détou rner \nl'attention de l'ennemi pendant que vous tirez une flèche \nenflammée dans les ténèbres. Lancez deux dés. Si le résultat est \nsupérieur à votre total d 'HABILETÉ , rendez -vous au 262 . Si le \nrésultat est inférieur ou égal à votre total  d'HABILETÉ , rendez -\nvous au 16.  \n",
        "options": [
            262,
            16
        ]
    },
    "350": {
        "text": "Aucun doute : les montures sont gardées. Et, au moment où vous \nen détachez une, une clochette retentit et vous entendez une \nsommation ! Vous sautez sur le dos du Lézard et vous détalez en \ndirection du nord. Rendez -vous au 146. \n",
        "options": [
            146
        ]
    },
    "351": {
        "text": "Vous jetez un regard anxieux dans une niche, mais vous n'y \ndécouvrez que des ossements. Même chose dans la niche \nsuivante, et dans celle d'après. Si ces cadavres ont été enterrés \navec des joyaux ou de fabuleux trésors, il y a belle lurette qu'ils \nont été d érobés ! Ce n'est pas ici que vous allez retrouver ce qui \nmanque à Telak. Vous continuez votre avance à pas feutrés. \nRendez -vous au 297 . \n",
        "options": [
            297
        ]
    },
    "352": {
        "text": "Votre cœur bat la chamade et vos poumons sont près d'éclater. \nVous retenez votre respiration et vous restez aussi immobile que \npossible. La lune émerge de derrière un nuage et, soudain, vous \napercevez deux yeux, deux yeux de chat. La bête est une énorme \nPanthère Noire qui traîne un petit chevreuil dans l'arbre pour le \ndévorer ! Allez -vous l'attaqu er (rendez -vous au 273 ) ou bien \nrester immobile dans l'espoir que le fauve ne vous remarquera \npas (rendez -vous au 252 ) ? \n",
        "options": [
            273,
            252
        ]
    },
    "353": {
        "text": "Le corridor, à la voûte élevée et aux parois ornées de fresques \nreprésentant les hauts faits de Telak le Porte Glaive, mène à une \nvolée de larges marches en haut desquelles se trouvent de \ngrandes portes à double battant où sont inscrits différents \nsymboles de Telak. Par précaution, vous écoutez aux portes, mais \nvous n'entendez rien. L'épée à  la main, vous poussez l'une des \nportes... Quel endroit magnifique ! Des colonnes s'élèvent des \ndeux côtés et se perdent dans l'ombre. Les murs sont ornés \nd'armes et de boucliers et des fresques racontent plus d'un grand  \n exploit. Au centre se dresse un aut el splen dide dédié à Telak et, \nsur un petit socle qui le surmonte, resplendit le plus gros rubis \nque vous ayez jamais vu ! Et si c'était l'Œil de Telak ? Vous \nregardez avec circonspection, scrutant la pénombre. Sur un côté \nde l'autel s'ouvre une petite por te qui conduit sûrement à \nl'escalier que vous devez emprunter pour rencontrer Laskar. \nAllez -vous vous approcher de l'autel (rendez -vous au 229 ) ou \nsortir par la petite porte (rendez -vous au 87) ? \n",
        "options": [
            229,
            87
        ]
    },
    "354": {
        "text": "Vous reprenez votre marche, plutôt satisfait de vous retrouver à \nl'air libre, en dépit de cette brume sinistre qui laisse libre cours à \nvotre imagination. Le sol est maintenant glissant. L'herbe laisse \napparaître, par endroits, des plaques sablonneuses ou un cours \nd'eau, et de nombreux buissons épineux. Mais soudain vous vous \narrêtez net car, porté par le vent, vous parvient un étrange \nhurlement. Il semble venir de devant... ou de votre droite... ou de \nvotre gauche. Vous pouvez continuer (rendez -vous au 102 ) ou \nrevenir sur vos pas (rendez -vous au 305 ). \n",
        "options": [
            102,
            305
        ]
    },
    "355": {
        "text": "Vous poussez la porte et elle s'ouvre - mais avec un craquement \ninquiétant. Pris de panique, vous vous engouffrez sans laisser au \nSlug le temps de réagir pour vo us retrouver dévalant quatre à \nquatre les escaliers de pierre qui se trouvent juste derrière la \nporte.  Tentez votre Chance.  Si vous êtes  Chanceux, rendez -vous \nau 345 . Si vous êtes  Malchanceux,  rendez -vous au 286 . \n",
        "options": [
            345,
            286
        ]
    },
    "356": {
        "text": "Vous vous frayez un chemin vers la berge et vous lavez votre \nvisage embué de sommeil et de sueur. Vous vérifiez votre \néquipement et vous avalez une Ration. Il semble qu'aucune des \nplantes qui poussent ici ne soit comestible, mais vous avez la \ncertitud e d'en trouver d'autres au cours de votre voyage. En \nexaminant les buissons alentour, vous remarquez quelque chose \nqui pourrait être beaucoup plus intéressant : un amoncellement  \n de rochers recouvert de végétation. Vous pouvez aller voir de \nplus près (rende z-vous au 282 ) ou bien reprendre tout de suite \nla route (rendez -vous au 97). \n \n",
        "options": [
            282,
            97
        ]
    },
    "357": {
        "text": "Le corridor, pas très long, mène à une immense porte garnie de \nferrures. Vous entendez un bruit de pas furtifs. Vous sortez votre \népée, vous prenez une profonde inspiration et vous tapez dans la \nporte. Cela rend un choc sourd, mais la porte reste fermée. De \nl'intérieur provient un bruit fracassant. Vous cognez encore et \nencore mais rien ne l'ébranlé. Puis, horreur, la porte s'ouvre dan s \nun grincement sinistre. Et là, en face de vous, un spectacle \nterrifiant ! Dans l'encadrement se dresse un Roi -Guerrier venu \nde temps révolus. Il y a longtemps qu'il est mort, mais quelque \nchose l'a ressuscité et lui a confié la garde de cette pièce. Il t ient \nun long javelot, prêt à le lancer sur vous. Sur sa tête, il porte une \ncouronne sertie d'émeraudes. Vous devez l'affronter.  \nROI -GUERRIER  HABILETÉ  : 10  ENDURANCE : 11  \nSi vous êtes vainqueur, rendez -vous au 259 . \n",
        "options": [
            259
        ]
    },
    "358": {
        "text": "Puis vous les apercevez : quatre cavaliers enveloppés de leur \nmanteau et encapuchonnés en dépit de la chaleur, et \nchevauchant des Lézards à quatre pattes. Ils ralentissent leur \nallure au petit trot en s'approchant et s'arrêtent à distance \nrespectueuse, le visage dissimulé par leurs capuchons. Allez -vous \nleur souhaiter la bienvenue (rendez -vous au 383 ), les attaquer \n(rendez -vous au 309 ) ou bien attendre qu'ils fassent le premier \npas (rendez -vous au 84) ? \n \n   \n \n",
        "options": [
            383,
            309,
            84
        ]
    },
    "359": {
        "text": "Vous entendez le clapotis régulier de nombreuses rames et vous \nvoyez venir vers vous, au milieu du courant, une grande galère \nchargée d'Hommes -Lézards. Vous vous camouflez sous les arbres \nqui surplombent la rive sud et la galère s'éloigne sans que \npersonne  ait rien remarqué. Vous poussez un soupir de \nsoulagement. Et puis, du coin de l'œil, vous apercevez le serpent. \nIl a dû tomber d'un arbre et maintenant, dans le fond du bateau, \nil rampe lentement vers vous. Avant qu'il ne s'approche trop \nprès, vous tentez  de le sortir à l'aide du plat de votre épée. Lancez \nun dé. Si vous faites de 1 à 4, vous réussissez à vous débarrasser \nde lui. Si c'est 5 ou 6, il vous mord à la main. Vous perdez 1 point \nd'ENDURAN CE avant de le rejeter sur la rive. Alors vous reprenez \nvos rames. Rendez -vous au 376 . \n",
        "options": [
            376
        ]
    },
    "360": {
        "text": "- Jamais entendu parler de toi ! grogne l'Orque en vous \nexaminant de plus près. Eh ouais ! T'es pas un Orque, t'es un \numin !  \n- Un umin ? crient les autres.  \nUn Orque beaucoup plus jeune tourne autour de  vous, vous \nregarde sous le nez et brandit son bâton.  \nUn combat de plus en perspective ! Rendez -vous au 265 . \n",
        "options": [
            265
        ]
    },
    "361": {
        "text": "Pour les itinéraires que vous allez emprunter et votre façon de \nvoyager, vous avez le choix entre plusieurs solutions. Après de \nlongues discussions avec les citoyens les plus avisés de Vymorna \n(du moins ceux qui survivent encore), il a été convenu que vous \nquitteriez la cité escorté par un détachement de guerriers qui \ntentera de se forcer un passage au travers des lignes e nnemies, \nvous permettant ainsi de quitter la cité assiégée en direction du \nnord, puis à l'est vers votre objectif. Une autre solution serait de  \n prendre le même chemin, mais en essayant de quitter la cité \nsecrètement, à travers les lignes ennemies juste ava nt l'aube. \nEnfin, vous pourriez descendre jusqu'aux appontements et voler \nun bateau qui vous mènera assez loin en remontant le cours de la \nVymorn, avant de bifurquer à l'est pour atteindre votre but. \nAllez -vous tenter de vous frayer un passage par la force  (rendez -\nvous au 130 ), vous éclipser avant que l'aube ne pointe (rendez -\nvous au 93), ou essayer de dérober une embarcation (rendez -\nvous au 158) ? \n",
        "options": [
            130,
            93,
            158
        ]
    },
    "362": {
        "text": "Le cadavre repoussant s'affaisse, laissan t s'écouler un liquide \nincolore et purulent sur le sol poussiéreux. Vous pouvez \nmaintenant examiner la première niche (rendez -vous au 68), la \ndeuxième niche (rendez -vous au 168 ) ou quitter la pièce \n(rendez -vous au  274 ). \n",
        "options": [
            68,
            168,
            274
        ]
    },
    "363": {
        "text": "A la hâte et la tête baissée, vous vous glissez entre les tentes. Au \nmoment où vous arrivez à un chemin de terre battue qui traverse \nle campement, des bruits de pas résonnent. Il ne faut pas que \nvous soyez pris ici à découvert. Allez -vous vous réfugier sou s une \ntente (rendez -vous au 8) ou chercher une autre cachette (rendez -\nvous au 316) ? \n \n",
        "options": [
            8,
            316
        ]
    },
    "364": {
        "text": "Les eaux se font plus tumultueuses et une vague submerge le \nbateau, vous précipitant par -dessus bord. La dernière chose dont \nvous vous souvenez, c'est le formidable craquement de votre \nembarcation quand elle a heurté les écueils à fleur d'eau. Vous \nvous réveillez sur la rive nord, la tête dans le sable avec, autour \n \n de vous, les débris de votre malheureux bateau. Non loin de là, \nles rapides écument rageusement. Vous vous remettez sur pied et \nvous vérifiez votre équipement. Votre manteau est dans un triste \nétat et s'il vous restait des Provisions, elles sont inutilisables \n(rayez -les sur votre  Feuille d'Aventure),  mais tout le reste  paraît \nintact. Vous prenez un peu de repos en réfléchissant à la \ndirection que vous allez prendre. Vous pourriez aller directement \nvers l'est à travers la jungle jusqu'aux Hauts du Lion (rendez -\nvous au 175) ou vous diriger vers le nord le long de la lisière \navant d'obliquer vers l'est. Ce serait plus long, mais vous \npasseriez moins de temps dans la jungle. Si vous choisissez cet \nitinéraire, rendez -vous au 27. \n",
        "options": [
            175,
            27
        ]
    },
    "365": {
        "text": "Il vous faut combattre les deux Orques des Marais à la fois.  \nHABILETÉ ENDURANCE  \nPremier ORQUE    6   7 \nDeuxième ORQUE    6   6 \nSi vous réussissez à les vaincre, rendez -vous au 379 . \n \n",
        "options": [
            379
        ]
    },
    "366": {
        "text": "Vous vous postez derrière un arbre d'où vous pouvez observer la \nroulotte. Cependant, comme rien ne se produit, vous finissez par \nvous endormir. Vous vous réveillez brusquement et la première \nchose que vous voyez est le visage parcheminé d'un homme qui \nvous  regarde en souriant. Vous sursautez, mais il vous rassure : - \nAllons,'allons, homme -enfant, entre donc à l'intérieur, loin des \nténèbres de la nuit, tu y trouveras plus aisément le sommeil !  \nIntrigué et surpris à la fois, vous le suivez. Rendez -vous au 61. \n \n",
        "options": [
            61
        ]
    },
    "367": {
        "text": "Tandis que vous attendez, rassemblant tout votre courage pour \nvous enfoncer dans les ténèbres, vous êtes horrifié à la vue de \nLaskar, que des Hommes -Lézards encerclent dès qu'il a atteint le \ncôté opposé des ruines. Les créatures e ntraînent l'ermite tandis \nqu'un autre groupe est dépêché dans votre direction. Voilà qui \nsuffit à vous précipiter dans le trou et entamer votre voyage dans \nles ténèbres. Rendez -vous au 289 . \n",
        "options": [
            289
        ]
    },
    "368": {
        "text": "Le Ptérodactyle, pris de panique, pousse  un cri strident en voyant \nson maître bien -aimé s'écraser sur le sol. Loin derrière vous, \nvenant des tentes, vous entendez des vociférations et des bruits \nde pas. Il vous faut sortir de là au plus vite. Allez -vous sauter sur \nle dos du Ptérodactyle (rendez -vous au 387 ) ou bien enfourcher \nun Lézard de selle (rendez -vous au 146) ? \n",
        "options": [
            387,
            146
        ]
    },
    "369": {
        "text": "Le relief s'accentue jusqu'à un petit tertre où poussent des \nbuissons d'épineux et quelques arbres. Au sommet de la colline \nse tient un groupe bigarré rassemblé autour d'un catafalque de \ntaille imposante. En y regardant de plus près, vous remarquez, \nen dépit des voiles qui les masquent et des accoutrements \nsombres, que ceux qui portent le deuil sont tous des Orques ! Sur \nle côté, un Cha man bizarrement vêtu est en train de bondir et de \ngambader en jetant dans les airs des ossements et des entrailles \nen l'honneur du défunt. Vous pouvez vous approcher encore plus \nprès pour mieux voir, ou passer simplement votre chemin. \nPendant que vous vous  demandez quelle décision prendre,  \nTentez votre Chance.  Si vous êtes  Chanceux,  rendez -vous au 118. \nSi vous êtes  Malchanceux,  rendez -vous au 66. \n   \n",
        "options": [
            118,
            66
        ]
    },
    "370": {
        "text": "Lancez deux dés. Si le résultat obtenu est supérieur à votre total \nd'HABiLETÉ,  rendez -vous au 291. Si le résultat est inférieur ou \négal à votre total d 'HABiLETÉ, rendez -vous au 3. \n",
        "options": [
            291,
            3
        ]
    },
    "371": {
        "text": "Le diamant s'enchâsse dans le pommeau de votre épée, luisant \nfaiblement dans la demi -obscurité. Hurlant vengeance, vous \nbondissez sur Laskar. Sur le moment, le vieillard semble horrifié, \nmais il pare sans peine de son bâton le coup que vous lui portez. \nOù est donc le pouvoir tant célébré de l'épée ? Une flèche vient se \nficher dans votre épaule, une autre vous transperce la jambe. \nVous vous écroulez sur le sol tandis que les Hommes -Lézards se \nrapprochent, épées hautes pour le coup de grâce. C'en est fini de \nvotre quête.  \n",
        "options": []
    },
    "372": {
        "text": "Surgie de l'eau, vous contemplez la plus repoussante créature \nque vous ayez jamais vue. Tout son corps est d'un blanc \nécœurant comme le ventre d'un crocodile - il faut dire que le \nMutant des Marais présente plus d'un trait de ressemblance avec \nun saurien. Il se dresse sur ses solides pattes arrière et lance sa \ntête d'alligator pour vous happer. Tout ce que vous êtes en \nmesure de faire, c'est de tirer votre épée et de vous préparer pour \nle premier Assaut.  \nMUTANT  DES MARAIS  HABILETÉ  : 10  ENDU RANCE : 16 \nSi vous l'emportez sur la monstrueuse créature, ren dez-vous au \n348 . \n   \n   \n \n",
        "options": [
            348
        ]
    },
    "373": {
        "text": "Vous replongez dans l'ombre, cherchant votre épée à tâtons. \nVous êtes certain qu'une pierre précieuse devrait pouvoir \ns'adapter au pommeau de votre arme. Si vous n'en avez pas \ntrouvé au cours de votre périple, rendez -vous au 28. Si vous en \navez trouvé, laquelle essaierez -vous de loger dans le pommeau, \nen espérant qu'il s'agit des Yeux de Telak :  \nLe diamant        Rendez -vous au 371 \nLes émeraudes        Rendez -vous au 228  \nLes jais         Rendez -vous au 173 \nLe rubis         Rendez -vous au 293  \n \n",
        "options": [
            28,
            371,
            228,
            173,
            293
        ]
    },
    "374": {
        "text": "Vous trouvez des fruits charnus, jaune et orange, et comestibles \n(cette trouvaille correspond à 2 Repas). Tandis que vous \ncontinuez votre cueillette dans le sous -bois, vous tombez sur une \ntrès belle fleur, un lotus noir, célébré depuis toujours pour sa \nfragrance et sa rareté. Vous pouvez la prendre et l'emporter si \nvous le désirez ; notez -la sur votre Feuille d'Aventure puis \nrendez -vous au 169. \n  \n \n",
        "options": [
            169
        ]
    },
    "375": {
        "text": "Le Slug Géant vous aperçoit et il commence à se mettre en \nmarche lourdement au milieu de s gravats, dans votre direction. \nC'est vraiment une créature repoussante, la bave dégouline de sa \ngueule tandis qu'il ondule vers vous. Comme cette bête se \ndéplace lentement, vous aurez peut -être le temps de lui décocher \nune flèche. Si vous avez un arc, Rendez -vous  au 224 . Sinon, il \nvous faudra l'affronter à l'épée mais, vu l'épaisseur de sa \ncarapace, les coups que vous lui porterez ne lui enlèveront que 1 \npoint  d'ENDURANCE.  \nSLUG GÉANT  HABILETÉ  : 6 ENDURANCE : 12  \nSi vous êtes vainqueur, rendez -vous au 362 . \n",
        "options": [
            224,
            362
        ]
    },
    "376": {
        "text": "Tout en rendant grâce à Telak de vous avoir gardé sain et sauf \n(bien qu'il s'en soit fallu de peu), vous continuez à pagayer pour \nremonter le fleuve. La Vymorn oblique vers le nord en décrivant \nune vaste boucle où le courant est calme, et vous n'avez aucun e \ndifficulté à diriger votre embarcation. Le fleuve dessine un \nnouveau méandre, vers l'est. Vous continuez votre progression \nen gardant un œil sur chaque rive, à l'affût d'un éventuel danger. \nAu bout d'une heure à peu près, un affluent venant du sud se \njette dans la Vymorn ; la Rivière des Lézards prend sa source \ndans les profondeurs de Silur Cha. En dépassant le confluent, \nvous vous félicitez de n'avoir pas à remonter ce cours d'eau -là. \nC'est alors que vous remarquez, descendant la Rivière des \nLézards, tro is embarcations qui viennent à votre rencontre. \nRendez -vous au 238 . \n",
        "options": [
            238
        ]
    },
    "377": {
        "text": "Le paysage est aride et accidenté et la chaleur accablante. Depuis \nque vous avez quitté Vymorna, vous avez perdu toute notion du \ntemps, mais vous priez pour que v otre famille et vos amis \ntiennent bon. Là -bas, au nord, un petit nuage de poussière  \n s'élève et grandit de minute en minute. Quelqu'un - ou quelque \nchose - arrive à vive allure. Allez -vous poursuivre votre route \ncomme si de rien n'était (rendez -vous au 358 ) ou bien vous \ncacher avant l'arrivée des cavaliers (rendez -vous au 139) ? \n",
        "options": [
            358,
            139
        ]
    },
    "378": {
        "text": "Vous avancez péniblement et vous ne trouvez plus guère de \nterrain ferme. Il commence à faire sombre. Le soleil s'est couché \ndans un éblouissement de feu et la jungle des marais est \nmaintenant d'un calme surnaturel. Vous écartez de grosses \ntouffes de roseau x tout en zigzaguant le long du sentier qui vous \nmène de plus en plus profondément au cœur d'un labyrinthe. Et \npuis... Rendez -vous au 372 . \n \n",
        "options": [
            372
        ]
    },
    "379": {
        "text": "Vous vous jetez précipitamment à terre au moment où un \nHomme -Lézard puissamment armé arrive  à grandes enjambées. \nBrusquement il s'arrête et, pendant de longues secondes, il \nrenifle l'air. Vous a -t-il vu ? Ou senti ? Puis il reprend sa marche \net vous pouvez respirer à nouveau. Rendez -vous au 32. \n",
        "options": [
            32
        ]
    },
    "380": {
        "text": "Vous vous hâtez le long de boyaux percés dans les murs, puis de \ntranchées creusées entre les lignes de fortification et vous \nparvenez à l'ancien quartier des entrepôts, dans les faubourgs de \nla cité, aujourd'hui ravagés. Pourtant, cette partie de Vymorna a  \nmoins souffert des destructions que le reste de la ville et il semble \nqu'il y ait moins de troupes ennemies. Vous rampez le long de ce \nqui fut autrefois une ruelle gaiement décorée qui courait entre \ndeux bâtiments à ciel ouvert, et vous êtes rempli de tri stesse au \nsouvenir des familles qui y habitaient. La ruelle s'élargit en une \n \n rue pavée qui serpente et, de pentes en escaliers, vous mène au \nbord des quais. C'est alors qu'un cri retentit derrière vous. Deux \nOrques dépenaillés qui, manifestement, étaient e n train de \nfouiller dans les décombres, se précipitent dans votre direction. \nVous avez le choix entre deux solutions : leur faire face (rendez -\nvous au 365 ) ou bien vous enfuir (rendez -vous au 234 ). \n",
        "options": [
            365,
            234
        ]
    },
    "381": {
        "text": "Les Guerri ers vous assaillent de toutes parts et vous jettent à \nterre pour mieux vous ligoter avec des lianes solides. On vous \nconduit à travers la jungle jusqu'à un très gros arbre. Et on vous \nnoue une liane autour de la taille. Vous voilà hissé dans les \nbranches. En dépit du choc que vous ressentez en vous \nretrouvant si haut perché, et compte tenu de la précarité de votre \nsituation, ce qui vous intrigue, ce sont les plates -formes et les \npasserelles tressées de corde que les Guerriers ont édifiées au \nhaut des arbres . Un ancien de haute taille et à la tête chenue, le \nGrand -Prêtre ou le Chaman à en juger d'après ses vêtements, \ns'approche de vous et plonge ses yeux dans les vôtres. Si \nrécemment il vous est déjà arrivé d'échanger un regard aussi \nintense avec une autre cr éature, vous saurez à quel paragraphe \nvous rendre. Le Grand -Prêtre s'empare de votre sac à dos et en \nrépand le contenu sur le sol puis il se met à le fouiller. Si vous \navez une idole à tête de panthère, rendez -vous au 308 . Sinon, \nrend ez-vous au 75. \n \n  \n \n",
        "options": [
            308,
            75
        ]
    },
    "382": {
        "text": "Vous glissez sur quelque chose de rouge, d'inimaginable, et vous \ntombez à genoux. Un grand Homme -Lézard à la pesante armure, \ntout couvert de sang séché, se précipite sur vous en faisant \ntournoyer un fléau hérissé de pointes meurtrières. Vous \nesquivez, mais les lanières vous cinglent le bras. Déduisez 1 point \nd'ENDURANCE  avant de pouvoir rendre les coups.  \nHOMME -LÉZARD  HABILETÉ  : 8 ENDURANCE  : 6 \nS'il vous atteint deux fois de suite, rendez -vous au 162. Si vous \nl'atteignez deux fois de suite ou que vous le tuez, lancez un dé. Si \nvous faites 1 ou 2, rendez -vous au 208 . Si vous faites 3 ou 4, \nrendez -vous au 65. Si vous faites 5 ou 6, rendez -vous au 10. \n",
        "options": [
            162,
            208,
            65,
            10
        ]
    },
    "383": {
        "text": "Vous hélez les voyageurs et vous les saluez. Aucune réponse. \nImmobiles, ils restent à califourchon sur leurs bizarres montures \net vous observent de leur froid regard reptilien. Une brise fraîche \nse lève et vous frissonnez involon tairement. - Qu'est -ce qui se \npasse, les amis ? demandez -vous avec un sourire. Est -ce qu'on \nvous a coupé la langue ?  \nRendez -vous au 309 . \n",
        "options": [
            309
        ]
    },
    "384": {
        "text": "La messagère pousse un cri de panique, puis elle tire son épée et \nengage le combat.  \nMESSAGÈRE  HABILETÉ  : 9 ENDURANCE  : 8 \nSi vous parvenez à la vaincre, rendez -vous au 103 . \n   \n",
        "options": [
            103
        ]
    },
    "385": {
        "text": "Le corridor est en pente, mais, détail tout à fait curieux, il est \ntellement tordu qu'on ne peut plus distinguer les parois du sol. Il \nfait très froid et humide avec, en plus, une odeur de moisi comme \nsi quelque chose se décomposait. Vous arrivez à une autre pièce \net vous jetez un coup d'oeil par le passage voûté. Cette chambre \nest entièrement tapissée de petites niches creusées dans la \nprofondeur du mur . Et, dans chaque niche, un crâne et une urne \nen verre décoré ont été placés. Sous chaque crâne, une plaque de \ncuivre est fixée sur la paroi. Il doit y avoir ici les crânes de \ndizaines de milliers d'êtres, pensez -vous à la vue de ce spectacle \navec ahurisse ment. En examinant l'une des niches plus \nattentivement, vous découvrez qu'il ne s'agit nullement de crânes \nhumains. Avec leurs rainures, ces crânes vous feraient plutôt \npenser à ceux des Elfes, si ce n'était leurs canines hors de \nproportion. L'urne qui est  posée à côté de chaque crâne vous \nréserve une autre surprise désagréable : chacune contient une \npetite masse grise ridée qui pourrait bien être, tout bonnement, \nune cervelle ! Vous n'arrivez pas à déchiffrer ce qui est inscrit sur \nles plaques. Les signes se sont érodés et, avec le temps, ils sont \ndevenus illisibles. Il se dégage de cet endroit une atmosphère \ntroublante, surtout quand on songe qu'une déesse est supposée y \navoir trouvé refuge. En partant, vous avez le choix entre deux \npassages. Une volée de marches monte vers la gauche (rendez -\nvous au 182) et une autre descend vers la droite (rendez -vous au \n4). \n \n  \n \n",
        "options": [
            182,
            4
        ]
    },
    "386": {
        "text": "Vous arrivez finalement à freiner votre chute. Le sol s'est \neffondré presque entièrement, révélant une ouverture béante qui \ndonne sur la cave située en dessous. Vous vous dissimulez \nderrière un montant de porte quand un Homme -Lézard en \narmes arrive. En un éclair, il disparaît parmi les ruines. « Pas \ntrace des Orques des Marais, grâces te soient rendues, ô Telak ! » \nRendez -vous au 32. \n",
        "options": [
            32
        ]
    },
    "387": {
        "text": "Dans un formidable battement d'ailes, le Ptérodactyle s'élance \nvers le ciel avec vous sur son dos. I l prend son essor au -dessus du \ncamp et se dirige tout droit vers le champ de bataille ! Ce reptile \nstupide se figure qu'il va se battre ! Vous l'attrapez par le cou et \nvous tentez de le diriger loin des combats, mais il fait un \nplongeon vertigineux et vous  glissez de son cou. Tandis que vous \ntombez, vous avez le temps de comprendre combien votre \ndernière initiative a été malheureuse ! Rendez -vous au 131. \n",
        "options": [
            131
        ]
    },
    "388": {
        "text": "Ce liquide pâle est un remède que vous pourrez prendre en cas \nde besoin urgent. Lorsque vous voudrez profiter de ses vertus \napaisantes, notez le paragraphe où vous vous trouverez et \nrendez -vous au 42. Si vous avez la possibilité de cho isir autre \nchose, rendez -vous au 31 pour le globe ou au 13 pour l'arc et les \nflèches. Si vous avez déjà deux objets, rendez -vous au 361. \n",
        "options": [
            42,
            31,
            13,
            361
        ]
    },
    "389": {
        "text": "- Alors comme ça, tu as fait la connaissance de Lecarte, hein ? \ndemande Œil -Blanc. Eh bien, non, j'ai possédé cette chose mais \nje m'en suis débarrassé parce qu'elle ne m'avait pas porté chance \net je n'en veux pas.  Rendez -vous au 11 et choisissez à nouveau.  \n   \n",
        "options": [
            11
        ]
    },
    "390": {
        "text": "La flèche enchantée at teint son but et le Krell se retrouve cloué à \nla branche. Voyant le sort de leur ami, les autres créatures \nbondissent dans les arbres en criant et en gémissant. Après avoir \nrécupéré votre épée, vous poursuivez votre route. Rendez -vous \nau 221. \n",
        "options": [
            221
        ]
    },
    "391": {
        "text": "- J'ai des informations au sujet de ce Laskar que tu recherches, \ndit Œil -Blanc. Je ne donne rien pour rien, mais je suis prêt à \ntraiter avec toi. Vous ne pouvez vous résoudre à brader l'un des \nobjets qui vous viennent de votre père, mais peut -être avez -vous \nautre chose à proposer. De quoi disposez -vous ?  \nLotus Noir        Rendez -vous au 249  \nTissu de fil d'or        Rendez -vous au 49 \nMasse d'armes        Rendez -vous au 129 \nAmulette d'Orque       Rendez -vous au 256  \nFlacon de liquide pourpre      Rendez -vous au 344  \nIdole à tête de panthère      Rendez -vous au 389  \nSi vous n'avez rien ou si vous ne voulez pas faire d'échange,  \nrendez -vous au 111. \n",
        "options": [
            249,
            49,
            129,
            256,
            344,
            389,
            111
        ]
    },
    "392": {
        "text": "Vous plantez vos dents dans le cadavre, et vous êtes sur le point \nd'étouffer. Le goût d'Orque mort est absolument infect ! Vous \navez un haut -le-cœur, mais vous réussissez à vous maîtriser. \nVous perdez cependant 2 points d 'ENDURANCE ! - Et maintenant, \nbleusaille que vous êtes, c'est temps que vous rencontriez les \nanciens de la famille.   \n Pour accueillir les hôtes plus âgés, les Orques les plus jeunes se \nmettent en rang et il semble que vous devriez vous jo indre à eux. \nSi vous décidez de les suivre, rendez -vous au 287 . Si vous \npréférez prendre la poudre d'escampette, rendez -vous au 66. \n",
        "options": [
            287,
            66
        ]
    },
    "393": {
        "text": "Vous vous hissez jusqu'aux branches les plus élevées d'un arbre \net, de là, vo us observez attentivement la jungle. C'est un spectacle \nfabuleux : une mer glauque aux vagues qui ondulent sous le vent. \nLa forêt s'étend jusqu'au sommet des collines, à moins d'une \njournée de marche. Un couple d'oiseaux survole ces hauteurs. \nDes aigles sa ns doute. Au sud, un méchant brouillard jaunâtre \nvous cache la vue tandis que l'ouest est noyé dans une brume de \nchaleur. Au nord, à perte de vue, vous apercevez la jungle. Vous \npouvez redescendre et reprendre votre route immédiatement \n(rendez -vous au 170) ou rester un peu plus longtemps sur votre \nbranche (rendez -vous au 150). \n \n",
        "options": [
            170,
            150
        ]
    },
    "394": {
        "text": "Vous retirez les feuilles qui se trouvent près du ballot et vous ne \npouvez vous empêcher de pousser un cri à la vue d'une tête de \nmort grimaçante qui vous regarde en ricanant. Il s'agit d'un \ncadavre enveloppé de feuillage pour le conserver et qui grouille \nde vermine et d'araignées. Ouh ! Vous en frissonnez ! Vous \nperdez 1 point de  CHANCE  avant de redescendre et de franchir le \npont à quatre pattes. Rendez -vous au 199. \n  \n \n",
        "options": [
            199
        ]
    },
    "395": {
        "text": "Le passage monte doucement en tournant et mène à une petite \nchamb re d'où partent des escaliers de pierre qui montent en \ncolimaçon ; un passage étroit s'ouvre sur la droite, sûrement vers \nla chapelle de Telak. Allez -vous suivre ce passage (rendez -vous \nau 165) ou bien gravir l'escalier (rendez -vous a u 301 ) ? \n",
        "options": [
            165
        ]
    },
    "396": {
        "text": "La messagère est soulagée d'avoir rencontré un autre être \nhumain sur sa route. Vous remarquez qu'elle a l'air fatigué et \nqu'elle est couverte de poussière. Elle vous conte son histoire : \nelle a été envoyée par les habitants de la Ville du Cuivre, loin au \nnord, pour demander de l'aide contre les hordes guerrières des \nHommes -Lézards et des Trolls des Montagnes. Lorsque vous lui \nracontez le sort de Vymorna, son visage s'assombrit et elle \nsemble vraiment effondrée. Pendant quelques minutes, vous \ngardez le silen ce avant d'oser entreprendre quoi que ce soit. \nAllez -vous l'emmener avec vous (rendez -vous au 113) ou lui dire \nadieu et reprendre seul votre chemin (rendez -vous au 103 ) ? \n",
        "options": [
            113,
            103
        ]
    },
    "397": {
        "text": "Vous vous rendez compte que vous venez de commettre une \nerreur car une puissante mâchoire  se referme sur vous. C'est \ncelle d'un Gobe -Mouche de Vénus géant qui vous a pris au piège. \nVous perdez 2 points d 'ENDURANCE . Vous êtes à présent \nprisonnier de la plante Carnivore et tout ce que vous pouvez \nfaire, c'est d'essayer de taillader la plante avec votre couteau. Il \nfaudra six Assauts à la plante pour vous digérer, à moins que \nvous ne réussissiez à vous en sortir à force de tailler dans le vif. \nLancez un dé pour chacun des six Assauts et addit ionnez le \nrésultat de tous vos lancers. Si le total est de 20 ou plus, la \ncréature mourra. Si le total est inférieur à 20, elle vous digérera \net votre aventure sera donc terminée ! Si vous réussissez à vous \ndégager de l'étreinte de la plante, rendez -vous a u 194. \n   \n   \n \n",
        "options": []
    },
    "398": {
        "text": "Vos cheveux se dressent sur la tête et un frisson glacé vous \nparcourt le corps. Des formes se dessinent et tournoient dans la \nbrume, des formes énormes et massives. Allez -vous faire demi -\ntour en courant (rendez -vous au 195) ou faire front (rendez -vous \nau 39) ? \n",
        "options": [
            195,
            39
        ]
    },
    "399": {
        "text": "Une flèche empennée de plumes noires vient se ficher dans votre \népaule et vous hurlez de douleur. Vous perdez 2 points \nd'ENDURANCE . Si votre total d 'ENDURANCE  tombe à 6 ou moins, les \nrênes vous échappent et vous tombez de votre monture (rendez -\nvous au 114). Sinon, vous poursuivez votre chevauchée (rendez -\nvous au 290 ). \n   \n",
        "options": [
            114,
            290
        ]
    }
}