{
    "title": " Les Sombres Sohortes",
    "1": {
        "text": "Vous n'avez pas parcouru plus de deux cents mètres qu'un gros \nhomme barbu, suant et soufflant, vous rattrape en courant. Il est \nvêtu comme un marin, mais son uniforme de capitaine au long \ncours est sale et fripé, et son chapeau crasseux est tout caboss é. -\nMande pardon, halète le capitaine, puis -je vous faire une \nproposition honnête ? Je viens de jeter l'ancre à Fang et j'ai \ntrouvé la ville sens dessus dessous. Apparemment, c'est vous qui \nen êtes la cause. Il paraît que vous vous rendez dans l'Est pour \ncombattre un démon ou je ne sais trop quoi. Les démons, je n'y \nconnais rien, mais je peux vous conduire jusqu'à Zen -gis avec \nmon navire, vos hommes et vous... moyennant une petite \nrémunération, bien entendu. Pensez à tous les kilomètres à pied \nque ça vous f era économiser de remonter le fleuve Kok sur le  \nToucan Volant, le solide voilier du Capitaine Barnock. Et pour ce \nvoyage tout confort, je ne vous demande que  50 Pièces d'Or. \nAvouez que c'est une affaire ! conclut le vieux loup de mer.  \nSi vous désirez faire  route à bord du  Toucan Volant, rendez -vous \nau 37. Si vous préférez marcher, rendez -vous au  225. \n",
        "options": [
            37,
            225
        ]
    },
    "2": {
        "text": "Vous grimpez à l'arbre en vous protégeant avec votre bouclier, \ntandis que le Blog se faufile entre les hautes bran ches à la \nrecherche d'un angle de tir favorable. N'ayant qu'une main de \nlibre, vous vous cramponnez difficilement et, soudain, vous \nlâchez prise.  Tentez votre  Chance.  Si vous êtes chanceux, rendez -\nvous au  396 . Si vous êtes malchanceux , rendez -vous au  140. \n",
        "options": [
            396,
            140
        ]
    },
    "3": {
        "text": "Je n'ai pas envie de parler, bougonne le chenapan. Alors bouclez -\nla et tirez -vous.  Si vous décidez de faire ce qu'il dit et d'aller vous \nasseoir à la table des trois vagabonds, rendez -vous au 18. Si vous \npréférez continuer à parler, rendez -vous au  152. \n",
        "options": [
            18,
            152
        ]
    },
    "4": {
        "text": "Chacun des Elfes décoche deux flèches sur les cinquante \nPyrodjinns. Pour savoir combien de Pyrodjinns sont abattus par \nces salves, multipliez le nombre des Elfes de v otre armée par \ndeux, puis déduisez de ce chiffre le nombre de points amenés par \ndeux dés, pour tenir compte des flèches qui ont manqué leur but. \nContre les Pyrodjinns survivants, livrez un Combat \nd'Escarmouche avec trente guerriers. Si vous êtes vainqueur,  \nrendez -vous au  316. \n",
        "options": [
            316
        ]
    },
    "5": {
        "text": "Le sac à dos atteint son but et envoie valser l'épée, qui tombe \nbruyamment sur le sol. La jeune Elfe se met à pleurer de \nsoulagement, tandis que vous tranchez les cordes qui la ligotent.  \n-Merci, sanglote -t-elle, merci de m'avoir sauvé la vie. Elle retire \nalors une bague de son doigt et dit : -Je vous en prie, acceptez \ncette bague en témoignage de ma gratitude. Elle vous portera \nbonheur. Si vous voulez  prendre la bague, rendez -vous au  270. \nSi vous préférez refuser ce cadeau, récupérer votre sac et quitter \nla cabane pour rejoindre vos hommes, rendez -vous au  211. \n",
        "options": [
            270,
            211
        ]
    },
    "6": {
        "text": "Votre armée suit le sentier sur deux rangs et progresse \nrapidement. Le sentier aboutit à une nouvelle clairièr e hérissée \nde lances. Ces lances sont fichées dans le sol la pointe en l'air, et \ndes crânes humains y sont embrochés. Si vous voulez traverser la \nclairière, rendez -vous au  48. Si vous préférez la contourner sous \nle couvert des arbres, rendez -vous au  389 . \n    \n",
        "options": [
            48,
            389
        ]
    },
    "7": {
        "text": "Vos pertes sont plus élevées que vous ne le pensiez. Les corps \nsans vie de dix guerriers et de dix Elfes gisent dans l'épave du  \nToucan Volant,  et cinq Nains et quinze chevaliers se sont noyés \ndans le fleuve,  entraînés sous les eaux par le poids de leur \narmure. Vous perdez 1 point de CHANCE. Les survivants \nparaissent rassurés de sentir à nouveau la terre ferme sous leurs \npieds et sont tout prêts à se mettre en marche. Vous décidez de \npartir immédiatement, dans  l'espoir d'atteindre Zengis le \nlendemain. Rendez -vous au  366 . \n",
        "options": [
            366
        ]
    },
    "8": {
        "text": "-Bonne réponse, mon ami, dit l'Oracle. Et maintenant, l'épreuve \nfinale. Vous allez m'exécuter un petit tour de magie. Vous \nm'entendez, mais vous ne me voyez pas. J'estim e que c'est \ninjuste : nous devrions être à égalité. Rendez -vous invisible !  \nSi vous possédez un Cabrioleur apprivoisé, rendez -vous au  224 . \nSi vous ne possédez pas une telle créature, rendez -vous au  108. \n",
        "options": [
            224,
            108
        ]
    },
    "9": {
        "text": "Toutes les flèches manquent la cible qui s'élève rapidement, et le \nDragon et son cavalier ne sont bientôt plus qu'un point à \nl'horizon, fuyant à tire -d'aile vers l'est. Comprenant qu'Agglax \nrisque de vous envoyer d'autres assassins en puissance, vous \ndonnez l'ord re à vos soldats de marcher sur Claw, mais en \nformation beaucoup plus serrée. Rendez -vous au  220 . \n",
        "options": [
            220
        ]
    },
    "10": {
        "text": "Plongeant la main dans votre sac à dos, vous en tirez le hibou \nd'airain.  \n-Posez -le par terre, reprend l'Oracle. Bien. Mais, hélas ! j e suis \ninsatiable et cela ne me suffit pas. Auriez -vous un vase vert à \nm'offrir ? Si vous possédez un vase vert et si vous vous rappelez le nombre de Pièces d'Or qu'il vous a coûté, rendez -vous au \nnuméro correspondant. Si vous n'avez pas de vase vert, rend ez-\nvous au  297. \n",
        "options": [
            297
        ]
    },
    "11": {
        "text": "Vous ne ressentez aucune modification après avoir bu l'eau, si ce \nn'est que vous n'avez plus soif. Ni empoisonné ni débordant \nd'une soudaine énergie, c'est assez déçu que vous traversez la \ncaverne et prenez le coulo ir qui s'ouvre dans la paroi opposée. \nRendez -vous au  221. \n",
        "options": [
            221
        ]
    },
    "12": {
        "text": "Peu après minuit, quelque chose trouble votre sommeil et vous \nvous éveillez dans un lumineux clair de lune. Vous regardez \nautour de vous en bougeant à peine la tête et vous apercevez une \nombre mouvante à côté de tonneaux arrimés par le travers. Il n'y \na pas trace de sentinelle sur le pont, et vous êtes immédiatement \nconscient d'un danger. Empoignant votre épée, vous vous \napprochez des tonneaux à pas de loup. Soudain, sans \navertissement, un objet qui brille au clair de lune vole vers vous. \nInstinctivement, vous vous baissez. Lancez deux dés. Si le \nrésultat est inférieur ou égal à vos points d'HABILETÉ, rendez -\nvous au  246 . S'il est supérieur, rendez -vous au  267. \n",
        "options": [
            246,
            267
        ]
    },
    "13": {
        "text": "Les deux armées se heurtent dans un fracassant cliquetis d'épées. \nLe combat est sanglant, acharné, et, bien que très inférieurs en \nnombre, vous gagnez un peu de terrain. Au cœur de la mêlée, \nvous vous retrouvez ferraillant co ntre l'un des plus grands de \ntous les Trolls, le redoutable Troll des Collines.  \nTROLL DES  COLLINES HABILETÉ: 9 ENDURANCE: 10  \nSi vous êtes vainqueur, rendez -vous au  142. \n",
        "options": [
            142
        ]
    },
    "14": {
        "text": "Finalement, vous êtes le seul challenger, personne d'autre n'étant \ndésireux de se mesurer au célèbre Gros  Bide. Le Nain vous \ninforme qu'une bourse de 100 Pièces d'Or récompensera celui \nqui sera capable de vaincre Gros Bidè et que le prix de \nl'inscription est de 10 Pièces d'Or. Vous lui remettez cette somme \net alle z vous asseoir à la table pour attendre le retour du \nchampion. Bientôt de nouvelles acclamations s'élèvent et la foule \ns'écarte pour laisser passer le colosse. Il est suivi de deux autres \nNains habillés en cuisiniers et portant un plateau sur lequel trône \nune énorme tourte fumante. Gros Bide s'asseoit devant la table \nen se trémoussant sur sa chaise pour loger sa panse dans le \nrenfoncement. On pose alors devant vous une tourte dont le \nfumet, où l'odeur du poisson se mêle à celle de la crème aux \nœufs, vous fa it pincer les narines ; on vous remet une cuiller en \nbois, et le Nain crie :  \n-Attention ! Prêts ? Partez !  \nVous plongez votre cuiller dans la tourte et commencez à \nmanger. Pour déterminer qui est le vainqueur, il faut faire appel \naux dés. Lancez un dé et a joutez le résultat à vos points \nd'HABILETÉ. Après avoir noté le total, lancez à nouveau le dé et \najoutez le nouveau chiffre à la capacité de mangeur de tourte de \nGros Bide, qui s'élève à 13. Notez également ce total. Lancez \nencore le dé et ajoutez le résul tat à votre total actuel, puis \nrecommencez l'opération pour Gros Bide. Continuez ainsi \njusqu'à ce que l'un des deux totaux atteigne 40 points. Si c'est \ncelui de Gros Bide qui l'atteint le premier, rendez -vous au  388  ; \nsi c'est le vôtr e, rendez -vous au  60. \n",
        "options": [
            388,
            60
        ]
    },
    "15": {
        "text": "Vous apercevez, par une trouée des broussailles, l'entrée d'une \npetite grotte proche du sentier. Si vous voulez visiter cette grotte, \nrendez -vous au  87. Si vous préférez passer votre chemin , rendez -\nvous au  181. 16 \nLa sentinelle parvient également à se débarrasser de son \nagresseur et vous remercie d'avoir donné l'alerte. Vous lui \nrecommandez de garder désormais l'œil ouvert aussi bien côté \nterre que côté fleuve. Les autr es sentinelles n'ayant rien \nd'anormal à signaler, vous retournez à votre couverture et vous \nvous rendormez. Au matin, vous vous mettez en marche dès le \nlever du jour, car vous voudriez atteindre Zengis avant la nuit. Au \nbout d'une heure environ, vous renco ntrez un vieillard qui \nmarche en sens inverse.  \n-C'est vous qui allez combattre Agglax, hein ? vous demande -t-il \ntout de go. Vous acquiescez d'un hochement de tête. -Bon ! \nreprend -il. Dans ce cas je vous conseille, quand vous arriverez au \nconfluent, de long er la rivière qui vient du nord jusqu'au village \nde Claw. Il y a beaucoup d'Hommes des Collines, là -haut, qui ne \ndemanderaient pas mieux que de s'enrôler dans votre armée. \nVous remerciez le vieil homme de ce renseignement et repartez \nvers l'est. Au bout d' une heure, vous atteignez le confluent dont il \nvous a parlé. Si vous voulez suivre la rivière venant du nord, \nrendez -vous au  350 . Si vous préférez la traverser et remonter le \nfleuve vers l'est, rendez -vous au  49. \n",
        "options": [
            87,
            181,
            350,
            49
        ]
    },
    "17": {
        "text": "La galerie fait un coude et, en prenan t le tournant, vous vous \ntrouvez  nez à nez avec une silhouette qui vous barre le passage. \nApparemment, il s'agit d'un être humain dont la tête est \ndissimulée sous un capuchon. Vous vous approchez pour \nl'examiner de plus près et, brusquement, la silhouette rejette son \ncapuchon, révélant un visage de femme hideux, couronné, en \nguise de chevelure, par une masse de serpents qui se tortillent \nsur son crâne. Lorsque vous croisez le regard de ses horribles \nyeux rouges, vous  êtes fasciné par le pouvoir magnétique de la \nMéduse. Aussitôt, vos membres commencent à se raidir, et vous \nn'êtes bientôt plus qu'un bloc de pierre.  18 \nVous vous asseyez à la table des trois vagabonds, qui déclarent \nimmédiatement se nommer Enk, Laz et Jip . Ils vous demandent \nce que vous faites à Zengis. Si vous voulez leur parler de votre \nmission, rendez -vous au  395. Si vous préférez répondre que \nvous êtes à Zengis pour voir votre cousin, rendez -vous au  35. \n",
        "options": [
            395,
            35
        ]
    },
    "19": {
        "text": "En vous remettant vos gains, la jeune fille vous sourit et dit:  \n-Ça ne mérite pas un petit pourboire ? Si vous êtes disposé à lui \ndonner une gratification, rendez -vous au  347. Si vous préférez \nquitter le tripot au plus vite, rendez -vous au 212. \n",
        "options": [
            347,
            212
        ]
    },
    "20": {
        "text": "Excellent ! déclare la voix de l'Oracle lorsque vous sortez le vase \nde votre sac à dos. Maintenant je vais vous poser une question, \nmais en laissant au destin le soin de décider de sa difficulté. Pour \ncela, je vais lancer m es dés.  Tentez votre Chance.  Si vous êtes \nchanceux, rendez -vous au  341. Si vous êtes malchanceux, \nrendez -vous au  263 . \n",
        "options": [
            341,
            263
        ]
    },
    "21": {
        "text": "Avant que les Pirates du Fleuve n'atteignent votre navire, la \ncatapulte lance un nouveau gl obe de feu.  Tentez votre Chance.  Si \nvous êtes chanceux, rendez -vous au  159. Si vous êtes \nmalchanceux, rendez -vous au  74. \n",
        "options": [
            159,
            74
        ]
    },
    "22": {
        "text": "Au moment où vous pénétrez dans l'étable, l'Imitateur jette le \nNain à demi étranglé sur  le sol et tourne ses griffes ensanglantées \nvers vous.  \nIMITATEUR HABILETÉ: 10 ENDURANCE: 10  \nSi vous êtes vainqueur, rendez -vous au  361. \n",
        "options": [
            361
        ]
    },
    "23": {
        "text": "A si courte distance, la pierre est un projectile mortel. Elle vous \natteint à la tempe, et vous  vous écroulez au milieu des autres \nbraves qui ont donné leur vie pour sauver Allansia. Démoralisée \npar votre mort, votre armée tourne les talons et s'enfuit. Agglax \nest victorieux.  \n",
        "options": []
    },
    "24": {
        "text": "Le Gobelin bascule sur sa selle et s'écrase sur le sol en se tuant \nnet. En fouillant sa dépouille, vous trouvez une corde d'arc et \ncinq têtes de flèche qui ne vous sont d'aucune utilité, mais vous y \ndécouvrez aussi un pendentif en os, à la base duquel est \ngrossièrement gravé le chiffre 8. Conservez le pendentif si bon \nvous se mble, avant de donner l'ordre de repartir vers Claw. \nRendez -vous au  220 . \n",
        "options": [
            220
        ]
    },
    "25": {
        "text": "Vous jetez une corde dans le trou et faites descendre un Elfe dans \nles ténèbres, une torche allumée entre les dents. A la force des \npoignets, il atteint vite le sol d'une vaste cavité, d'où il vous crie : \n-C'est absolument vide, en dehors d'une épouvantable puanteur \nd'excréments animaux. J'aperçois une galerie au fond de la \ncaverne. Vous voulez que j'aille voir où elle mène ?  Si vous désirez que l'Elfe s'engage  dans la galerie, rendez -vous au  \n198. Si vous lui dites d'empoigner la corde et de remonter pour \nque vous puissiez quitter la clairière, rendez -vous au  315. \n",
        "options": [
            198,
            315
        ]
    },
    "26": {
        "text": "Vous décidez d'épargner la vie du cabaretier, que vo us laissez \nrejoindre ses amis en titubant pour faire panser ses plaies. Après \nquoi vous vous tournez vers la foule et déclarez :  \n-Je suis venu ici pour recruter des braves désireux de s'engager \ndans mon armée pour combattre le Démon  Fuligineux qui sème \nla mort en Allansia. J'offre une solde de 10 Pièces d'Or, mais je \nne veux que des combattants aguerris.  \nEn moins d'une demi -heure, quinze guerriers se sont enrôlés. \nVous leur expliquez où se trouve votre armée : ils s'y \nprésenteront à Lexon, qui les payera (d éduisez 150 Pièces d'Or \nde votre  Feuille d'Aventure).  Les autres consommateurs ne vous \nparaissant pas dignes d'intérêt, vous quittez le Dragon Noir pour \nvoir si Zengis a autre chose à vous offrir. Rendez -vous au  382. \n",
        "options": [
            382
        ]
    },
    "27": {
        "text": "-Bon, eh bien si vous n'avez pas l'intention de rendre visite à \nl'Oracle, il n'y a pas de raison de vous rendre aux Grottes des \nMétéores. Y a -t-il un autre endroit où vous aimeriez aller ?  \nVous répondez que vous désirez traverser la Forêt des Démon s. \nRendez -vous au  319. \n",
        "options": [
            319
        ]
    },
    "28": {
        "text": "Accompagné de dix Elfes, vous pénétrez à pas de loup dans le \nbois, l'épée au poing. En vous faufilant rapidement d'arbre en \narbre, vous commencez à entendre distinctement les appels au \nsecours. Soudain, vous apercevez devant vous une cage en bois, \nsuspendue par une corde à une grosse branche. Tout près de là \npend une cage similaire, entre les barreaux de bois de laquelle    \npassent deux bras. Finalement, vous dénombrez onze cages, dont \nchacune enferme vraisem blablement un homme. Si vous désirez \nrévéler votre présence aux prisonniers des cages, rendez -vous au \n182. Si vous préférez ressortir du bois sans bruit et rejoindre vos \nsoldats, rendez -vous au  143. \n",
        "options": [
            182,
            143
        ]
    },
    "29": {
        "text": "Votre épée  a vite fait de venger la mort de vos soldats, après quoi \nvous criez à vos guerriers de regagner le sentier et de reprendre \nla route. Rendez -vous au  130. \n",
        "options": [
            130
        ]
    },
    "30": {
        "text": "Vous comptez 100 Pièces d'Or au chef des Nordiques et lui dites \nde monter à b ord avec ses hommes. En dépit du regard perçant \nde ses yeux bleu glacier, vous avez le sentiment de pouvoir lui \nfaire confiance. -Je m'appelle Laas, dit -il avec un sourire amical. \nPuis -je me permettre de vous offrir un présent ? Si vous \nsouhaitez accepter son cadeau, rendez -vous au 358 . Si vous \npréférez le refuser poliment, rendez -vous au  390 . \n",
        "options": [
            358,
            390
        ]
    },
    "31": {
        "text": "Des échelons métalliques scellés dans le mur vous permettent de \ndescendre dans l'égout, au fond duquel s'écoule lenteme nt une \nfange nauséabonde dont la puanteur vous soulève le cœur. En \nscrutant les profondeurs du souterrain, vous apercevez ce qui \nparaît être la flamme vacillante d'une bougie, et comme vous \npercevez un faible chuchotement, vous en concluez qu'il s'agit \nd'autres Gobelins de Cloaque. Si vous voulez suivre le canal de \nvidange, rendez -vous au  232. Si vous préférez remonter \nl'échelle, rendez -vous au  300 . \n",
        "options": [
            232,
            300
        ]
    },
    "32": {
        "text": "-Vous n'êtes vraiment pas observateur, mon ami, déclare \ngrav ement l'Oracle. Il m'est impossible de venir en aide à \nquiconque n'est pas digne de mes pouvoirs. Adieu.  \nLes yeux du visage de pierre se referment, et vous vous retrouvez \nseul, vous demandant ce que vous allez bien pouvoir faire. Un \ngrincement derrière vot re dos vous fait retourner, et vous voyez \ncoulisser un pan de mur. Vous n'avez pas le choix : il ne vous \nreste plus qu'à emprunter la galerie qui vient d'apparaître. \nRendez -vous au  280 . \n",
        "options": [
            280
        ]
    },
    "33": {
        "text": "De nombreux soldats pataugent dans le marécag e pour venir à \nvotre aide en harcelant le Mangeboue de tous les côtés, mais son \ncuir épais est difficile à percer. C'est pourtant la seule façon de \nvous défendre. Comprenant que le ventre mou de la créature est \nson seul point vulnérable, vous profitez du m oment où le \nMangeboue se tourne vers des Nains qui l'attaquent sur sa \ngauche pour vous fendre, l'épée en avant. Lancez deux dés. Si le \nrésultat est inférieur ou égal à vos points d' HABI LETÉ, rendez -\nvous au  392 . S'il leur est supérieur , rendez -vous au  256. \n",
        "options": [
            392,
            256
        ]
    },
    "34": {
        "text": "Vingt guerriers traversent le pont sans problème avant que vous \nne vous y engagiez à votre tour. Vous en avez franchi la moitié \nlorsque, soudain, une des cordes casse. Tous ceux qui se \ntrouvaient sur le pont t ombent comme des pierres au fond de la \ncrevasse, où la mort les attend.  \n",
        "options": []
    },
    "35": {
        "text": "-C'est bizarre, dit Enk, le nombre de gens qui viennent à Zengis \npour rendre visite à des parents. Personne, semble -t-il, n'est là \npour affaires... mais n'allez pas croire qu'on met te votre parole en doute. Où habite -t-il, ce cousin ? On pourrait peut -être vous \nindiquer le chemin. Qu'allez -vous répondre :  \nQu'il habite  rue des Gravats ?  Rendez -vous au  92 \nQue cela ne les regarde pas ?  Rendez -vous au  223  \nQue vous êtes pressé ?  Rendez -vous au  311 \n",
        "options": [
            92,
            223,
            311
        ]
    },
    "36": {
        "text": "-Allons, suivez -moi, dit Thog d'un ton jovial destiné à rassurer \nles soldats inquiets. Ce ne sont jamais que des arbres et deux ou \ntrois singes. Lorsque vous pénétrez dans la for êt, la lumière du \njour décline vite, assombrie par l'épaisseur de la voûte de \nfeuillage, et le silence est sépulcral. - Les créatures nous \nobservent, chuchote Thog, mais les petites, à la lisière du bois, \nsont inoffensives. C'est plus loin qu'il faudra com mencer à \ns'inquiéter. On va couper par là pour éviter les Hommes \nArborescents. Votre armée se fraie un chemin à travers la forêt \nen s'enfonçant dans ses plus sombres profondeurs. Ren -dez-vous \nau 180. \n",
        "options": [
            180
        ]
    },
    "37": {
        "text": "Emboîtant le pas au Capitaine B arnock, vous conduisez vos \nhommes jusqu'au quai où est amarré le  Toucan Volant.  C'est un \nvieux rafiot qui, comme son capitaine, est en assez piteux état. Ce \nqui ne vous surprend guère, aucun navire digne de ce nom ne \ns'aventurant jamais au -delà de Port -des-Sables -Noirs. Vous dites \nà vos hommes de monter à bord et remettez au Capitaine \nBarnock ses 50 Pièces d'Or (déduisez -les de votre  Feuille \nd'Aventure).  Le capitaine donne l'ordre d'appareiller, et, sur le \npont, vous regardez l'équipage hétéroclite larguer les amarres, \nescalader le gréement et déferler les voiles. Moins de vingt \nminutes plus tard, Fang a disparu à l'horizon et vous remontez le \nfleuve. Tout le monde est de bonne humeur, et les Nains et les \nElfes eux -mêmes oublient leurs divergences pour bavar der \ngaiement, unis par leur commun désir de débarrasser Allansia du Démon Fuligineux. A la proue, un groupe de guerriers, penchés \nsur le bordage, scrutent le fleuve. Soudain, l'un d'eux tend le bras \nen criant :  \n-Regardez ! Un tonneau flotte à notre rencont re ! Vous jetez un \ncoup d'oeil par -dessus le plat -bord et apercevez effectivement un \ngros tonneau fermé qui danse sur les vaguelettes. Si vous voulez \nordonner à l'un de vos hommes de se mettre à l'eau afin de hisser \nle tonneau à bord, rendez -vous au  145. Si vous préférez \ncontinuer votre route sans vous arrêter, rendez -vous au  346 . \n",
        "options": [
            145,
            346
        ]
    },
    "38": {
        "text": "Vous arrivez à un chemin orienté nord -sud et décidez de le suivre \nvers le sud. Bientôt, un écriteau, également dirigé vers le sud, \nindique « Karn - 8 km ». Si vous voulez continuer à marcher vers \nle sud en direction de Karn, rendez -vous au  266 . Si vous \npréférez vous diriger vers le sud -est, rendez -vous au  331. \n",
        "options": [
            266,
            331
        ]
    },
    "39": {
        "text": "Lorsqu'il aperçoit le Cristal  de Lumière au creux de vos paumes, \nAgglax a un violent mouvement de recul. Se couvrant le visage de \nses mains, il saute brusquement à bas de son siège et s'enfuit en \nlançant un ordre aux Ninjas tout de noir vêtus de sa garde d'élite. \nL'un de ces fanatique s vous barre aussitôt le passage pour vous \nempêcher de poursuivre Agglax. Brandissant à deux mains son \nsabre courbe, le sinistre tueur est tout prêt à sacrifier sa vie pour \nsauver son maître. -Tanaka San dire vous mourir ! rugit -il en \nbondissant, bien déci dé à vous couper en deux sans autre forme \nde procès.  \nNINJA  HABILETÉ: 10 ENDURANCE: 10  \nSi vous êtes vainqueur, rendez -vous au  254. \n",
        "options": [
            254
        ]
    },
    "40": {
        "text": "Vous répondez au cabaretier que vous n'avez ni le temps ni \nl'envie de vous ridiculiser en vous livr ant à des performances \nd'ivrogne pour distraire sa clientèle de poivrots et que vous êtes \nlà pour recruter de valeureux guerriers prêts à combattre Agglax, \nle Démon Fuligineux. Fronçant ses épais sourcils noirs, le \ncabaretier semble brusquement très intére ssé. \n-Fallait le dire plus tôt ! riposte -t-il avec un grand sourire qui \nillumine soudain son visage. Les meilleurs combattants de la ville \nsont tous mes clients, et la plupart d'entre eux sont ici en ce \nmoment ! Une demi -heure plus tard, vous avez enrôlé q uinze \nguerriers de plus. Vous leur indiquez où se trouve votre armée : \nqu'ils se présentent à Lexon, qui leur remettra 10 Pièces d'Or à \nchacun (déduisez 150 Pièces d'Or de votre  Feuille d'Aventure).  \nAprès avoir serré la main du gros cabaretier, vous quitte z le \nDragon Noir pour explorer Zengis, qui pourrait encore avoir \nautre chose d'intéressant à vous offrir. Rendez -vous au  382 . \n",
        "options": [
            382
        ]
    },
    "41": {
        "text": "Vous vous placez au centre de la pièce, l'épée à la main, pour \naffronter la maîtresse d'armes. Sans avert issement, celle -ci \nbondit soudain en avant en fendant l'air de son épée. \nInstinctivement, vous parez le coup en relevant votre arme.  \nMAX  HABILETÉ: 11 ENDURANCE: 7  \nSi c'est vous qui touchez le premier, rendez -vous au 195. Si c'est \nMax qui touche la première, rendez -vous au  385 . \n",
        "options": [
            195,
            385
        ]
    },
    "42": {
        "text": "Avoir bu l'Eau des Dieux vous a sauvé d'une mort affreuse. La \nlueur irradiante décroît progressivement, et vous reprenez \nrapidement votre aspect habituel.  Vos yeux font le tour de la cave rne sans y découvrir h moindre \nissue. Dans la paroi rocheuse est sculpté un visage d'homme aux \nyeux clos dont la bouche est ouverte. Lorsque vous vous en \napprochez pour l'examiner de plus près, les yeux s'ouvrent et une \nvoix grave jaillit de la bouche :  \nJe suis l'Oracle. Bien que votre présence ici ne soit pas la \nbienvenue, j'admire votre courage et votre ténacité. Quelque \nnoble que soit votre cause, vous devez payer pour obtenir des \nréponses à vos questions. Moi aussi, je vous poserai des \nquestions, et si vous me donnez une seule réponse inexacte, cela \nvous coûtera la vie. C'est moi qui ouvrirai les débats, puisque je \nsais tout, mais, avant cela, vous pouvez commencer par m'offrir \ndes présents. Vous étiez récemment à Zengis. J'espère que vous \navez songé à m 'acheter un hibou d'airain, et il faut me dire \ncombien vous l'avez payé.  \nSi vous êtes en possession d'un hibou d'airain et que vous vous \nrappelez le nombre de Pièces d'Or qu'il vous a coûté, rendez -vous \nà ce nombre. Si vous ne possédez pas de hibou d'airai n, rendez -\nvous au  206 . \n",
        "options": [
            206
        ]
    },
    "43": {
        "text": "Maintenant, beaucoup de vos hommes sont réveillés. Aucun ne \nsemble avoir subi le moindre dommage, en dehors de la \nsentinelle qui a une grosse bosse sur le crâne, le rôdeur de minuit \nl'ayant assommée par derri ère. Vous mettez un homme de garde \nsupplémenta ire, et tous les autres se recouchent et se \nrendorment. Peu après l'aube, le Capitaine Barnock donne \nl'ordre de repartir vers l'amont. Rendez -vous au  188. \n",
        "options": [
            188
        ]
    },
    "44": {
        "text": "-La chance vous sourit, mon am i, reprend l'Oracle. Mais je suis \ninsatiable et il m'en faut davantage. Voyons, auriez -vous un vase \nvert ? Si vous possédez un vase vert et si vous vous rappelez le \nnombre de Pièces d'Or qu'il vous a coûté, rendez -vous à ce \nnombre. Si vous n'avez pas de va se vert, rendez -vous au  297. 45 \nLa bague s'adapte parfaitement au doigt de la statue, et vous \nvoyez avec stupeur le poing fermé s'ouvrir lentement. Au creux \nde la paume de pierre scintille un magnifique cristal. Soudain, les \nlèvres du  roi s'ouvrent et il en sort une voix caverneuse : -Je vous \ndonne le Cristal de Lumière ! Vous prenez le cristal et courez \nrejoindre vos hommes, furieusement excité. Après leur avoir \nmontré votre trésor, vous repartez le long du sentier. Rendez -\nvous au  130. \n",
        "options": [
            297,
            130
        ]
    },
    "46": {
        "text": "Le clef tourne dans la serrure, provoquant un léger déclic. Celui -\nci est suivi d'une sorte de sifflement, et, avant d'avoir réalisé ce \nqui se passe, vous avez respiré une partie du gaz qui s'échappe du \ntrou de la serrure. C'est u n poison mortel, et vous vous écroulez \ncomme une masse, suffoquant, les mains crispées sur votre \ngorge. Votre aventure est terminée.  \n",
        "options": []
    },
    "47": {
        "text": "-Je suis sûr que vous vous entendrez bien avec ce corbeau. Il \ns'appelle Billy et comprend même quelques mots d'orquais. Dix \nPièces d'Or pour un pareil corbeau, permettez -moi de vous dire \nque c'est une affaire en or. Si vous désirez acheter le corbeau, \nrendez -vous au  245. Si vous préférez quitter la boutique sans \nacquérir le corbeau, rendez -vous au  218. \n",
        "options": [
            245,
            218
        ]
    },
    "48": {
        "text": "Un frisson vous court le long du dos lorsque vous passez entre les \nlances. Au milieu de la clairière s'élève un monticule de terre \nfraîchement retournée, à côté duquel traîne une pelle. Si vous \ndésirez creuser le monticule, rendez -vous au  98. Si vous préférez \npoursuivre votre route, rendez -vous au  315. \n",
        "options": [
            98,
            315
        ]
    },
    "49": {
        "text": "Le restant de la journée s'écoule sans incident, et quand la \nlumière commence à baisser, vous donnez l'ordre de dresser le \ncamp à une quinzaine de kilomètres de Zengis, dans un endroit \nfacile à défendre. Lorsque vous vous couchez pour la nuit, après \nvous être régalé de civet de lapin, vous repensez aux événements \nde la journée, mais vous ne tardez pas à vous endormir. Si vous \nportez auto ur du cou une amulette en forme de scarabée, rendez -\nvous au  128. Si vous ne portez pas une telle amulette, rendez -\nvous au  279. \n",
        "options": [
            128,
            279
        ]
    },
    "50": {
        "text": "Le lendemain matin, vous éveillez vos hommes de bonne heure \net vous vous mettez ra pidement en marche vers le sud -est. A \nmidi, vous faites une halte pour vous restaurer, mais vous êtes \nbientôt repartis. À la fin de l'après -midi, vous apercevez au loin \nune rangée de collines.  \n-Les Grottes des Météores, annonce un homme de Zengis.  \nVous att eignez les grottes avant le coucher du soleil et décidez d'y \npénétrer seul. Une bougie dans une main et votre épée dans \nl'autre, vous franchissez le seuil d'une grande caverne obscure. \nRendez -vous au  219. \n",
        "options": [
            219
        ]
    },
    "51": {
        "text": "Personne n'a de belladone.  Une heure plus tard, une fièvre de \ncheval vous secoue de tremblements incoercibles. Vos joues et \nvos bras commencent à se couvrir de poils, et la forme de votre \nvisage se modifie jusqu'à vous faire ressembler au Loup -Garou \nqui vous a mordu. Vos soldats as sistent avec horreur à cette \ntransformation et finissent par prendre la décision déchirante de \nmettre fin à vos souffrances. Démoralisée par la mort de son \nchef, votre armée renonce à la croisade contre Agglax.  \n    \n",
        "options": []
    },
    "52": {
        "text": "Deux minutes plus tard, vous aperceve z au -dessus de la porte \nd'une vieille baraque en bois une misérable enseigne \nreprésentant un dragon survolant les mots « Au Dragon Noir». \nUn brouhaha de cris et de rires s'échappe de la taverne, et vous \ndécidez d'y entrer sans plus tarder. Vous montez quel ques \nmarches de pierres usées et poussez une lourde porte de chêne. \nBien qu'il  fasse grand jour, la salle est sombre et les chandelles \nsont allumées, car les petites fenêtres sont si crasseuses qu'elles \nne laissent pénétrer pratiquement aucune lumière. Du seuil, vous \nconstatez que la taverne est pleine de consommateurs, mais \nqu'aucun de ceux -ci ne paraît particulièrement recommandable. \nDes groupes de vagabonds enveloppés dans de longues pèlerines \nsont agglutinés dans les coins obscurs, tandis que des chenap ans \nturbulents, que n'améliore en rien toute la bière qu'ils ont déjà \nabsorbée, occupent le milieu de la salle et injurient tous ceux qui \npassent à leur portée, y compris les serveuses harassées qui \ndoivent se faufiler entre les tables avec leurs plateaux \nlourdement chargés. Aucune de ces tables n'étant libre, pas \nquestion de vous installer seul. Où allez -vous vous asseoir :  \nAu comptoir ?     Rendez -vous au  197 \nAvec un chenapan aviné ? Rendez -vous au  378  \nAvec troi s vagabonds ?   Rendez -vous au  18 \n",
        "options": [
            197,
            378,
            18
        ]
    },
    "53": {
        "text": "Vous arrivez rapidement dans un cul -de-sac et, sentant le \ndanger, vous pivotez sur vos talons et rebroussez chemin en \ncourant. Mais avant que vous n'ayez atteint l'entrée de la galerie, \nles dents de pierre qui garnissent le haut de celle -ci glissent vers \nle bas, vous barrant le passage. Bloqué à l'intérieur du souterrain, \nvous êtes condamné à mourir de faim.  \n",
        "options": []
    },
    "54": {
        "text": "Une demi -heure après avoir croqué les pommes, certains soldats \nsont pris de douleurs. Vou s êtes du nombre. Déduisez 2 points de \nvotre ENDURANCE et 1 point de votre HABILETÉ. L'état des \nmalades s'aggrave à vue d'œil, et deux d'entre eux meurent \nrapidement. Avant la fin de la journée, cinq en tout ont péri. \nDéduisez -les de votre  Feuille d'Aventu re et réduisez votre total \nde CHANCE de 1 point. Regrettant d'avoir distribué les pommes \nà vos hommes, vous prenez la décision de ne plus vous laisser \ndistraire, à l'avenir, de votre objectif principal. Rendez -vous au  \n209 . \n",
        "options": [
            209
        ]
    },
    "55": {
        "text": "Immobile , le serviteur d'Agglax gît sur le sol, car votre épée s'est \nenfoncée au seul point vulnérable de son corps, un endroit \ndéterminé de son ventre par ailleurs dur comme la pierre. \nSatisfait d'avoir éliminé l'Homme de Roo, qui ne combattra plus \ndans l'armée d u Mal, vous donnez l'ordre du départ. Rendez -\nvous au  114. \n",
        "options": [
            114
        ]
    },
    "56": {
        "text": "Ne sachant pas si vous avez raison ou non de leur faire confiance, \nvous remettez néanmoins 100 Pièces d'Or aux vagabonds. Laz \nsort une carte de sous sa pèlerine et la déploi e sur la table. Zengis \ny figure au centre, et le village de Karn au sud. Plus loin vers le \nsud-est apparaissent les Grottes des Météores et, à l'est de \nZengis, la Forêt des Démons commence à l'endroit où le fleuve \nKok se divise en deux bras et pique vers l 'est, presque jusqu'au \nbord de la carte. Laz sort un crayon de sa poche et trace une croix \nà la limite est de la carte, là où se termine la Forêt des Démons.  \n-C'est ici que vous le trouverez, déclare Laz. Vous repliez la carte \net la glissez dans une poche de votre tunique.  \n-Et votre unique espoir de vaincre Agglax réside dans votre visite \nà l'Oracle, chuchote Jip. Quant à savoir si l'Oracle vous parlera, c'est une autre paire de manches. Ça dépendra de son humeur et \ndes cadeaux que vous lui apporterez. Vous  le trouverez dans les \nGrottes des Météores.  \nVous remerciez les vagabonds de ces renseignements et quittez la \ntaverne en vous demandant qui peut bien être ce fameux Oracle. \nPour poursuivre l'exploration de Zengis, rendez -vous au  382 . \n",
        "options": [
            382
        ]
    },
    "57": {
        "text": "-Autrement dit, vous êtes, encore  un de ces hurluberlus qui s'est \nmis dans la tête de consulter l'Oracle, pas vrai ?  Si vous décidez \nde répondre « oui », rendez -vous au 144. Si vous préférez \nrépondre « non », rendez -vous au  27. \n",
        "options": [
            144,
            27
        ]
    },
    "58": {
        "text": "Vous apercevez soudain par terre un sac de jute crasseux, à demi \ndissimulé dans les herbes. Vous le fendez d'un coup d'épée et, à \nvotre grande surprise, vous avez la joie d'y trouver 10 Pièces d'Or. \nVous rassemblez gaiement vos hommes,  leur annoncez qu'il est \ntemps de partir, et quelques minutes après, vous êtes de nouveau \nen marche. Rendez -vous au  274. \n",
        "options": [
            274
        ]
    },
    "59": {
        "text": "Leur nombre diminuant de minute en minute, vos soldats sont \ncomplètement démoralisés. A quelques mètres du fro nt ennemi, \nils tournent les talons et s'enfuient en désordre. Vous les \nexhortez à tenir bon et à combattre, mais vous ne parvenez pas à \nenrayer la débandade. De nombreuses mains s'emparent alors de \nvous, et c'est enchaîné que vous êtes conduit devant Aggla x et \nexécuté.  \n \n",
        "options": []
    },
    "60": {
        "text": "Lorsque vous laissez tomber votre cuiller dans le plat vide en \nsigne de victoire, la foule est muette de stupeur. Gros Bide, la \nbouche encore pleine de tourte, manifeste sa colère en balayant \nde la table son écuelle, qui va s'écraser sur  le sol. Secouant la tête \navec incrédulité, le Nain vous remet la bourse contenant 100 \nPièces d'Or. Si vous voulez monter sur la table et parler à la foule \nd'Agglax de votre désir d'enrôler six solides combattants en \néchange de l'or que vous venez de gagne r, rendez -vous au  165. Si \nvous préférez partir en emportant votre or, rendez -vous au  95. \n",
        "options": [
            165,
            95
        ]
    },
    "61": {
        "text": "Vous secouez la tête et parvenez de justesse à garder l'équilibre. \nDerrière vous retentit le rire tonitruant du cabaretie r, et vous \nvous effondrez sur la chaise la plus proche, abruti par la boisson. \nDéduisez 1 point de votre ENDURANCE et lancez un dé. Si vous \nfaites de 1 à 3, vous vous retrouvez à la table d'un chenapan ivre \n(rendez -vous au  378). Si vo us faites de 4 à 6, vous êtes assis avec \ntrois vagabonds (rendez -vous au 18). \n",
        "options": [
            378,
            18
        ]
    },
    "62": {
        "text": "Un autre Gobelin vous voit vous diriger vers le guerrier en \nmauvaise posture. Comprenant que vous êtes le chef, le Gobelin \npointe son arbalète sur vous, v ise soigneusement et tire. Si vous \navez enrôlé, à Zengis, les Commandos de Max, rendez -vous au  \n153. Si vous n'avez pas engagé les mercenaires de la maîtresse \nd'armes, rendez -vous au  339 . \n",
        "options": [
            153,
            339
        ]
    },
    "63": {
        "text": "La porte de la rue d onne sur une grande pièce au centre de \nlaquelle deux bretteurs s'entraînent avec des épées de bois. Sept \nautres hommes observent le combat. Au fond de la salle, une \nbelle femme blonde, vêtue d'une armure de cuir, donne des \nconseils aux combattants. -Stop! crie-t-elle soudain. Faites une \npause pendant que je vais voir ce que veut cet intrus. Elle \ns'approche  de vous et vous dit :  \n-Max, c'est moi, et ces hommes sont mes élèves. Vous voulez \nvous joindre à eux ou les embaucher 1 Vous répondez que vous \npourriez e nvisager de les engager.  \n-Mes gars sont ce qui se fait de mieux dans le genre. Pour 200  \nPièces d'Or, nous sommes à vous tous les dix. Qu'allez -vous faire \n: \nPayer à Max le  prix qu'elle demande ?   Rendez -vous au  124 \nMarchander ?        Rendez -vous au  255  \nRefuser la proposition  et partir ?    Rendez -vous au  314 \n",
        "options": [
            124,
            255,
            314
        ]
    },
    "64": {
        "text": "Les gardes vous crient de vous arrêter, mais vous prenez vos \njambes à votre cou en cherchant des yeux une taverne où vous \nréfugier. Ren dez-vous au  52. \n",
        "options": [
            52
        ]
    },
    "65": {
        "text": "La rue fait un coude vers la droite, et vous vous retrouvez bientôt \ndevant la porte principale de Zengis. Vous rappelant la promesse \nque vous avez faite à Lexon, vous décidez d'aller rejoindre votre \narmée qui vous at tend. Rendez -vous au  113. \n",
        "options": [
            113
        ]
    },
    "66": {
        "text": "Vous parvenez à libérer l'une de vos mains et enfoncez votre épée \ndans la patte de la bête féroce. Celle -ci pousse un grondement de \ndouleur et, une fraction de seconde plus tard, vous êtes libre de \nvos m ouvements et debout sur vos pieds. Ce qui augmente vos \nchances de venir à bout du carnassier.  \nNANDINOURS HABILETÉ: 9 ENDURANCE: 11  \nSi vous êtes vainqueur, rendez -vous au  362 . \n",
        "options": [
            362
        ]
    },
    "67": {
        "text": "L'Homme des Collines est agile, et quand il passe brusqu ement à \nl'attaque, vous êtes jeté à terre par une double ruade volante \navant d'avoir eu le temps de réagir. Vous mordez brutalement la \npoussière, et une violente douleur traverse vos bras lorsqu'ils \nsont tordus derrière votre dos comme dans un étau. Vous t entez \nde vous libérer, mais vous débattre ne fait qu'accroître vos \nsouffrances, et vous êtes contraint de vous soumettre à Vine. \nRendez -vous au  213. \n",
        "options": [
            213
        ]
    },
    "68": {
        "text": "Vous arrivez à une vaste clairière au milieu de laquelle s'élève un \ngros rocher ro nd. Le sol est jonché d'ossements, et le rocher est \néclaboussé de sang séché. Si vous voulez attendre, tapi avec votre \narmée à la lisière de la clairière, le retour éventuel du ou des \nresponsables de ce massacre, rendez -vous au  252. Si vous \npréférez traverser la clairière sans vous arrêter, rendez -vous au  \n312. \n",
        "options": [
            252,
            312
        ]
    },
    "69": {
        "text": "Dix de vos guerriers sont victimes des Mouches Harpons : au \ncours des prochaines semaines, leur corps servira de réserve de \nnourriture à l'asticot qui va éclore dans leurs entrailles. Les \nMouches Harpons finissent par disparaître en vrombissant, et \nvous ramenez tristement vos hommes au navire. Déduisez 1 \npoint de votre CHANCE. Le Capitaine Barnock se rend compte \nque vous n'êtes pas d'humeur à bavarder et  donne l'ordre de \nmettre à la voile vers l'amont. Rendez -vous au 188 . \n",
        "options": [
            188
        ]
    },
    "70": {
        "text": "Le Loup -Garou aperçoit votre amulette et se fige sur place, \npétrifié par la terreur : il n'oppose aucune résistance lorsque vous \nlui réglez son compte d'un seul coup d'épée. Vous découvrez \nmalheureusement que la sentinelle est morte. Le restant de la \nnuit s'écoule sans autre incident et, au matin, vous conduisez \nvotre armée hors de la forêt, en terrain à nouveau dégagé. \nRendez -vous au  323. \n",
        "options": [
            323
        ]
    },
    "71": {
        "text": "Le cabaretier vous regarde avec stupeur, puis fouille sous son \ncomptoir et en sort une massue qu'il brandit en braillant :  \n-Je vais lui apprendre à vivre, à cette espèce de m'as -tu-vu ! \nVous vous laissez glisser de votre tabouret et dégainez votre épée \npour affronter l'énorme brute, tandis que les consommateurs \nforment le cercle pour ne rien perdre du spectacle.  \n-Faites -en de la chair à pâté, Gros Lard ! lance une voix dans la \nfoule.  \n-Grouillez -vous, Gros Lard, mon verre est vide, rugit une autre.  \nEt le co mbat s'engage.  CABARETIER HABILETÉ: 9 ENDURANCE: 7  \nSi vous êtes le premier à remporter trois Assauts, rendez -vous au  \n26. Si c'est le cabaretier qui est le premier à remporter trois \nAssauts, rendez -vous au  227. \n",
        "options": [
            26,
            227
        ]
    },
    "72": {
        "text": "Une autre demi -heure s'écoule, et la paralysie commence à \ns'atténuer. Vos membres reprennent vie, et vous êtes bientôt \ncapable de bouger librement. Rendez -vous au  284 . \n",
        "options": [
            284
        ]
    },
    "73": {
        "text": "Vous levez vivement le bras, et votre bouclier dévie le vol de la \nfléchette. Le Blog prend la fuite et disparaît dans les broussailles. \nSi vous voulez le poursuivre, rendez -vous au  171. Si vous \npréférez ramener vos soldats sur le sentier et continuer votre \nroute, rendez -vous au  130. \n",
        "options": [
            171,
            130
        ]
    },
    "74": {
        "text": "Le globe de feu percute le grand mât et tombe sur le pont en \ntuant cinq de vos hommes. Deux Nains étouffent rapidement le \nglobe de feu sous des couvertures mouillées, évitant ainsi un \nincendie à bord. Rendez -vous au  192. \n",
        "options": [
            192
        ]
    },
    "75": {
        "text": "Pendant que vos hommes reprennent des forces, vous vous \ninterrogez sur les plans qu'Agglax est en train de tramer. \nQuelque part, au -delà de la Forêt des Démons, il vous attend, \nvous et votre armée. Lorsque vos soldats sont enfin en état de \nreprendre la  route, vous décidez de marcher tout droit sur Agglax \net dirigez donc votre armée vers l'est et la Forêt des Démons. \nAprès avoir traversé l'un des affluents du fleuve Kok, vous \natteignez l'orée de la Forêt Ténébreuse. Des arbres noirâtres, aux \nformes tourm entées, dressent vers le ciel un rempart menaçant, \net un murmure d'appréhension court dans les rangs de l'armée. \nVous rompez le silence angoissant en donnant l'ordre de \npénétrer dans la forêt. La lumière décroît rapidement sous \nl'épaisse voûte de feuillage  qui s'étend au -dessus de vos têtes, et \nseuls les glapissements stridents de quelques singes effarouchés \nréveillent parfois la futaie silencieuse. Au bout d'une demi -heure, \nun soldat envoyé en éclaireur revient signaler qu'il a aperçu un \ngroupe de huttes e n bois, quasiment enfouies sous la végétation. \nSi vous désirez vous rendre à ce village avec dix hommes, rendez -\nvous au  238 . Si vous préférez continuer à marcher avec votre \narmée, rendez -vous au  180. \n",
        "options": [
            238,
            180
        ]
    },
    "76": {
        "text": "Le couloi r débouche dans une autre caverne, mais celle -ci est \nabsolument vide. Néanmoins, vous avez le choix entre plusieurs \nissues. Dans la paroi du fond s'ouvrent les entrées de trois \ngaleries, chacune sculptée de façon à évoquer la gueule béante de \nquelque étran ge créature ne ressemblant à aucun animal connu. \nVous remarquez que trois des dents de la mâchoire supérieure de \nchaque tête sculptée portent un chiffre gravé. Choisissez la \ngalerie que vous désirez emprunter et rendez -vous au numéro \ncorrespondant.  \n    \n",
        "options": []
    },
    "77": {
        "text": "La vieille porte de bois est coincée, et vous ne parvenez à l'ouvrir \nqu'à coups d'épaule. Quand le vantail pivote enfin sur ses gonds, \nune voix féminine pousse un cri perçant et vous sursautez devant \nle spectacle qui s'offre à vos yeux. Au centre de la ca bane jonchée \nde détritus, une jeune Elfe est ligotée sur une table boulonnée au \nplancher. Au -dessus d'elle, à deux mètres de son estomac, une \népée est suspendue par un simple fil de coton enroulé à \nl'extrémité d'une tige de fer fixée horizontalement sur un  madrier \nplanté dans un trou du plancher délabré.  \n-Ne bougez pas ! crie la jeune Elfe. En marchant sur une certaine \nlame du parquet, vous déclencheriez une gâchette qui ferait \ntomber l'épée. À vous de décider si vous voulez sauver la vie de la \njeune Elfe. Qu'allez -vous faire :  \nBondir pour empoigner  l'épée ?     Rendez -vous au  154 \nLancer votre sac à dos  sur l'épée ?    Rendez -vous au  205  \nAbandonner l'Elfe  à son sort et partir ?   Rendez -vous au  320 \n",
        "options": [
            154,
            205,
            320
        ]
    },
    "78": {
        "text": "Vous vous hâtez de filer avant d'avoir attiré l'attention de qui que \nce soit. Sentant une bosse sous vos vêtements, vous vous \nrappelez soudain le sac de cuir. Vous le sortez et dénouez la \ncordelette qui le ferme, puis vous le retournez et le secouez pour \nen faire tomber le contenu dans votre main... et vous êtes horrifié \nde découvrir un scorpion au creux de votre paume.  Tentez votre \nChance.  Si vous êtes chanceux, rendez -vous au 253. Si vous êtes \nmalchanceux, rendez -vous au  240 . \n",
        "options": [
            253,
            240
        ]
    },
    "79": {
        "text": "Sentant que vous êtes en difficulté, Agglax s'apprête à savourer \nson triomphe. Rendez -vous au  301. 80 \nLa mouche bleue hésite une seconde avant de foncer sur la \nconfiture que vous avez choisie. Augmentez votre C HANCE de 1 \npoint. Impassible, l'homme dégrafe sa broche et vous la tend \nsans un mot. C'est un bijou magnifique, orné d'un motif en relief \nreprésentant un dragon qui crache le feu. En le retournant, vous \nremarquez qu'on a grossièrement gravé au dos le chiff re 87. Vous \nen prenez mentalement note avant de fixer la broche sur votre \ntunique. Si vous voulez demander au chenapan quel est sont \nnom, rendez -vous au  3. Si vous préférez le quitter et aller vous \nasseoir à une autre table en compagnie  de trois vagabonds, \nrendez -vous au 18. \n",
        "options": [
            301,
            3,
            18
        ]
    },
    "81": {
        "text": "-Excusez -moi, dit -il, je suis un peu bavard, hein ? Il vous remet \nvotre clef, et vous montez l'escalier pour gagner votre chambre. \nRendez -vous au  376. \n",
        "options": [
            376
        ]
    },
    "82": {
        "text": "Vous vengez la m ort de vos soldats d'un rapide coup d'épée avant \nde descendre de l'arbre et de crier à vos hommes de regagner le \nsentier et de reprendre leur route. Rendez -vous au  130. \n",
        "options": [
            130
        ]
    },
    "83": {
        "text": "Cinq de vos guerriers sont victimes des Mouches Harpons : au \ncours des prochaines semaines, leur corps servira de réserve de \nnourriture à l'asticot qui va éclore dans leurs entrailles. Les \nMouches Harpons finissent par disparaître en vrombissant, et \nvous ramenez tristement vos hommes au navire. Sentant que \nvous souha itez quitter au plus vite cet endroit funeste, le \nCapitaine Barnock ne perd pas de temps et reprend aussitôt la \nremontée du fleuve. Rendez -vous au 188 . \n",
        "options": [
            188
        ]
    },
    "84": {
        "text": "L'armée fait route vers l'est en longeant la rive du fleuve Kok \njusqu'à un im portant confluent. Devant vous, l'horizon est barré \npar un sombre rempart d'arbres dont les troncs noueux se \ntordent vers le ciel : c'est la sinistre Forêt des Démons. Vous \nremontez vers le nord jusqu'à un endroit où l'affluent peut être \ntraversé sans dang er. Vos soldats murmurent lorsque vous \npénétrez dans la forêt, où la lumière décroît vite sous l'épaisse \nvoûte de feuillage qui s'étend au -dessus de vos têtes. Seuls les \nglapissements de quelques singes effarouchés troublent par \nmoments le mystérieux silen ce de la forêt. Lorsque vous vous y \nenfoncez, la futaie devient très dense, et l'armée met du temps à \nse faufiler entre les arbres. Si vous souhaitez presser le \nmouvement, rendez -vous au  155. Si vous voulez envoyer un \néclaireur repére r un itinéraire plus facile pour traverser la forêt, \nrendez -vous au 120 . \n",
        "options": [
            155,
            120
        ]
    },
    "85": {
        "text": "La galerie se met à monter, et la pente est vite si raide qu'il \ndevient pénible de la gravir, mais vous vous sentez soudain des \nailes lorsque vous apercevez a u loin une tache de lumière \nblanche. L'air paraît plus frais, et vous vous retrouvez bientôt en \nplein air, au grand jour, devant l'entrée d'une caverne distante \nd'une centaine de mètres au plus de vos hommes qui, assis par \nterre, attendent patiemment que v ous ressortiez de la grotte dans \nlaquelle vous êtes entré un moment plus tôt. Vous les hélez et \ncourez les rejoindre pour leur raconter votre aventure \nsouterraine. Vous décidez de retourner sans plus attendre auprès \nde votre armée, mais le trajet de retour  commence par une \nrencontre déplaisante. L'apparition d'un nuage de poussière se \ndirigeant vers vous est bientôt suivie par les claquements de \nsabots d'une cavalcade. Dix centaures hostiles foncent sur vous, \nvous obligeant à livrer un Combat d'Escarmouche.  Si vous êtes \nvainqueur, rendez -vous au  299 . \n",
        "options": [
            299
        ]
    },
    "86": {
        "text": "Au moment où vous dégainez, quinze Hommes des Collines \napparaissent comme s'ils surgissaient du néant. Vêtus de peaux \nde bête et armés de massues et de haches de pierre, les hommes \naux longues chevelures courent vers vous sur leurs jambes \nnoueuses en hurlant de toute la force de leurs poumons. Vous \ndevez livrer un Combat d'Escarmouche. Si vous êtes vainqueur, \nrendez -vous au  340 . \n",
        "options": [
            340
        ]
    },
    "87": {
        "text": "Lorsque vous pénétrez dans la pén ombre de la grotte, votre \njambe frôle des filaments gluants. Comme si ce contact avait \ndéclenché une alarme, une énorme araignée velue surgit des \nténèbres pour s'emparer de la proie qui s'est introduite dans son \nantre. Dégainez votre épée et défendez votre  vie. \nARAIGNÉE  GÉANTE  HABILETÉ: 7 ENDURANCE: 8  \nSi vous êtes vainqueur, rendez -vous au  275. \n",
        "options": [
            275
        ]
    },
    "88": {
        "text": "Vous entendez un bruit de froissement derrière d'épais buissons \net, brusquement, il en sort dix énormes créatures qui \nressemblent à des Gobe lins et qui bondissent sur vous en \nbrandissant des haches et des couperets. Hauts de plus de deux \nmètres, les Garks à peau brune se ruent à l'attaque. Il vous faut \nlivrer un Combat d'Escarmouche. Si vous êtes vainqueur, rendez -\nvous au  259. \n",
        "options": [
            259
        ]
    },
    "89": {
        "text": "-Merci beaucoup, dit l'Oracle. Et maintenant, en quoi puis -je \nvous être utile ?  \nVous répondez qu'on vous a dit que l'Oracle pouvait vous aider à \nvaincre Agglax et que vous voudriez savoir si c'est exact.  -Ainsi, vous voulez détruire le Démon Fulig ineux ? C'est une \nchance que vous soyez à la tête d'une armée, car vous n'auriez \njamais pu approcher Agglax par vos propres moyens : les troupes \nqui l'entourent sont trop nombreuses pour que vous puissiez \nespérer passer au travers. Il faudra vous frayer un  chemin jusqu'à \nlui à la pointe de l'épée. Vous trouverez à l'est de la Forêt des \nDémons un long cortège de ruines et de destructions. Suivez -le, il \nvous conduira directement à l'armée de la mort du Démon \nFuligineux. Mais même si vous détruisez cette armée , Agglax \ncontinuera la lutte tout seul. Vos armes ne peuvent rien contre \nlui. Seul un envoûtement d'anéantissement parviendra à \nannihiler le Démon. Il faut vous procurer le Cristal de Lumière. \nQuand vous serez à moins de deux mètres d'Agglax, prenez le \ncristal dans vos deux mains et dites : « Trois, deux, un, \ndisparaissez ». C'est ainsi que vous débarrasserez ce pays du \nDémon Fuligineux. Adieu et bonne chance.  \nLes yeux du visage de pierre se referment et vous entendez un \ngrincement derrière votre dos. En vo us retournant, vous voyez \npivoter un morceau de la paroi rocheuse. Plein d'une confiance \nnouvelle, vous entrez dans la galerie qui vient d'apparaître. \nRendez -vous au  280 . \n",
        "options": [
            280
        ]
    },
    "90": {
        "text": "Vous ne déclenchez pas la chute de l'épée, que vous pouvez \nempoigner et jeter au loin. La jeune Elfe se met à pleurer de \nsoulagement tandis que vous tranchez les cordes qui la ligotent.  \n-Merci, sanglote -t-elle. Merci de m'avoir sauvé la vie. Elle retire \nalors une bague de son doigt et dit : -Je vous en prie, accept ez \ncette bague en témoignage de ma gratitude. Elle vous portera \nbonheur. Si vous souhaitez prendre la bague, rendez -vous au  \n270. Si vous préférez refuser poliment ce cadeau et rejoindre vos \nhommes dehors, rendez -vous au  211. \n",
        "options": [
            270,
            211
        ]
    },
    "91": {
        "text": "Vos Nains luttent vaillamment contre les Guerriers du Chaos, \nmais ils sont très inférieurs en nombre. Refusant de reculer, ils se \nfont tuer sur place jusqu'au moment où les deux derniers \nsurvivants affrontent dos à dos leurs adversaires f anatisés. Et \npuis l'un d'eux est fauché par une masse d'armes et l'autre est \ntranspercé par un coup de lance dans le dos. Les hurlements \nhumiliants des Guerriers du Chaos victorieux vous emplissent les \noreilles. Vous attendant à une attaque, vous criez de nouvelles \ndirectives, mais les Guerriers du Chaos font demi -tour et \nregagnent leurs propres lignes. Estimant que l'offensive est la \nmeilleure des défenses, vous donnez à votre armée l'ordre \nd'attaquer les Trolls de front. Rendez -vous au  178. \n",
        "options": [
            178
        ]
    },
    "92": {
        "text": "-Rue des Gravats ? dit Enk. C'est tout à côté de chez nous. On va \nvous y conduire.  Ne trouvant pas d'excuse valable pour refuser, \nvous acceptez leur offre. Vous quittez la taverne en leur \ncompagnie, suivez la rue pendant cinq minutes, puis tourn ez à \ndroite dans une étroite venelle. Soudain, les trois hommes \ns'arrêtent et pivotent sur leurs talons en sortant leurs poignards.  \n-Rue des Gravats ! Il n'y a jamais eu de rue des Gravats à Zengis, \nricane Enk. Troussez -moi cet étranger, les gars. Ses poch es m'ont \nl'air d'être gonflées d'or ! Vous dégainez rapidement votre épée \nau moment où les trois vagabonds se jettent sur vous. Affrontez -\nles l'un après l'autre.  \nHABILETÉ ENDURANCE  \nENK    8   7 \nLAZ     7   7 \nJIP    7   8 \nSi vous êtes vainqueur, rendez -vous  au 133. 93 \nLa clef tourne dans la serrure, provoquant un léger déclic. La \ndalle de pierre rentre dans la paroi en grinçant bruyamment, et \nvous pouvez repartir. Mais la galerie aboutit vite à un nouvel \nembranchement. Si vous voulez pr endre à gauche, rendez -vous \nau 235. Si vous voulez prendre à droite, rendez -vous au  381. \n",
        "options": [
            133,
            235,
            381
        ]
    },
    "94": {
        "text": "Le guerrier laisse le cadavre dériver au fil du courant jusqu'à sa \nsépulture maritime et regagne à la nage le navire, qu i ne tarde \npas à repartir. Rendez -vous au  234 . \n",
        "options": [
            234
        ]
    },
    "95": {
        "text": "Sur votre gauche s'ouvre une impasse au fond de laquelle sont \nempilés des tonneaux. Si vous souhaitez vous y engager pour voir \nde quoi il s'agit, rendez -vous au  352. Si vous préférez continuer à \nsuivre la rue, rendez -vous au  177. \n",
        "options": [
            352,
            177
        ]
    },
    "96": {
        "text": "Vous arrivez à un endroit où la crevasse se resserre tellement \nqu'on a pu y poser une énorme dalle de pierre en guise de pont. \nSi vous désirez faire franchir ce po nt à votre armée, rendez -vous \nau 138. Si vous préférez poursuivre votre chemin, rendez -vous \nau 310. \n",
        "options": [
            138,
            310
        ]
    },
    "97": {
        "text": "Vous êtes carbonisé par le globe de feu et mourez avant que vos \nsoldats n'aient pu intervenir.  \n",
        "options": []
    },
    "98": {
        "text": "Le trou que  vous creusez a un mètre de profondeur lorsque votre \npelle heurte un objet métallique. En raclant le terre, vous \ndégagez une portion de plaque de fer. Si vous voulez continuer à creuser, rendez -vous au 184. Si vous préférez reboucher le trou \net quitter la clairière, rendez -vous au  315. \n",
        "options": [
            184,
            315
        ]
    },
    "99": {
        "text": "-Les Grottes des Météores, dites -vous ? Oui, j'y suis allé. Un coin \ndangereux, truffé d'embûches. C'est l'Oracle qui les a aménagées \npour décourager les visiteurs, parce qu'il dé teste être dérangé. \nMais il accepte de parler à la plupart de ceux qui sont capables de \nsurvivre à ses traquenards et d'atteindre son sanctuaire. C'est \nune gageure, vous comprenez ? Il n'admet pas qu'on lui fasse \nperdre son temps et n'accepte d'en consacre r un peu qu'à ceux \nqui ont véritablement besoin de lui. Mais même si c'est votre cas, \nil exigera quelques présents, en fonction des renseignements que \nvous lui demanderez. Je vous conseille de vous procurer un \nguide. Allez à Karn. 11 n'y a guère que là que  vous en trouverez \nun. \nVous remerciez le chasseur de primes de ces informations et \nressortez de l'égout avec lui. Le laissant prélever ses pièces à \nconviction sur les cadavres des deux Gobelins de Cloaque, vous \nvous demandez de quel côté vous allez diriger  vos pas. Vous \npouvez, si vous ne l'avez pas déjà fait, examiner les tonneaux \n(rendez -vous au  137), ou bien quitter l'impasse et tourner à \ngauche dans la rue (rendez -vous au  177). \n",
        "options": [
            137,
            177
        ]
    },
    "100": {
        "text": "Vous pénétrez dans une salle  grouillante de monde, pleine de \ntables à jouer et de joueurs enragés. L'ambiance est frénétique. \nVous regardez une jeune femme faire tourner une énorme roue \nde loterie et écoutez les grognements de dépit et les hurlements \nde joie des gens qui l'entourent lorsque le numéro 33 finit par \ns'immobiliser sur le curseur. Après avoir observé quelques \nparties de cartes à diverses tables, vous décidez finalement de \ntenter le sort au « Passe ou Manque ». La jeune fille qui tient les \ndés vous expose la règle du jeu : vous lancez deux dés après avoir \nannoncé si le résultat sera « passe » (8 à 12) ou « manque »    \n(2 à 6), le chiffre 7 étant toujours perdant. Elle vous explique que \nvous pouvez parier jusqu'à 50 Pièces d'Or et qu'elle doublera \nvotre mise si vous avez dev iné juste. Vous ne pouvez  jouer qu'une \nseule fois. Si vous gagnez, rendez -vous au  19. Si vous perdez, \nrendez -vous au  173. \n",
        "options": [
            19,
            173
        ]
    },
    "101": {
        "text": "En lui prenant sa hache, vous remarquez que le Matamore \nportait un sac de cuir à la cei nture, mais au moment où vous vous \napprêtez à regarder ce qu'il contient, vous apercevez deux gardes \nmunicipaux qui arrivent en courant. Si vous voulez ouvrir le sac \nau risque de vous faire arrêter, rendez -vous au  281. Si vous \npréfére z décamper en emportant seulement la bague en or, \nrendez -vous au  64. \n",
        "options": [
            281,
            64
        ]
    },
    "102": {
        "text": "La rue tourne deux fois de suite vers la gauche, et vous vous \nretrouvez bientôt devant la porte principale de Zengis. Vous \nrappelant la promesse que vous avez fai te à Lexon, vous décidez \nd'aller rejoindre votre armée qui vous attend. Rendez -vous au  \n113. \n",
        "options": [
            113
        ]
    },
    "103": {
        "text": "Vous luttez de toutes vos forces, mais vous ne parvenez pas à \nvous libérer de la formidable étreinte du Nandi -nours. La bête \nfurieuse vous  lacère la gorge jusqu'à ce que vous cessiez de vous \ndébattre, puis s'attaque au festin qu'elle se promettait depuis \nlongtemps. Votre aventure est terminée.  \n",
        "options": []
    },
    "104": {
        "text": "Moins de dix minutes après avoir rejoint votre armée, vous \ndonnez le signal du départ. Après av oir traversé la rivière à gué, \nvous obliquez vers le sud -est en direction de Zengis. Rendez -vous \nau 49. 105 \nLe poignard s'enfonce dans votre cœur et vous tombez à genoux, \nles mains crispées sur la poitrine. Votre dernière pensée est de  \nvous reprocher la stupidité dont vous avez fait preuve en \ndéclenchant le piège.  \n",
        "options": [
            49
        ]
    },
    "106": {
        "text": "Quarante de vos vaillants soldats gisent sur le champ de bataille, \nmorts ou mourants. (Réduisez d'autant l'effectif de votre armée \nsur la  Feuille d'Aventure.)  Des Trolls s 'efforcent de refouler les \nvaleureux survivants, tandis que des Gobelins et des Orques \nharcèlent impitoyablement leurs flancs.  \nA l'arrière, quelques Gobelins et quelques Orques, enivrés par la \nfièvre du combat, ont une telle envie d'en découdre qu'ils se \nbattent entre eux. À votre droite, un guerrier est aux prises avec \ndeux Gobelins qui l'ont attaqué chacun d'un côté. À votre gauche \nun autre guerrier s'écroule, assommé par un Troll des Collines. Si \nvous souhaitez porter secours au guerrier de gauche, rende z-vous \nau 269 . Si vous voulez prêter main forte au guerrier de droite, \nrendez -vous au  62. \n",
        "options": [
            269,
            62
        ]
    },
    "107": {
        "text": "Le tonneau tombe dans le fleuve en soulevant une gerbe d'eau et \ndisparaît bientôt au fil du courant. Rendez -vous au  209 . \n",
        "options": [
            209
        ]
    },
    "108": {
        "text": "-La prochaine fois que vous viendrez me consulter, ne passez \nplus à côté d'une pierre sans regarder ce qu'il y a dessous. Pour \nl'instant, vos connaissances sont insuffisantes, je ne peux donc \npas vous aider. Adieu, psalmodie l'O racle d'un ton solennel. Les \nyeux du visage de pierre se referment et vous vous retrouvez seul, \nvous demandant ce que vous allez faire. Entendant un \ngrincement derrière votre dos, vous vous retournez et voyez \ncoulisser un pan de la muraille. Il ne vous res te plus qu'à emprunter la galerie qui vient d'apparaître : que pourriez -vous \nfaire d'autre ? Rendez -vous au  280 . \n",
        "options": [
            280
        ]
    },
    "109": {
        "text": "Deux des flèches font mouche en se plantant l'une dans le ventre \ntendre du Dragon, l'autre dans le dos du Gobelin. Ce  dernier \ns'affaisse sur sa selle, alors que le Dragon continue à s'élever \ndans le ciel malgré sa blessure.  Tentez votre Chance.  Si vous êtes \nchanceux, rendez -vous au  24. Si vous êtes malchanceux, rendez -\nvous au  135. \n",
        "options": [
            24,
            135
        ]
    },
    "110": {
        "text": "Les Hommes Rats ne possèdent pas le moindre objet précieux et, \naprès avoir fait disparaître les cadavres, vous vous installez pour \ndormir, mais vous vous sentez vaguement mal à l'aise. Rendez -\nvous au  50. \n",
        "options": [
            50
        ]
    },
    "111": {
        "text": "Le Cabrioleur fait q uelques passes magnétiques avec ses drôles \nde petites pattes, et un bruit étrange sort du fond de sa gorge. Et \ntout à coup, vous voilà invisible. Vous touchez vos mains, mais \nvous ne les voyez plus. Au bout de deux minutes, vous reprenez \nvotre aspect habit uel. \n-Il ne me reste plus qu'une chose à vous demander, dit l'Oracle \nd'un ton gêné. J'ai besoin d'une broche en or. Ma fille prétend \nque ce bijou lui est indispensable... Bien que je ne voie pas ce \nqu'elle compte en faire, vu qu'elle a quatre -vingt -dix-huit ans. \nBref, si vous avez l'amabilité de me donner une broche en or, je \nserais à même de vous aider.  \nSi vous possédez une broche en or, rendez -vous au numéro qui \nest marqué dessus. Si vous ne possédez pas de broche, rendez -\nvous au  297. \n    \n",
        "options": [
            297
        ]
    },
    "112": {
        "text": "Lorsque vous poussez la porte, une petite clochette de cuivre \ntinte au -dessus de votre tête. Un vieil homme maigre et barbu, \nassis sur un tabouret derrière un comptoir en bois, est en train de \nparler à un gros corbeau perché sur sa main.  \n-Alors,  qui est -ce qui est un méchant garçon, hein ? lui répond le \ncorbeau, ce qui ne laisse pas de vous surprendre.  \nApparemment, votre arrivée ne concerne pas le vieillard. Sa \nboutique est pleine de petits animaux - chats, oiseaux, rongeurs - \net abrite également  quelques créatures étranges. L'une d'entre \nelles se tient assise sur ses pattes de derrière comme un \nkangourou, mais elle ne mesure que cinquante centimètres et sa \npeau verte est dépourvue de poils. Une autre, dont la  \npeau ambrée a l'aspect du cuir, est d otée d'une paire d'ailes et \nparaît ravie de voleter d'un coin de la boutique à l'autre. D'autres \nsont tout aussi singulières, et vous les regardez avec des yeux \nronds lorsque le marchand dit subitement :  \n-Avouez que vous êtes fasciné par mes bestioles 1 Je  vends aussi \nbien des animaux domestiques que des compagnons parlant \ncomme vous et moi. Certains d'entre eux sont vraiment \nextraordinaires : ils réalisent même quelques tours de magie. \nComme vous paraissez être un jeune homme menant une vie \naventureuse, je  suppose que c'est plutôt un compagnon que vous \nrecherchez. Aimeriez -vous acheter un animal qui parle comme le \ncorbeau que voici (rendez -vous au 47), ou recherchez -vous une \ncréature sortant vraiment de l'ordinaire (rendez -vous au 369 ) ? \n",
        "options": [
            47,
            369
        ]
    },
    "113": {
        "text": "Vous arrivez avant midi au camp, où vous êtes accueilli avec \nenthousiasme, et vous donnez aussitôt le signal du départ. Si \nvous voulez traverser le fleuve Kok et prendre la route du sud, \nrendez -vous au 262 . Si vous préférez vous diriger vers l'est et la \nForêt des Démons, rendez -vous au 84. 114 \nVous arrivez devant une crevasse longue et profonde, trop \nabrupte pour qu'on puisse y descendre et trop large pour qu'on \npuisse la sauter. Si vous  voulez la longer vers le nord, rendez -\nvous au 241. Si vous préférez la suivre vers le sud, rendez -vous \nau 327 . \n",
        "options": [
            262,
            84,
            241,
            327
        ]
    },
    "115": {
        "text": "Deux heures plus tard, vous arrivez en vue d'un petit bois, à une \ncentaine de mètres vers le nor d. Brusquement, les Elfes archers \ns'arrêtent et tendent l'oreille vers le boqueteau, visiblement \nalertés par leur ouïe ultrasensible. L'un d'eux vient vous dire : -\nNous entendons des cris. Dans ce bois, il y a des hommes qui \nappellent au secours. Si vous v oulez savoir  de qui émanent ces \nappels, ren dez-vous au 28. Si vous préférez continuer à marcher \nvers l'est, rendez -vous au 295 . \n",
        "options": [
            28,
            295
        ]
    },
    "116": {
        "text": "Le carreau d'arbalète frôle en sifflant votre oreille gauche et va \npercuter la mu raille de la galerie quelque part dans les ténèbres, \nderrière votre dos. Poursuivant votre chemin, vous arrivez \nbientôt dans un cul -de-sac, où vous trouvez l'arbalète qui a tiré \nsur vous. En l'absence de toute issue, il ne vous reste plus qu'à \nrevenir sur vos pas et à prendre l'autre galerie. Rendez -vous au \n85. \n",
        "options": [
            85
        ]
    },
    "117": {
        "text": "Vous n'étreignez que le vide, l'agile Homme des Collines ayant \nbondi par -dessus vous. Vous tombez lourdement sur le sol et, \navant d'avoir réalisé ce qui vous arrive, vous vou s retrouvez le \nnez dans la poussière, les bras douloureusement tordus derrière \nle dos. Vous bandez tous vos muscles pour tenter de vous libérer, \nmais plus vous vous débattez, plus vous souffrez, et, finalement, \nvous n'avez pas d'autre solution que de capit uler. Rendez -vous \nau 213. 118 \nBrandissant leurs épées flamboyantes, les Chevaliers Blancs \npourfendent les Guerriers du Chaos, pourtant beaucoup plus \nnombreux qu'eux. Lorsque la moitié d'entre eux ont mordu la \npoussière, les Guerriers du Chaos tournent casaque et s'enfuient. \nPrenant l'initiative, vous commandez au reste de votre armée de \nse joindre aux chevaliers et d'attaquer le front des Trolls. \nRendez -vous au  178. \n",
        "options": [
            213,
            178
        ]
    },
    "119": {
        "text": "Un guerrier plonge et nage jusqu'au tronc d' arbre. - L'homme est \nmort ! crie le guerrier, un couteau d'Orque est planté dans son \nventre. Il a aussi une clef en or autour du cou. Faut -il la prendre ? \nSi vous voulez la clef, rendez -vous au  318. Si vous préférez ne \ntoucher à rien,  rendez -vous au  94. \n",
        "options": [
            318,
            94
        ]
    },
    "120": {
        "text": "Au bout d'une heure, l'éclaireur revient vous informer qu'il a \nrepéré, vers le sud, un village de huttes pratiquement enfoui sous \nla végétation exubérante. Il vous annonce également que, de ce \ncôté, les arbres s ont moins serrés. Vous faites immédiatement \nprendre à l'armée la direction du sud jusqu'au moment où il \ndevient possible de repartir vers l'est sans trop de difficultés. \nL'éclaireur vous signale alors que le village se trouve plus loin au \nsud. Si vous voul ez y aller avec dix hommes, rendez -vous au  \n238 . Si vous préférez marcher vers l'est avec votre armée, \nrendez -vous au 180 . \n \n",
        "options": [
            238,
            180
        ]
    },
    "121": {
        "text": "Une grande dalle de pierre barre la galerie en vous bouchant le \npassage. Toutefois, l a présence d'une serrure et d'un interstice \nentre la dalle et la muraille vous font supposer que la première \ndoit pouvoir s'escamoter dans la seconde. Autour du trou de la   \nserrure, trois crânes sont fixés sur des tablettes de pierre. Sur \nchacun d'eux es t posée une clef, et un nombre est inscrit sur leur \nfront. Si vous désirez essayer l'une des trois clefs dans la serrure, \nrendez -vous au nombre correspondant. Si vous préférez revenir à \nla bifurcation et emprunter l'autre galerie, rendez -vous au  17. \n",
        "options": [
            17
        ]
    },
    "122": {
        "text": "Votre ventre plein ralentit vos réflexes, et une brusque douleur \nvous laboure le flanc lorsque le poignard atteint son but.  Tentez \nvotre Chance.  Si vous êtes chanceux, rendez -vous au  190. Si \nvous êtes malchanceux, r endez -vous au  272. \n",
        "options": [
            190,
            272
        ]
    },
    "123": {
        "text": "Le Gobelin tombe sur le cadavre du Dragon, ce qui amortit sa \nchute. Bien que contusionné et souffrant apparemment de \nquelques côtes cassées, il est quand même vivant et pourra peut -\nêtre vous fournir quelques ren seignements précieux. Vous \napprochant de celui qui a tenté de vous tuer, vous lui demandez \nsévèrement ce qu'il sait d'Agglax. Mais le Gobelin se contente de \nvous cracher au visage avant de se plonger un poignard dans le \ncœur. Vous décidez de le fouiller et  trouvez dans ses poches une \ncorde d'arc,  cinq têtes de flèche et un pendentif en or à la base \nduquel on a griffonné le chiffre 10. Conservez le pendentif si bon \nvous semble, puis donnez l'ordre à vos hommes de marcher en \ndirection de Claw. Rendez -vous au 220 . \n",
        "options": [
            220
        ]
    },
    "124": {
        "text": "Vous dites à Max de se rendre dans votre camp, en dehors de \nZengis, et de s'adresser à Lexon, qui lui remettra les 200  Pièces \nd'Or convenues (déduisez -les de votre  Feuille d'Aventure).  \n-Vous ne regretterez pas de nous avoir e ngagés, dit -elle en \nemmenant ses hommes.  \nVous la suivez du regard pendant un instant, avant de tourner le \ncoin et de remonter la rue. Rendez -vous au  314. 125 \nLa Cabrioleur sautille sur votre épaule en jappant \nfrénétiquement, comme un chiot excité. -Ne pas tourner à droite \nen sortant des grottes, glapit le Cabrioleur. Qu'est -ce que vous \nferiez sans moi ?  \nVous répondez par quelques suggestions ironiques et repartez. \nRendez -vous au 166. \n",
        "options": [
            314,
            166
        ]
    },
    "126": {
        "text": "En détalant, vous ne voyez  pas le Matamore viser votre dos et \nlancer une hache de jet.  Tentez votre Chance.  Si vous êtes \nchanceux, rendez -vous au  371. Si vous êtes malchanceux, \nrendez -vous au  302 . \n",
        "options": [
            371,
            302
        ]
    },
    "127": {
        "text": "On vous apporte un brin de belladone,  que vous vous empressez \nd'avaler. La belladone est un poison (déduisez 2 points de votre \nENDURANCE), mais, curieusement, elle combat la lycanthropie. \nVotre fièvre ne tarde pas à baisser, et vous sombrez dans un \nsommeil réparateur. Au matin, vous vous sent ez beaucoup mieux \net conduisez l'armée dans la plaine qui s'ouvre devant vous. \nRendez -vous au  323. \n",
        "options": [
            323
        ]
    },
    "128": {
        "text": "Pour vous, la nuit sera longue, elle sera même éternelle. Dès que \nla lune se lève, l'amulette prend vie. Animé par la chaleur de \nvotre peau, le scarabée s'enfonce dans votre cou et sectionne \nvotre trachée.  \n",
        "options": []
    },
    "129": {
        "text": "Un quart d'heure passe, et vous êtes toujours incapable de faire \nle moindre mouvement. Et, soudain, vous voyez avec horreur une \ntête émerger tout doucement de la bouche d'égou t. C'est un autre \nGobelin de Cloaque. 11 commence par regarder les cadavres de \nses deux camarades, puis tourne les yeux vers vous. Sortant du \nsouterrain, il s'approche lentement de vous. Sa vengeance se \ncontente d'un simple coup de poignard.  \n",
        "options": []
    },
    "130": {
        "text": "Le sentier  finit par se perdre à un endroit où la forêt commence à \ns'éclaircir. La marche devient plus aisée sur le sol plat, tapissé \nd'aiguilles de pin, et vous prenez une fois de plus la direction de \nl'est. Rendez -vous au  114. \n",
        "options": [
            114
        ]
    },
    "131": {
        "text": "Le globe de  feu s'écrase sur le pont en tuant cinq de vos hommes. \nLes autres se précipitent pour l'éteindre avant qu'il n'ait \nprovoqué un incendie, et les flammes sont rapidement \nmaîtrisées. Rendez -vous au 21. \n",
        "options": [
            21
        ]
    },
    "132": {
        "text": "-Pas question de continuer sans laissez -passer, gronde le \nCalacorm en tendant la patte vers sa lance. Le moment est venu \nde vous défendre.  \nCALACORM HABILETÉ: 9 ENDURANCE: 8  \nSi vous êtes vainqueur, rendez -vous au  377. \n",
        "options": [
            377
        ]
    },
    "133": {
        "text": "Vous fouillez hâtivement les poches des vag abonds et y trouvez \n10 Pièces d'Or, ainsi qu'une fiole contenant un liquide vert \ninodore. Si vous avez envie de boire le liquide vert, rendez -vous \nau 264 . Si vous préférez le laisser où il est, prendre l'or et \nregagner la rue pour pou rsuivre l'exploration de Zengis, rendez -\nvous au  382 . \n",
        "options": [
            264,
            382
        ]
    },
    "134": {
        "text": "Devant vous, un rocher se met soudain à bouger. Vous réalisez \nalors qu'il ne s'agit pas d'un rocher, mais du dos d'un Homme de \nRoc. Celui -ci se dresse gauchement sur ses pieds d e pierre et se \nretourne pour vous faire face. Ce fidèle serviteur d'Agglax, qui \nressemble à un homme gigantesque dont la peau rugueuse aurait \nl'aspect de la pierre, tend les bras vers vous, bien décidé à vous \nréduire en bouillie.  \nHOMME  DE ROC  HABILETÉ: 10 ENDURANCE: 6  \nSi vous perdez un Assaut, rendez -vous au 202 . Si vous êtes \nvainqueur sans avoir perdu un seul Assaut, rendez -vous au  55. \n",
        "options": [
            202,
            55
        ]
    },
    "135": {
        "text": "Le Gobelin parvient à se cramponner à sa selle, et le Dragon n'est \nbientôt plus qu'un point dans le ciel, fuyant à tire -d'aile vers l'est. \nComprenant qu'Agglax risque de vous expédier d'autres \ncandidats assassins, vous donnez à vos soldats l'ordre de repartir \nvers Claw, mais en formation beaucoup plus serrée. Rendez -vous \nau 220 . \n",
        "options": [
            220
        ]
    },
    "136": {
        "text": "Votre température s'élève, et la fièvre s'aggrave au fil des heures. \nVous passez alternativement par des phases de conscience et \nd'inconscience, jusqu'au moment où le virus mortel finit par \navoir raison de votre résistance. Votre aventure est terminée.  137 \nLes deux premiers tonneaux que vous examinez sont vides. Le \ntroisième est fermé par un vieux sac. Avant même que vous ne \nl'ayez touché, il en sort une voix criarde qui glapit : - Allez -vous \nen ! Fichez -moi la paix ! On n'a plus l e droit de faire une petite \nsieste sans être dérangé ? Si vous avez envie de relever le sac \npour voir qui se cache dans le tonneau, rendez -vous au  328 . \nSinon, vous pouvez soit ressortir de l'impasse et tourner à gauche \ndans la rue (re ndez -vous au  177), soit, si vous ne l'avez pas déjà \nfait, descendre dans la canalisation souterraine située sous \nl'impasse (rendez -vous au  31). \n",
        "options": [
            328,
            177,
            31
        ]
    },
    "138": {
        "text": "Dix guerriers franchissent le pont avant que vous ne vous y \nengag iez. Vous en avez parcouru la moitié lorsqu'il se met \nbrusquement à bouger sous vos pieds. La dalle bascule, et vous \nêtes précipité dans les profondeurs de la crevasse, sur le fond \nrocailleux de laquelle vous vous écrasez cinquante mètres plus \nbas en vous tuant sur le coup. La dalle de pierre était en réalité \nun Monstre Pierreux que les serviteurs d'Agglax avaient amené là \npour se débarrasser de vous.  \n",
        "options": []
    },
    "139": {
        "text": "Le temps que le  Toucan Volant  vire de bord et reparte, le \nvaisseau pirate est à moins de 200 mètres der rière lui. La \ndistance se réduit rapidement, et vous ne tardez pas à être \nrenversé par le choc, lorsque le pirate éperonne la poupe du  \nToucan Volant. Tentez votre Chance.  Si vous êtes chanceux, \nrendez -vous au  384 . Si vous êtes malchan ceux, rendez -vous au  \n215. \n",
        "options": [
            384,
            215
        ]
    },
    "140": {
        "text": "Vous tombez à la renverse, et le contact avec le sol, quelque cinq \nmètres plus bas, est brutal. Le choc vous étourdit, vous coupe le \nsouffle, et une violente douleur dans le dos vous empêche de vous relev er. Vos yeux troubles voient le Blog perché dans l'arbre \nbraquer sa sarbacane sur vous. La fléchette empoisonnée atteint \nson but, et c'est traîné par les pieds que vous vous acheminez \nvers la marmite du Blog.  \n",
        "options": []
    },
    "141": {
        "text": "Vous arrivez devant une vieille bâtisse qui  ressemble à une \ngrange, avec une haute porte cochère en façade. Un homme se \ntient devant cette porte, et un brouhaha de cris et d'acclamations \ns'échappe de l'intérieur du bâtiment. Lorsque vous vous dirigez \nvers l'entrée, l'homme vous arrête.  \n-Concours de  mangeurs de tourtes, annonce -t-il d'un ton rogue. \nLe billet d'entrée coûte 5 Pièces d'Or et donne droit de participer \nau concours en affrontant notre champion Gros Bide, si vous \nvous croyez capable de manger plus que lui. Mais je vous \npréviens charitablem ent que, jusqu'ici, personne n'y est jamais \narrivé. Si vous voulez acheter un billet et entrer, rendez -vous au  \n217. Si vous préférez continuer votre chemin, rendez -vous au  \n95. \n",
        "options": [
            217,
            95
        ]
    },
    "142": {
        "text": "La bataille acharnée continue, ma is Agglax lui -même est toujours \ninvisible. Vous n'avez pas plus tôt extirpé votre épée ruisselante \nde sang de la poitrine du Troll des Collines qu'un Orque de \nMontagne bardé de fer bondit par -dessus le cadavre pour vous \naffronter.  \nORQUE  DE MONTAGNE HABILET É : 8 ENDURANCE : 7  \nSi vous êtes vainqueur, rendez -vous au 208 . \n",
        "options": [
            208
        ]
    },
    "143": {
        "text": "Vous êtes presque sortis du bois quand des cris de guerre \nsauvages retentissent, et vous voyez courir entre les arbres \nquinze Orques armés jusqu'aux dents, qui se rue nt sur vous en    \nbrandissant des sabres, des haches et des masses d'armes. Livrez \nun Combat d'Escarmouche. Si vous êtes vainqueur, rendez -vous \nau 242 . \n",
        "options": [
            242
        ]
    },
    "144": {
        "text": "-Je ne sais si vous êtes au courant, reprend Thog, mais les \nGrottes des Météo res sont un endroit extrêmement dangereux, \ntruffé de traquenards, un dédale de galeries et de cavernes dont \nl'une est la retraite de l'Oracle. Avec tous ses pouvoirs, l'Oracle \npourrait rendre bien des services à ce pays, mais il hait le \nmensonge, la triche rie, la malhonnêteté, l'hypocrisie, la fourberie \net l'assortiment de turpitudes variées qui sont le lot quotidien des \nhabitants d'Allansia. Néanmoins, il tolère ceux qui font preuve \nd'initiative : il vous parlera. Et je vous y conduirai moyennant 30 \nPièces  d'Or. Vous versez sa rémunération à Thog et retournez \navec lui à l'auberge. Le lendemain, vous réveillez vos hommes à \nl'aube, et votre armée prend bientôt la direction du sud -est. Thog \nentreprend de vous conter par le menu toutes ses aventures \npassées, le squelles, à la longue, finissent par devenir \nextrêmement fastidieuses.  \nIl n'est pas encore midi lorsque vous donnez l'ordre de faire halte \npour le déjeuner, espérant ainsi interrompre le caquetage de \nThog, mais il en faut davantage pour l'arrêter, et c'est  la bouche \npleine, en postillonnant des miettes, qu'il vous décrit les plus \npassionnants de ses exploits. Heureusement, vous atteignez les \nGrottes des Météores avant la tombée de la nuit, et vous \ndemandez à Thog de vous révéler tout ce qu'il sait. -Il y a deux \nchoses qu'il faut que je vous dise, répond -il. D'abord, tournez \ntoujours à droite à chaque bifurcation. Ensuite, si vous devez \nchoisir entre plusieurs nombres, n'en prenez jamais un \ncomportant le chiffre 4. Quant à savoir quelles questions vous \nposera  l'Oracle, je crains que vous ne deviez trouver la réponse \npar vous -même. Il faut y aller tout seul et la découvrir.  Après avoir adressé un signe d'adieu à vos hommes, vous entrez \ndans la caverne obscure, une chandelle allumée dans une main et \nvotre épée d ans l'autre. Rendez -vous au  219. \n",
        "options": [
            219
        ]
    },
    "145": {
        "text": "Un guerrier plonge dans le fleuve, torse nu, et nage jusqu'au \ntonneau. On lui lance une corde, qu'il attache autour du tonneau \navant de se faire hisser sur le pont par les hommes d'équipage. Le \ntonneau est ouvert dans un grand bourdonnement d'excitation, \nmais son contenu est décevant : il est rempli à mi -hauteur de \npommes. Si vous voulez distribuer ces fruits à vos hommes, \nrendez -vous au  329 . Si vous préférez les jeter par -dess us bord, \nrendez -vous au  107. \n",
        "options": [
            329,
            107
        ]
    },
    "146": {
        "text": "Au moment où vous passez devant une venelle, trois silhouettes \nenveloppées de capes noires jaillissent des ténèbres en \nbrandissant des gourdins. Combattez ces coupe -jarrets l'un après \nl'autre.  \nHABILETÉ  ENDURANCE  \nPremier  COUPE -JARRET    7   6 \nDeuxième  COUPE -JARRET   7   7 \nTroisième  COUPE -JARRET   8   6 \nSi vous êtes vainqueur, vous  renoncez à aller plus loin dans \nl'obscurité et retournez « Chez Hélène ». Rendez -vous au  368 . \n",
        "options": [
            368
        ]
    },
    "147": {
        "text": "Vous roulez sur vous -même, et la flèche se plante dans le sol en \nvous manquant d'un doigt. Le Gobelin fait reprendre à son \nDragon le ch emin du ciel, tandis que vos soldats se précipitent \nvers vous pour s'assurer que vous n'êtes pas blessé. Vous leur criez de décocher leurs flèches sur le Dragon, mais celui -ci est \ndéjà hors de portée, et vous donnez le signal du départ en vous \ndemandant si  cette attaque était une tentative d'assassinat \nfomentée par Agglax. Rendez -vous au  220 . \n",
        "options": [
            220
        ]
    },
    "148": {
        "text": "Les chevaliers dégainent leurs épées, et vous constatez que \ncelles -ci sont environnées de flammes blanches. Apparemment \nindifférents au nombr e de leurs adversaires, les chevaliers \nchargent vos soldats sur leurs cinq étalons blancs, et vous les \nvoyez s'enfoncer dans vos rangs comme s'ils étaient \ninvulnérables. Lorsque l'un des chevaliers tourne son destrier \nvers vous, vous levez votre épée pour vous défendre, mais en \nheurtant la lame flamboyante du chevalier, elle se brise en mille \nmorceaux. Le chevalier frappe à nouveau, transperçant votre \ncuirasse comme du beurre. La mort vous attendait au Pont de \nBiais.  \n",
        "options": []
    },
    "149": {
        "text": "La rue continue tout droit jusqu'à c e que vous vous retrouviez \ndevant la porte principale de Zengis. Vous rappelant la promesse \nfaite à Lexon, vous décidez d'aller rejoindre votre armée qui vous \nattend. Rendez -vous au  113. \n",
        "options": [
            113
        ]
    },
    "150": {
        "text": "Le Matamore vous attend de pied ferme en fa isant des moulinets \navec la hache d'armes qu'il brandit à deux mains.  \nMATAMORE HABILETÉ: 8 ENDURANCE: 8 Si vous êtes \nvainqueur, rendez -vous au 101. \n",
        "options": [
            101
        ]
    },
    "151": {
        "text": "-Je crains que la chance ne vous ait abandonné, mon ami, dit \nl'Oracle. Le sort a d écidé que je ne pouvais pas vous aider. Adieu.  Les yeux du visage sculpté se referment, et vous vous retrouvez \nseul, vous demandant ce que vous allez faire. Entendant un \ngrincement derrière votre dos, vous vous retournez et voyez \ncoulisser un pan de la mur aille. Il ne vous reste plus qu'à \nemprunter la galerie qui vient d'apparaître : vous n'avez pas le \nchoix. Rendez -vous au  280 . \n",
        "options": [
            280
        ]
    },
    "152": {
        "text": "-Je vous ai dit de filer, grogne le chenapan en repoussant la table \net en se levant. Vous êtes sourd ou idiot ? Vous comprendrez \npeut -être mieux ça, ajoute -t-il avec hargne en dégainant son \népée. Vous en faites autant.  \nCHENAPAN HABILETÉ: 7 ENDURANCE: 8 Si vous êtes \nvainqueur, rendez -vous au  276. \n",
        "options": [
            276
        ]
    },
    "153": {
        "text": "La maîtresse d'armes, qui était dans les parages, aperçoit le \nGobelin au moment où il va déclencher son arbalète, et elle \nplonge sur vous, la tête la première, pour vous écarter du trajet \nde la flèche. Le choc vous jette par terre et, quand vous vous \nrelevez, Max est morte, la poitrine traver sée par la flèche du \nGobelin. Vous jurant de la venger, vous vous ruez sur les deux \nGobelins qui harcèlent toujours le guerrier acculé.  \nHABILETÉ ENDURANCE  \nPremier GOBELIN    5   5 \nSecond GOBELIN    5   6 \nCombattez -les l'un après l'autre. Si vous êtes vainque ur, rendez -\nvous au  379. \n",
        "options": [
            379
        ]
    },
    "154": {
        "text": "Vous vous jetez sur l'épée en traversant le plancher en trois \nbonds.  Tentez votre Chance.  Si vous êtes chanceux, rendez -vous \nau 90. Si vous êtes malchanceux, rendez -vous au  387. \n",
        "options": [
            90,
            387
        ]
    },
    "155": {
        "text": "Les arbres sont de plus en plus serrés, au point de donner \nl'impression de chercher à vous écraser. Contraint et forcé, vous \nordonnez une halte et décidez de continuer seul, avec un \néclaireur, pour voir si, un peu plus loin, la forêt s 'éclaircit. Mais \nles arbres, loin de s'écarter, semblent au contraire se rapprocher \njusqu'à ce que vous soyez pratiquement réduit à vous faufiler \nentre leurs troncs. Soudain l'éclaireur, qui vous précède de \nquelques pas, s'écrie : « Des Hommes Arborescents  ! » Au \nmoment où vous le rattrapez, un énorme tronc s'avance \nlentement sur ses racines écartées et cingle le malheureux avec \nses deux branches maîtresses. La créature est à peu près \nindiscernable des arbres qui l'entourent : c'est tout juste si vous \ndisti nguez une bouche, dissimulée dans les craquelures de \nl'écorce, et, au -dessus, deux petits yeux cernés de rides qui \nressemblent à des tronçons de branche. L'éclaireur est jeté par \nterre, et l'Homme Arborescent s'approche pesamment pour \nl'écraser sous ses ra cines. Méprisant le danger, vous tirez votre \népée et attaquez l'Homme Arborescent.  \nHOMME  ARBORESCENT HABILETÉ: 8 ENDURANCE: 8  \nAu cours de chaque Assaut, les deux branches maîtresses \n(disposant chacune de 8 points d'ENDURANCE) vous \nattaqueront séparément, m ais vous devrez choisir laquelle des \ndeux vous combattez. Attaquez la branche désignée comme dans \nun combat normal. Contre la seconde, lancez les dés de la \nmanière habituelle pour déterminer les Forces d'Attaque, mais si \nla vôtre est supérieure, vous ne bl esserez pas votre adversaire : \nvous considérerez seulement que vous vous êtes efficacement \ndéfendu. Bien entendu, si c'est la branche qui a une Force    \nd'Attaque supérieure, elle vous blessera de la manière habituelle. \nSi vous êtes vainqueur, rendez -vous  au 290 . \n",
        "options": [
            290
        ]
    },
    "156": {
        "text": "La vieille femme se confond en remerciements et prend votre \nmain droite entre les siennes. -Laissez -moi vous lire les lignes de \nla main, dit -elle. Elle écarte vos doigts, approche votre paume de \nson visage ridé et, après avoir poussé une série de « Oh » et de « \nAh », finit par lever les yeux et déclare : -Vous êtes un aventurier \nqui a une mission très importante à accomplir. Pour réussir, vous \ndevez impérativement boire l'Eau des Dieux. Sinon, vous \nmourrez. Puis elle s'en va clopin -clopant, sans rien ajouter, et \nvous reprenez votre marche vers le sud. Rendez -vous au  38. \n",
        "options": [
            38
        ]
    },
    "157": {
        "text": "Votre vue se brouille de plus en plus, et vous vous sentez \nbrusquement très mal. Vous titubez vers la table la plus proche, \nmais vo us vous effondrez sur le sol dallé avant de l'avoir atteinte. \nQuand vous reprenez conscience, vous êtes dans un passage \nobscur, gisant sur un tas de détritus. Des élancements \ndouloureux vous labourent le crâne, et la puanteur qui se dégage \ndes immondices n 'améliore pas vos nausées. Heureusement, \nvotre épée est toujours dans son fourreau, mais si vous possédiez \nun pendentif ou une bague, les tire -laine du Dragon Noir vous en \nauront délesté. Réduisez votre CHANCE de 1 point. Maudissant \nvotre décision de venir  à Zengis, vous vous mettez péniblement \ndebout et quittez le passage d'un pas chancelant. Rendez -vous au  \n382 . \n",
        "options": [
            382
        ]
    },
    "158": {
        "text": "Vos soldats deviennent soudain très silencieux, puis un murmure \nd'inquiétude court dans leurs rangs. Vous les rappelez à  l'ordre et \npénétrez dans la forêt, où la lumière décroît rapidement sous \nl'épaisse voûte de feuillage qui s'étend au -dessus de vos têtes. Au \nbout d'une demi -heure, un éclaireur revient signaler qu'il a \naperçu un village de huttes pratiquement dissimulé pa r la végétation exubérante. Si vous voulez aller jusqu'à ce village en \ncompagnie de dix hommes, rendez -vous au  238 . Si vous préférez \ncontinuer à marcher avec votre armée, rendez -vous au 180 . \n",
        "options": [
            238,
            180
        ]
    },
    "159": {
        "text": "Le globe de feu t ombe dans le fleuve en soulevant une énorme \ngerbe d'eau, à bonne distance du  Toucan Volant.  Rendez -vous au  \n192. \n",
        "options": [
            192
        ]
    },
    "160": {
        "text": "La lueur s'intensifie et votre peau devient péniblement chaude. \nPuis elle se met à vous brûler, et vous hurlez de doul eur avant de \nsombrer dans l'inconscience. La mort par radiations ne tarde \nguère.  \n",
        "options": []
    },
    "161": {
        "text": "Vous serrez la main de l'homme pour sceller votre accord, vous \nadossez à votre chaise et attendez l'arrivée de la mouche. Moins \nd'une minute après, une grosse mouche bleue  vient se poser sur \nla table et trottine vers les gouttes de confiture. Lancez un dé. Si \nvous faites de 1 à 3, rendez -vous au  231. Si vous faites de 4 à 6, \nrendez -vous au 80. \n",
        "options": [
            231,
            80
        ]
    },
    "162": {
        "text": "Vous parvenez finalement à contour ner la clairière et rejoignez le \nsentier, q ue vous suivez vers le sud. Ren dez-vous au  315. \n",
        "options": [
            315
        ]
    },
    "163": {
        "text": "L'un des gardes hoche la tête et dit : -C'est exact, j'ai vu l'armée \nde mes propres yeux, en train de dresser le camp en dehors de \nZengis. L'aventurier doit dire vrai. Pour cette fois, on va vous \nlaisser aller, mais n'y revenez pas.  Vous poussez un soupir de soulagement et certifiez aux gardes \nque votre seul désir est de recruter d'autres guerriers. Rendez -\nvous au 78. \n",
        "options": [
            78
        ]
    },
    "164": {
        "text": "Les cordes gémissent sous la charge, mais le pont résiste, et votre \narmée le traverse sans encombre. Vous dirigeant vers l'est, vous \natteignez la lisière orientale de la forêt à la tombée de la nuit et \ndécidez de dresser le camp sous le couvert des arbres . En \ncontemplant le ciel nocturne, qui, enfin, est à nouveau visible, \nvous constatez que la lune est pleine. Connaissant l'influence que \ncet astre peut avoir sur les Loups -Garous, vous prenez la \nprécaution de doubler le nombre des sentinelles. Rendez -vous au \n278 . \n",
        "options": [
            278
        ]
    },
    "165": {
        "text": "La foule qui vous entoure vous écoute avec attention exposer \nvotre mission, mais vous ne pouvez pas vous douter que parmi \nelle se dissimule un espion d'Agglax. De cette mer de visages \njaillit soudain un poignard, que vous voyez voler vers vous du \ncoin de l'oeil. Lancez deux dés. Si le résultat est inférieur ou égal \nà vos points d'HABILETÉ, rendez -vous au 293 . S'il est supérieur, \nrendez -vous au 122. \n",
        "options": [
            293,
            122
        ]
    },
    "166": {
        "text": "La galerie débouche dans une  vaste caverne et se prolonge dans \nla paroi opposée, seulement un obstacle s'interpose entre cette \nissue et vous: un être  reptilien, gigantesque, doté de deux têtes. \nCette créature dépouille un serpent mort avec son poignard, puis \nen croque goulûment une b ouchée avec chacune de ses deux \ngueules. Quand un reptile cuirassé possède deux têtes et un goût \nmarqué pour la chair de serpent, il ne peut s'agir que d'un Cala -\ncorm ! Lorsque vous entrez lentement dans la caverne, la main \nsur le pommeau de votre épée, le s deux têtes du Calacorm \nprennent la parole en même temps, ce qui fait qu'on ne \ncomprend pas bien ce qu'elles disent. Heureusement, la créature   \nmord dans le serpent avec l'une de ses gueules tout en continuant \nà parler avec l'autre.  \n-Le laissez -passer d oit être signé et cacheté, déclare -t-elle avec \nmauvaise humeur, et elle vous colle un morceau de parchemin \ndans la main : -Votre cachet ! Apposez votre cachet là -dessus ! Si \nvous possédez un cachet en or, rendez -vous au numéro marqué \ndessus. Si vous n'avez  pas de cachet, rendez -vous au  132. \n",
        "options": [
            132
        ]
    },
    "167": {
        "text": "La porte étant fermée à clef, vous devez la forcer avec votre épée. \nElle finit par céder dans un grand craquement de bois éclaté, en \ndécouvrant un gros coffre métallique sur le couvercle rouillé  \nduquel un avis est grossièrement tracé en lettres majuscules : « \nNE PAS OUVRIR, PROPRIÉTÉ DE UNMOU ». Si vous souhaitez \nnéanmoins ouvrir le coffre, rendez -vous au  229 . Si vous préférez \nvous conformer au désir du propriétaire et repar tir, rendez -vous \nau 399 . \n",
        "options": [
            229,
            399
        ]
    },
    "168": {
        "text": "Au moment où vous soulevez la statue, vous entendez un déclic. \nUn ressort se détend, et un poignard effilé comme une aiguille \njaillit du socle et vole vers votre poitrine.  Tentez votre Chance.  Si \nvous êtes  chanceux, rendez -vous au  365. Sinon, rendez -vous au  \n105. \n",
        "options": [
            365,
            105
        ]
    },
    "169": {
        "text": "Laissant les mains du Blog liées derrière son dos, vous lui \ndécochez un bon coup de pied et le regardez détaler dans les \nbroussailles. Après quoi vous  criez à vos guerriers de regagner le \nsentier et de repartir. Rendez -vous au  130. \n",
        "options": [
            130
        ]
    },
    "170": {
        "text": "Partie de l'épaule dans laquelle se sont enfoncées les pointes du \ntrident, une douleur lancinante vous laboure le bras. Réduisez \nvotre ENDURANCE d e 2 points. Serrant les dents, vous arrachez \nle trident. Une silhouette agile jaillit de derrière les tonneaux, \nbondit par -dessus le plat -bord et plonge dans le fleuve en \néclaboussant à peine. Vous vous penchez sur la rambarde, mais \naucune tête n'apparaît à la surface : quelle qu'elle soit, la créature \nqui vous a attaqué semble remarquablement douée pour la nage \nsous l'eau. Vous approchant des tonneaux, vous découvrez sur le \npont les traces humides d'empreintes palmées qui pourraient \navoir été laissées par un Homme Poisson.  Tentez votre Chance.  \nSi vous êtes chanceux, rendez -vous au  43. Si vous êtes \nmalchanceux, rendez -vous au  375. \n",
        "options": [
            43,
            375
        ]
    },
    "171": {
        "text": "L'agile créature se faufile adroitement dans les broussailles, puis \ngrimpe rapidem ent à un arbre et disparaît dans les frondaisons. \nQu'allez -vous faire :  \nMonter à l'arbre ?  Rendez -vous au  2  \nAbattre l'arbre (si vous  possédez une hache) ?  Rendez -vous au \n",
        "options": [
            2
        ]
    },
    "257": {
        "text": "Tenant d'une main votre bouclier au -dessus de votre tête et de \nl'autre votre hache, vous attaquez vigoureusement le tronc de \nl'arbre. Le Blog comprend vite le danger et tente de  gagner d'un \nbond la ramure d'un arbre voisin, mais la branche à laquelle il \ns'accroche se rompt sous son poids et il s'écrase sur le sol avec un \nbruit mou. Vous lui attachez les mains derrière le dos avec une liane avant qu'il n'ait repris ses esprits. Lo rsque vous l'interrogez, \nensuite, sur son village et sur Agglax, le Blog, qui ne comprend \nque quelques mots du langage humain, est incapable de vous \nrépondre. Qu'allez -vous faire :  \nTuer le Blog ?    Rendez -vous au 29 \nExiger une rançon ?   Rendez -vous au 247  \nLibérer le Blog ?   Rendez -vous au 169 \n",
        "options": [
            29,
            247,
            169
        ]
    },
    "172": {
        "text": "Vous portez la chope à vos lèvres et buvez d'un trait la boisson \nnauséabonde.  \n-De l'eau de vaisselle ! déclarez -vous d'un ton méprisant en \nreposant bruyamment la chope vide sur le comptoir. Le \ncabaretier ricane :  -Si vous êtes capable de remettre ça, les \nconsommations sont pour moi.  Si vous êtes disposé à relever le défi, rendez -vous au 249 . Si vous \npréférez vous occuper de vos affaires, rendez -vous au  40. \n",
        "options": [
            249,
            40
        ]
    },
    "173": {
        "text": "-Ne vous dé solez pas, dit la jeune fille. Vous ferez mieux la \nprochaine fois.  \nVous répondez par un grognement et décidez de quitter le tripot \net de retourner à l'auberge. Rendez -vous au  50. \n",
        "options": [
            50
        ]
    },
    "174": {
        "text": "-Exact, dit gaiement le chevalier. Maintenant, expli quez -nous \npourquoi vous traversez cette forêt infernale. Vous parlez aux \nchevaliers de la mission que vous vous êtes fixée : anéantir \nAgglax. Ils vous déclarent que ce serait un honneur pour eux de \nse joindre à votre armée, et vous acceptez leur propositio n avec \njoie. Ils vous informent également qu'ils connaissent un chemin \nrapide et sûr pour sortir de la forêt, et c'est à la suite de leurs \nmontures que vous traversez le pont. Lorsque vous atteignez la \nlisière orientale de la forêt, la nuit tombe, et vous décidez de \ndresser le camp sous le couvert des arbres. En regardant le ciel \nnocturne qui, enfin, est à nouveau visible, vous constatez que la \nlune est pleine. Connaissant l'influence que l'astre peut avoir sur \nles Loups -Garous, vous prenez la précaution de  doubler le \nnombre des sentinelles. Rendez -vous au 278 . \n",
        "options": [
            278
        ]
    },
    "175": {
        "text": "L'après -midi tire à sa fin lorsque les remparts et les toits de \nZengis se profilent à l'horizon. Le Capitaine Barnock paraît assez \nsoulagé à l'idée d'être bientôt amarré en s ûreté à la jetée de la \nville. Avant de débarquer, vous nommez l'un de vos guerriers, un \ncertain Lexon, commandant en second, et vous le chargez de \nconduire vos hommes dans un champ situé en dehors des \nremparts pour y dresser le camp : vous ne voulez pas qu 'ils \ns'attirent quelque mauvaise affaire, et vous tenez à ce qu'ils \nsoient bien nourris et bien reposés pour l'étape du lendemain. Vous prévenez Lexon que vous -même passerez la nuit à Zengis, \nafin d'y recruter d'autres soldats et, peut -être, glaner quelque s \ntuyaux sur Agglax, le Démon Fuligineux. Pendant que votre \narmée descend la passerelle du  Toucan Volant,  vous faites vos \nadieux au Capitaine Barnock, puis vous franchissez la porte \nprincipale de la ville et vous vous dirigez vers la taverne la plus \nproche , car vous estimez que c'est là que vous aurez le plus de \nchances de trouver à la fois des soldats et des tuyaux. En \nremontant la grand -rue, étroite et bordée de vieilles maisons à \ncolombage, vous apercevez dans le caniveau une bague en or. Si \nvous désirez  la ramasser, rendez -vous au  292 . Si vous voulez \ncontinuer à chercher une taverne, rendez -vous au  52. \n",
        "options": [
            292,
            52
        ]
    },
    "176": {
        "text": "Vous écartez les buissons et vous vous trouvez nez à nez avec un \nLézard Géant. Le monstre, qui mesure plus de six mètres de long, \nse jette sur vous la gueule béante.  \nLÉZARD  GÉANT  HABILITÉ : 8 ENDURANCE: 9  \nSi vous êtes vivant après trois Assauts, rendez -vous au  196. \n",
        "options": [
            196
        ]
    },
    "177": {
        "text": "Au coin de la rue s'élève une construction en pierre sur la fenêtre \nde laquelle une enseigne, grossièrement tracée au lait de chaux, \nannonce : « Commandos de Max - Soldats à gages ». Si vous \nvoulez entrer dans cette maison, rendez -vous au  63. Si vous \npréférez tourner le coin et prendre la rue vers la gauc he, rendez -\nvous au  314. \n",
        "options": [
            63,
            314
        ]
    },
    "178": {
        "text": "Lorsque vous approchez de la ligne de front des Trolls, ceux -ci \ns'écartent brusquement pour laisser passer quatre chariots en \nbois et leurs servants, des équipes de Gobelins rugissants. Le \ncœur vous manque en voyant ces Gobelins armer leurs catapultes \net les charger de gros épieux acérés pointés sur vos soldats. Mais   \nil est trop tard pour reculer, et vous lancez vos hommes à l'assaut \ndes machines de guerre des Gobelins. Lorsque vous arrivez à leur \nportée,  vous entendez les Gobelins donner l'ordre de tirer et vous \nvoyez les projectiles s'envoler vers vous. Lancez quatre dés pour \nsavoir combien de vos soldats sont éliminés par les redoutables \nprojectiles des catapultes. Alors que vos hommes sont encore à \ncinquante mètres des lignes ennemies, la perspective d'une \nnouvelle salve les fait hésiter. Sentant qu'il est urgent de les \nreprendre en main, vous courez vous placer à leur tête pour les \nconduire au combat. Lorsque vous arrivez à vingt mètres de \nl'ennemi, ce lui-ci déclenche à nouveau ses catapultes. Lancez à \nnouveau quatre dés et déduisez le résultat des effectifs de votre \narmée. Si, après cela, il vous reste moins de cent soldats, rendez -\nvous au 59. Si vous avez cent soldats ou plus, ren dez-vous au 13. \n",
        "options": [
            59,
            13
        ]
    },
    "179": {
        "text": "Une demi -heure après avoir croqué les pommes, certains soldats \nsont pris de douleurs. Vous êtes du nombre. Déduisez 4 points de \nvotre ENDURANCE et 1 point de votre HABILETÉ. L'état des \nmalades s'aggrave à vue d'œil,  et deux d'entre eux meurent \nrapidement.  \nAvant la fin de la journée, quinze en tout ont péri. Déduisez -les \nde votre  Feuille d'Aventure  et réduisez votre CHANCE de 2 \npoints. Regrettant d'avoir distribué les pommes à vos hommes, \nvous prenez la décision de ne  plus vous laisser distraire, à \nl'avenir, de votre objectif principal. Rendez -vous au  209 . \n",
        "options": [
            209
        ]
    },
    "180": {
        "text": "Vous passez devant une mare au -dessus de laquelle vrombit une \nnuée d'insectes. Au milieu de la mare, le coin d'un coffre en bois \némerge de l'eau stagnante envahie par les herbes. Si vous avez \nenvie de patauger et d'aller chercher le coffre, rendez -vous au  \n325. Si vous préférez passer votre chemin, rendez -vous au 68. \n",
        "options": [
            325,
            68
        ]
    },
    "181": {
        "text": "Le sentier finit par débouch er dans une clairière au -delà de \nlaquelle les arbres sont suffisamment espacés pour que vous \npuissiez repartir vers l'est. Rendez -vous au  114. \n",
        "options": [
            114
        ]
    },
    "182": {
        "text": "Vous sortez de derrière l'arbre qui vous cachait afin de vous \nmontrer aux hommes enferm és dans les cages. -Libérez -nous ! \nVite, avant le retour des Orques ! crie désespérément l'un d'eux. \nIl y a deux jours, nous avons été attaqués par leurs archers, qui \nont tué dix d'entre nous et en ont blessé un onzième. Nous \nfaisions route vers l'est pour  rejoindre l'armée qui, paraît -il, \ns'apprête à affronter les forces du Démon Fuligineux. Vous \nsentez que cet homme dit vrai et donnez aux Elfes l'ordre de \ndescendre les cages. Dix guerriers à l'aspect épuisé sont libérés \nde leurs prisons, mais le onzième a  succombé à ses blessures. Les \ndix survivants sont ravis de se joindre à vous lorsqu'il s \napprennent, à leur grand éton nement, que c'est vous qui \ncommandez l'armée qu'ils cherchent. Après leur avoir donné à \nboire et à manger, vous les conduisez hors du bois . Rendez -vous \nau 143. \n",
        "options": [
            143
        ]
    },
    "183": {
        "text": "L'homme - vous apprenez qu'il s'appelle Obégé -s'étend \nlonguement sur toute une série de courses nautiques, en \nmarchant de long en large et en mimant les petits travers de ses \ncoéquipiers. -Vous voulez que je  vous montre un portrait de \nl'équipage ? finit -il par proposer (si oui, rendez -vous au  230 ). \nOu préférez -vous que je vous donne la clef de votre chambre \n(rendez -vous au 81) ? \n",
        "options": [
            230,
            81
        ]
    },
    "184": {
        "text": "En déblayant le trou, vous dégag ez une petite porte métallique. \nElle est verrouillée. Il y a bien une serrure, mais pas de clef. Si \nvous souhaitez ouvrir cette porte et que vous êtes en possession \nd'une clef d'or, rendez -vous au numéro figurant sur cette clef. Si \nvous ne souhaitez pas ou vrir la porte, ou si vous ne possédez pas \nde clef, il ne vous reste plus qu'à quitter la clairière. Rendez -vous \nau 315. \n",
        "options": [
            315
        ]
    },
    "185": {
        "text": "Soudain, un cri retentit. Il a été poussé par l'un de vos guerriers \net est vite suivi de beaucoup d'autres, ém anant d'autres soldats.  \n-Des Fourmis Rouges géantes ! clament des voix affolées dans un \nsecteur qui semble brusquement pris de frénésie : des hommes \nse lèvent précipitamment et piétinent le sol, d'autres secouent \nfébrilement leurs vêtements et leurs armure s. Vous ordonnez à \ntout le monde de sortir au plus vite des hautes herbes, mais, \nquand les hommes sont rassemblés sur la berge du fleuve, cinq \nguerriers sont manquants. Vous retournez dans les herbes et y \ntrouvez les disparus : leurs corps immobiles sont c ouverts de \nvenimeuses fourmis rouges. Ne pouvant plus rien pour eux, vous \nrevenez annoncer la triste nouvelle à vos hommes. Après quoi \nl'armée se remet en marche, mais le moral n'est plus au beau \nfixe. Rendez -vous au 274 . \n",
        "options": [
            274
        ]
    },
    "186": {
        "text": "Vous att eignez la lisière orientale de la forêt à la tombée de la \nnuit et décidez de dresser le camp sous le couvert des arbres. En \nregardant le ciel nocturne, qui, enfin, est à nouveau visible, vous \nconstatez que la lune est pleine. Connaissant l'influence que \nl'astre peut avoir sur les Loups -Garous, vous prenez la \nprécaution de doubler le nombre des sentinelles. Rendez -vous au \n278 . \n",
        "options": [
            278
        ]
    },
    "187": {
        "text": "Il faut être un jeune aventurier sans cervelle pour s'attaquer à un \nLeprechaun. Avant même que vous n'aye z pu dégainer votre \narme, le Leprechaun vous lance au visage une sorte de poussière \nmagique et vous êtes instantanément et totalement paralysé, \nincapable de bouger quoi que ce soit sauf vos yeux, mais \nparfaitement lucide. Une demi -heure durant, vous restez  pétrifié \nsur place, obligé de subir un interminable sermon du Leprechaun \nsur le grave péché que l'on commet en s'attaquant à une \npersonne sans défense. Quand l'homélie est enfin achevée, le \nLeprechaun se met à fourrager dans votre sac à dos et dans vos \npoches. Il s'empare de tous vos objets en or (à l'exception des \nPièces d'Or), dit : « Et que cela vous serve de leçon », et s'en va à \npetits pas. Réduisez votre CHANCE de 2 points, puis  Tentez \nvotre Chance.  Si vous êtes chanceux, rendez -vous au 72. Si vous \nêtes malchanceux, rendez -vous au 129. \n",
        "options": [
            72,
            129
        ]
    },
    "188": {
        "text": "Deux heures plus tard, la sérénité de la navigation fluviale est \nbrusquement troublée par un appel tombant du nid -de-pie :  \n-Les Pirates du Fleuve ! Les Pirates du Fleuve ! Le Capitaine \nBarnock empoigne sa longue -vue et se met à jurer comme un \ncharretier en la pointant sur le vaisseau qui descend le courant à \ntoute vitesse. Il vous tend alors la lunette et vous comprenez la \nraison de son inquiétude. Le navire pirate ressemble  aux \nembarcations construites par les Nordiques : exceptionnellement \nrobuste, il est armé à la proue d'un énorme éperon de fer, et les \ndeux rangées de rames qui sortent de ses flancs lui permettent \nd'augmenter encore son allure. Le  Toucan Volant  n'est \nmani festement pas de taille à lutter contre le navire pirate qui \nfonce sur lui pour l'éperonner. Ne sachant que faire,  le Capitaine \nBarnock commence à perdre la tête. Qu'allez -vous faire :     \nLui ordonner de  hisser le drapeau blanc ?   Rendez -vous au  277 \nDiriger le  Toucan Volant  vers la rive ?   Rendez -vous au  353  \nOrdonner au  Toucan Volant de faire demi -tour  et de semer le \nnavire pirate ? Rendez -vous au  139 \n",
        "options": [
            277,
            353,
            139
        ]
    },
    "189": {
        "text": "Exaspéré, vous haussez les épaules e t rejoignez vos soldats pour \ndonner le signal du départ. Rendez -vous au  130. \n",
        "options": [
            130
        ]
    },
    "190": {
        "text": "Le poignard se plante dans la partie charnue de votre flanc \ngauche, mais la blessure n'est pas bien grave. Déduisez 2 points \nde votre ENDURANCE. Au momen t où vous portez la main à \nvotre plaie, une sombre silhouette encapuchonnée se glisse \nfurtivement hors de la foule, franchit une porte dérobée et \ndisparaît avant que personne n'ait pu l'arrêter. Vous déclarez \nqu'il est inutile de la poursuivre, car ce n'es t sûrement pas le \ndernier assassin qu'on enverra vous barrer la route avant que \nvous n'ayez trouvé Agglax. Une fois votre blessure pansée, vous \nengagez dix guerriers moyennant 100 Pièces d'Or et leur dites \nd'aller se présenter à Lexon dans votre camp, en d ehors de la \nville. Lorsque vous vous sentez suffisamment requinqué, vous \nrepartez. Rendez -vous au  95. \n",
        "options": [
            95
        ]
    },
    "191": {
        "text": "Vous libérez les Nains captifs, qui vous apprennent qu'ils sont \ntombés dans une embuscade alors qu'ils parcouraient la forêt en \nquête de grottes à explorer pour y chercher des pierres \nprécieuses. Ils vous proposent, pour vous remercier de leur avoir \nsauvé la vie, de s'enrôler dans votre armée, et s'équipent d'armes \nprises aux Farfadets. La fouille des cadavres des Farfadets \nfournit un collier d'or et un étendard destiné à être attaché à une \nlance : son emblème est un dragon rouge armé d'un sabre \ncourbe, sur fond blanc cerclé d'or. Vous joignez le collier et l'étendard à vos bagages et donnez l'ordre de repartir en \ntraversant la clair ière. Rendez -vous au  312. \n",
        "options": [
            312
        ]
    },
    "192": {
        "text": "Les Pirates du Fleuve ignorent évidemment que votre navire \ntransporte autant de soldats, sinon ils ne se risqueraient pas à \nl'attaquer avec vingt hommes seulement. Lorsqu'ils se \nrapprochent, la catapulte cesse de projeter des globes de feu. Le \nmoment est venu de prendre une décision. Si vous voulez \ncommander aux Elfes de décocher leurs flèches sur les Pirates, \nrendez -vous  au 380 . Si vous préférez laisser les Pirates monter à \nbord, ren dez-vous au  258 . \n",
        "options": [
            380,
            258
        ]
    },
    "193": {
        "text": "Vous tuez encore deux des créatures d'Agglax avant qu'une lance \nne vous perce le flanc. Vos adversaires sont par trop nombreux, \nquel que soit votre courage et celui de vos vaillants soldats. Vous \nn'êtes pas les se ules victimes de la bataille... mais, hélas, l'ennemi \nest victorieux.  \n",
        "options": []
    },
    "194": {
        "text": "L'Homme des Collines est leste et ses réflexes sont rapides : \nlorsque vous plongez pour lui enserrer les jambes, il saute en \nl'air. Lancez deux dés. Si le total obtenu est inférieur ou égal à \nvos points d'HABILETÉ, rendez -vous au  373. S'il est supérieur, \nrendez -vous au  117. \n",
        "options": [
            373,
            117
        ]
    },
    "195": {
        "text": "Max vous félicite de vos talents de bretteur et reconnaît sa défaite \navec élégance. Vous lui dites d'aller trouve r Lexon à votre camp, \nen dehors de Zengis, où elle touchera les 100 Pièces d'Or \nconvenues (déduisez celles -ci de votre  Feuille d'Aventure).  \n-Vous ne regretterez pas de nous avoir embauchés, dit -elle en \nemmenant ses hommes. Vous la suivez un instant des yeu x avant \nde tourner le coin de la rue. Rendez -vous au  314. \n",
        "options": [
            314
        ]
    },
    "196": {
        "text": "Des Nains qui se trouvaient près de là arrivent en courant et \nviennent rapidement à bout du monstrueux reptile. Vous \nrepartez sur le sentier en vous demandant quels autres dangers \nvous guettent encore dans la forêt. Rendez -vous au  15. \n",
        "options": [
            15
        ]
    },
    "197": {
        "text": "Vous vous faufilez entre les tables et allez vous percher sur un \ntabouret à l'extrémité du comptoir. Le cabaretier  est une énorme \nbrute aux traits repoussants (s'il vou s disait que son père était un \nOgre, vous le croiriez sur parole).  \n-C'est quoi, votre poison ? grogne -t-il, et vous répondez:  \n-Une chope de jus de pomme. -Du jus de pomme ! rugit le \ncabaretier d'une voix tonitruante. Du jus de pomme ! Alors, \ncomme ça, ce p etit délicat veut du jus de pomme ! Et je suppose \nque si on n'a pas de jus de pomme, vous réclamerez un verre de \nlait ? ricane le cabaretier tandis que ses clients se retournent \npour voir après qui il en a. Eh bien, vous êtes mal tombé, \nreprend -il. Ici, le  seul lait qu'on ait, c'est du Lait de Panthère. \nVous vous sentez de taille à boire ça ?  \nSi vous avez envie de vider une chopine de Lait de Panthère, \nrendez -vous au  172. Si vous insistez pour avoir du jus de pomme \nen priant le cabaret ier d'être poli, rendez -vous au  71. 198  \nIl s'est écoulé moins d'une minute lorsque vous entendez l'Elfe \npousser un cri. Ce cri est suivi d'un formidable grondement, \némanant d'une créature énorme, puis d'une brève échauffourée \net d'un g rand silence. Le bruit qui vous parvient ensuite est \nproduit par des crocs broyant et rongeant des os : un terrible \nanimal souterrain est en train de dévorer le malheureux Elfe. Les \ncongénères de la victime vous regardent d'un air accusateur, et \nvous vous sentez responsable de la mort de l'Elfe. Déduisez 1 \npoint de votre CHANCE. De toute manière, on ne peut plus rien \nfaire pour l'Elfe, si ce n'est, peut -être, le venger. Si vous voulez \nqu'on vous descende à votre tour au fond de la fosse, rendez -vous \nau 239 . Si vous préférez quitter la clairière, rendez -vous au  315. \n",
        "options": [
            172,
            71,
            239,
            315
        ]
    },
    "199": {
        "text": "La traversée du marécage malodorant n'est pas une partie de \nplaisir. L'eau fangeuse monte jusqu'aux genoux et les pieds \ns'enlisent dans la vase noir e du fond. Vous êtes à peu près à mi -\nchemin lorsque vous voyez des joncs et des herbes sortir \nlentement de l'eau, soulevés par une masse noire informe. Une \ncréature gigantesque, dont le cuir épais, strié de profonds sillons, \nruisselle de boue et de débris de végétation, émerge du marais. \nUne tête apparaît, dépourvue d'yeux mais fendue d'une énorme \ngueule béante, rouge sang, garnie de plusieurs rangées de crocs \nacérés comme des poignards. La chose rampe vers vous en \nécrasant et en noyant sous son corps monst rueux cinq de vos \nguerriers (déduisez -les de votre  Feuille d'Aventure).  Le hideux \nMangeboue est presque sur vous, et vous devez vous défendre à \nla pointe de l'épée.  \nMANGEBOUE HABILETÉ: 11 ENDURANCE: 12 Après le \ncinquième Assaut, rendez -vous au  33. \n    \n",
        "options": [
            33
        ]
    },
    "200": {
        "text": "Tentez votre Chance.  Si vous êtes chanceux, rendez -vous au  164. \nSi vous êtes malchanceux, rendez -vous au  34. \n",
        "options": [
            164,
            34
        ]
    },
    "201": {
        "text": "-Avec plaisir ! répond le chasseur de primes, et il vous remet son \ncasque en é change de 5 Pièces d'Or. C'est un casque très robuste, \ncapable d'encaisser des coups qui, sans lui, pourraient vous \ncauser des blessures graves. Ajoutez 1 point à votre HABILETÉ. \nVous ressortez de l'égout en compagnie du chasseur de primes et \nle laissez pr élever ses pièces à conviction sur les cadavres des \ndeux Gobelins de Cloaque qui gisent dans l'impasse. Vous pouvez \nmaintenant soit, si vous ne l'avez pas déjà fait, examiner les \ntonneaux (rendez -vous au  137), soit sortir de l'impasse  et \ntourner à gauche dans la grand -rue (rendez -vous au  177). \n",
        "options": [
            137,
            177
        ]
    },
    "202": {
        "text": "L'Homme de Roc parvient à vous empoigner, et deux de vos \ncôtes craquent sous la formidable pression de ses bras puissants. \nDéduisez 1 point de votre HABILETÉ et 2 points  de votre \nENDURANCE. L'Homme de Roc resserre encore son étreinte \nlorsque vos soldats l'attaquent par derrière, et comme son dos est \ndur comme la pierre, les épées rebondissent dessus sans \nl'entamer. Vous criez qu'un Nain essaie de fêler l'Homme de Roc \nà co ups de masse d'armes. S'il y a des Nains dans votre armée, \nrendez -vous au  336 . Si tous vos Nains sont déjà morts, rendez -\nvous au  244 . \n",
        "options": [
            336,
            244
        ]
    },
    "203": {
        "text": "Un peu plus tard, le Capitaine Barnock s'approche et vous dit :  \n-Nous allo ns bientôt jeter l'ancre pour la nuit. Vous préférez \ncoucher sur le pont de mon navire, vous et vo s hommes, ou \nchercher un endroi t plus confortable à terre ?  Si vous décidez de passer la nuit à bord, rendez -vous au 12. Si \nvous préférez  descendre à terre et vous mettre en quête de hautes \nherbes pour y dormir, rendez -vous au  337. \n",
        "options": [
            12,
            337
        ]
    },
    "204": {
        "text": "Vous franchissez l'entrée de la galerie avec appréhension, vous \nattendant à être calciné par un jet de flammes ou englouti par \nune chau sse-trappe, mais rien de tout cela ne se produit et vous \npouvez continuer. Rendez -vous au  53. \n",
        "options": [
            53
        ]
    },
    "205": {
        "text": "Vous visez soigneusement et lancez votre sac à dos sur l'épée en \nespérant la faire tomber sans danger sur le sol. Lancez deux dés. \nSi le résultat est inférieur ou égal à vos points d'HABILETÉ, \nrendez -vous au  5. S'il est supérieur, rendez -vous au  306 . \n",
        "options": [
            5,
            306
        ]
    },
    "206": {
        "text": "-C'est bien dommage. Je me demande si je dois vous donner une \ndernière chance de vous rattraper.  Laissons le sort en décider. \nOù sont passés mes dés ? tonne la voix puissante de l'Oracle.  \nTentez votre Chance.  Si vous êtes chanceux, rendez -vous au 44. \nSi vous êtes malchanceux, rendez -vous au  151. \n",
        "options": [
            44,
            151
        ]
    },
    "207": {
        "text": "Un réfle xe fulgurant vous fait plonger de côté, et seule votre \njambe gauche est brûlée par le globe de feu. Déduisez 2 points de \nvotre ENDURANCE. Vous roulez sur vous -même et essayez de \nvous relever au moment précis où le Gobelin monté sur le \nDragon décoche sa flè che. Lancez un dé. Si vous faites 1, rendez -\nvous au 304 . Si vous faites 2, 3 ou 4, rendez -vous au  344 . Si \nvous faites 5, rendez -vous au  147. Si vous faites 6, rendez -vous \nau 283 . \n    \n",
        "options": [
            304,
            344,
            147,
            283
        ]
    },
    "208": {
        "text": "Dans le fracas de la bataille, vous regardez autour de vous pour \nvoir comment votre armée fait face à son infériorité numérique. \nLancez un dé. Si vous faites 1 ou 2, rendez -vous au 106 . Si vous \nfaites 3 ou 4, rende z-vous au  216. Si vous faites 5 ou 6, rendez -\nvous au  356. \n",
        "options": [
            106,
            216,
            356
        ]
    },
    "209": {
        "text": "A un coude du fleuve, le  Toucan Volant  tombe dans une \nembuscade. Une catapulte, en batterie sur la rive gauche, crache \nun globe de feu qui fend l'air dans votre direction, couvrant ainsi \nles vingt Pirates du Fleuve qui sautent dans leurs pirogues et \npagaient vigoureusement vers le  Toucan Volant. Tentez votre \nChance.  Si vous êtes chanceux, rendez -vous au 286 . Si vous êtes \nmalchanceu x, rendez -vous au  131. \n",
        "options": [
            286,
            131
        ]
    },
    "210": {
        "text": "Pendant un certain temps, vous passez alternativement par des \nphases de conscience et d'inconscience, puis, à la longue, votre \ntempérature finit par baisser et vous reprenez lentement vos \nforces. Lorsque vou s vous sentez suffisamment rétabli, vous vous \nremettez en route. Rendez -vous au 68. \n",
        "options": [
            68
        ]
    },
    "211": {
        "text": "Vous continuez votre route en contournant le marais, et, moins \nd'une heure plus tard, il est derrière vous. Rendez -vous au 115. \n",
        "options": [
            115
        ]
    },
    "212": {
        "text": "En sortant du tripot, vous reprenez le chemin de l'auberge avec la \nsensation désagréable d'être suivi, mais quand vous vous \nretournez pour jeter un coup d'œil derrière vous, il fait trop noir \npour voir quoi que ce soit. Et, soudain, vous entendez de s pas \npesants qui se rapprochent rapidement et vous apercevez une \nombre gigantesque. C'est seulement quand celle -ci est quasiment sur vous que vous distinguez un faciès brutal, des traits grossiers \net une bouche bestiale d'où s'écoule un filet de bave. L'O gre est \nchargé de récupérer l'or que vous venez de gagner.  \nOGRE  HABILETÉ: 8 ENDURANCE: 10  \nL'Ogre est armé d'une hache, et vous ne pouvez éviter de \nl'affronter dans la rue ténébreuse. Si vous êtes vainqueur, vous \nfouillez le cadavre, mais, dans l'obscurité,  vous ne trouvez rien et \ndécidez de retourner à l'auberge. Rendez -vous au 50. \n",
        "options": [
            50
        ]
    },
    "213": {
        "text": "Etant un homme d'honneur, vous tenez parole et laissez vos dix \nsoldats travailler pour le compte des Hommes des Collines. En \nquittant le village tout seu l et en vous retournant pour adresser \nun dernier adieu à vos hommes, vous essayez de vous dire qu'ils \néchappent peut -être ainsi à un sort dix fois pire, la mort dans des \nconditions atroces au cours de la bataille contre les troupes \nd'Agglax, mais, au fond de vous -même, vous savez qu'ils auraient \npréféré mourir en combattant et vous ne pouvez vous défendre \ndu sentiment de les avoir laissés tomber. Déduisez 2 points de \nvotre CHANCE. Repoussant cette pensée déplaisante dans un \ncoin de votre esprit, vous presse z le pas et rejoignez les soldats \nqui vous attendent. Moins d'une demi -heure plus tard, l'armée a \ntraversé la rivière et marche vers le sud -est en direction de \nZengis. Rendez -vous au 49. \n",
        "options": [
            49
        ]
    },
    "214": {
        "text": "Le souterrain est très obscur, et la faible lueur de votre chandelle \nn'éclaire pas le sol. Votre pied heurte un obstacle tendu en \ntravers du passage, un fil métallique qui déclenche une arbalète \nfixée sur la muraille à l'extrémité de la galerie.  Tentez votre \nChance.  Si vous êtes chanceux, rendez -vous au 116. Si vous êtes \nmalchanceux, rendez -vous au 383 . \n",
        "options": [
            116,
            383
        ]
    },
    "215": {
        "text": "Lorsque le navire pirate éperonne le  Toucan Volant,  un filin du \ngréement se rompt au -dessus de votre tête et la moufle qui y était \nsuspendue s'écrase sur le pont en vous assommant au passage. \nLorsque vous reprenez connaissance, vous êtes enchaîné à une \nrame dans la cale du navire pirate et le  Toucan Volant  a été \ncoulé. Devenu galérien, vous allez passer le restant de vos jours à \nsouquer sur un aviron. V otre aventure est terminée.  \n",
        "options": []
    },
    "216": {
        "text": "Trente de vos vaillants soldats gisent sur le champ de bataille, \nmorts ou mourants. (Réduisez d'autant l'effectif de votre année \nsur la  Feuille d'Aventure.)  Des Trolls s'efforcent d'exterminer les \nvaleureux survivants, tandi s que des Gobelins et des Orques \nharcèlent impitoyablement leurs flancs. A l'arrière, quelques \nGobelins et quelques Orques, enivrés par la fièvre du combat, ont \nune telle envie d'en découdre qu'ils se battent entre eux. A votre \ndroite, un guerrier est aux prises avec deux Gobelins qui l'ont \nattaqué chacun d'un côté. À votre gauche, un autre guerrier \ns'écroule, assommé par un Troll des Collines. Si vous souhaitez \nporter secours au guerrier de gauche, rendez -vous au 269 . Si \nvous voulez p rêter main forte au guerrier de droite, rendez -vous \nau 62. \n",
        "options": [
            269,
            62
        ]
    },
    "217": {
        "text": "Une fois la porte franchie, vous vous trouvez dans une salle \npleine à craquer de spectateurs enthousiastes, les uns debout, se \ndévissant le cou pour tâcher de voir ce  qui s e passe au centre de \nla grange, les autres assis sur les bancs des gradins de fortune \ndressés contre trois des murs. En vous frayant un chemin parmi \nla foule pour découvrir ce qui motive sa frénésie, vous parvenez à \nune barrière circulaire derrière laquell e deux hommes, assis de \nchaque côté d'une table, s'empiffrent de gigantesques tourtes. \nCelui qui se trouve à votre gauche est tellement ventru que, pour \nlui permettre d'atteindre sa tourte, on a entaillé en demi -lune son   \n côté de la table. Relativement â gé et complètement chauve, il \nporte un monocle vissé dans l'œil gauche et son énorme corps \nparaît d'autant plus obèse qu'il est boudiné dans un maillot noir \nsur lequel son nom, « Gros Bide », est brodé en lettres jaunes. En \ncomparaison, son adversaire, un colosse métissé d'Orque, semble \npresque fluet. Un Nain, que l'on vous dit être l'arbitre, se tient \ndebout sur la table, entre les deux concurrents, pour s'assurer \nque les tourtes sont consommées en totalité, sans qu'il en tombe \nune miette par terre. Soudai n, Gros Bide se dresse à moitié en \nlevant ses deux poings, et un tonnerre d'applaudissements salue \nsa nouvelle victoire. Le Nain réclame le silence avant de \nproclamer le résultat.  \n-Mesdames et messieurs, le gagnant du concours de mangeurs de \ntourte aux rat s et aux navets est le tenant du titre Gros Bide !  \nUne nouvelle vague d'acclamations déferle sur la salle, coupant la \nparole au Nain qui attend que le vacarme soit calmé pour \nannoncer :  \n-Après une pause de cinq minutes, Gros Bide mettra en jeu son \ntitre de  champion des mangeurs de tourte au  poisson et à la \ncrème aux œufs. Que les concurrents viennent s'inscrire, s'il vous \nplaît. Si vous désirez participer à la compétition, rendez -vous au \n14. Si vous préférez vous retirer, rendez -vous au  95. \n",
        "options": [
            14,
            95
        ]
    },
    "218": {
        "text": "Un peu plus loin, vous découvrez une autre boutique, dans la \nvitrine de laquelle s'entasse un incroyable bric -à-brac : coffrets, \nustensiles, vêtements, outils, poteries, sculptures et bibelots de \ntoute sorte sont empilés les u ns sur les autres dans un fouillis \ninextricable. Une enseigne délavée de prêteur sur gage est \nsuspendue au -dessus de la porte. Si vous désirez entrer dans \ncette boutique, rendez -vous au 287 . Si vous préférez passer sans \nvous arrêter, rendez -vous au 141. \n",
        "options": [
            287,
            141
        ]
    },
    "219": {
        "text": "La caverne se resserre pour devenir une galerie obscure et froide. \nLes gouttes d'eau qui suintent du plafond tombent dans les \nflaques du sol avec un « plouf » sonore et, par moments, il vous \nsemble entendre a u loin un rire de femme. Le souterrain aboutit \nbientôt à une bifurcation. Si vous voulez tourner à gauche, \nrendez -vous au 17. Si vous voulez tourner à droite, rendez -vous \nau 121. \n",
        "options": [
            17,
            121
        ]
    },
    "220": {
        "text": "Au milieu de l'après -midi, vou s voyez des volutes de fumée \ns'élever devant le lointain arrière -plan des imposantes \nMontagnes de Glace dont la chaîne, à perte de vue, barre \nl'horizon d'est en ouest. Les Elfes, qui sont dotés d'une vue \nperçante, déclarent que ces fumées proviennent des h uttes d'un \npetit village qui, à votre avis, doit être Claw. Vous décidez de vous \ny rendre avec dix soldats seulement, afin de montrer aux \nHommes des Collines que vos intentions sont pacifiques. Vingt \nminutes plus tard, vous entrez dans le village, mais cel ui-ci paraît \ncomplètement désert : on ne voit personne. Seule la fumée qui \nsort toujours des cheminées prouve qu'il doit y avoir quelqu'un \ndans les parages. Le village est formé d'une trentaine de huttes \nen bois, disposées en cercle autour d'une constructi on plus vaste \nqui doit être un lieu de réunion ou un temple. Vous appelez mais \nn'obtenez pas de réponse, et un frisson vous court le long du dos \nà l'idée qu'il pourrait s'agir d'un piège. Si vous voulez renouveler \nvotre appel, rendez -vous au 261. Si vous préférez donner à vos \nguerriers l'ordre de dégainer leurs épées, rendez -vous au 86. \n",
        "options": [
            261,
            86
        ]
    },
    "221": {
        "text": "Vous suivez la galerie sans encombre et, au bout d'une \ncinquantaine de mètres, vous apercevez, clouée sur la muraille, \nune pla nche sur laquelle une main malhabile a écrit : « \nMONTREZ -VOUS GÉNÉREUX ». Sous cet écri -teau est posée \nune grosse boîte en bois dont le couvercle est percé d'une fente. Glissez ce que vous voulez dans ce tronc avant de continuer à \nlonger la galerie. Rendez -vous au 76. \n",
        "options": [
            76
        ]
    },
    "222": {
        "text": "La clef ouvre la serrure et vous soulevez la lourde porte. Au -\ndessous, l'obscurité est totale : on ne voit absolument rien au -\ndelà de la porte. Une pierre jetée dans  les ténèbres révèle la \nprésence d'un sol rocheux. Qu 'allez -vous faite :  \nDescendre dans la fosse avec une corde ?  Rendez -vous au  285  \nY faire descendre un volontaire ?   Rendez -vous au  25 \nRefermer la porte et quitter la clairière ?   Rendez -vous au  315 \n",
        "options": [
            285,
            25,
            315
        ]
    },
    "223": {
        "text": "-Je vous demande pardon pour mon indiscrétion, dit Enk d'un \nair pincé, et son expression blessée vous fait penser que les \nvagabonds pourraient bien être moins dévoyés qu'ils ne le \nparaissent.  \nPeut -être détiennent -ils de précieux renseignements ? Vous \nenvisagez de leur révéler votre mission, plutôt que de continuer à \nles abuser par des mensonges, mais peut -on faire confiance à des \nvagabonds ? Si vous décidez, en fin de compte, de leur dire la \nvérité, rendez -vous au  395. Si vous préférez prétendre que vous \nêtes pressé et partir, rendez -vous au  311. \n",
        "options": [
            395,
            311
        ]
    },
    "224": {
        "text": "Une petite tape sur la tête réveille la docile créature assoupie sur \nvotre épaule. Espérant que le Cabrioleur possède effectivement \nles pouvoirs que lui a attribués son vendeur, vous essayez de vous \nrappeler la formule qui provoque son invisibilité. Si vous la \nconnaissez, rendez -vous au numéro qu'elle compose. Si vous \nl'ignorez, rendez -vous au  303 . 225  \nVous réfléchissez à la proposition  du Capitaine Bar -nock, mais, \nfinalement, vous jugez préférable de gagner l'est par voie de \nterre, car cela vous permettra de recruter d'autres soldats au \npassage. Le début du trajet se fait en terrain découvert, le long du \nfleuve Kok que vous remontez ver s l'amont sans faire de \nmauvaise rencontre. En fin d'après -midi, vous donnez l'ordre de \nfaire une pause et laissez vos hommes s'asseoir dans les hautes \nherbes.  Tentez votre Chance.  Si vous êtes chanceux, rendez -vous \nau 58. Si vous êtes malchanceux, rendez -vous au 185. \n",
        "options": [
            303,
            58,
            185
        ]
    },
    "226": {
        "text": "Lorsque vous ramassez la poupée, un jet de gaz rouge s'échappe \nde sa bouche en formant le mot « Agglax ». Instinctivement, vous \nlâchez la poupée, qui se brise sur un rocher. Des morceaux \ns'élève un nuage rouge qui sat ure aussitôt l'atmosphère. L'effet \nasphyxiant du gaz est immédiat, et vous commencez à suffoquer. \nDéduisez 2 points de votre ENDURANCE. Vous commandez à \nvos hommes de se coucher par terre pour éviter la nappe de gaz \nqui flotte au -dessus d'eux, mais quand c elle-ci est enfin dissipée, \nvous découvrez que cinq de vos guerriers ne se relèveront plus \n(déduisez -les de votre  Feuille d'Aventure),  et c'est le cœur lourd \nque vous vous remettez en marche. Rendez -vous au 134. \n",
        "options": [
            134
        ]
    },
    "227": {
        "text": "Le troisième coup de massue du cabaretier vous atteint à la \ntempe et vous assomme. Quand vous reprenez vos esprits, vous \nêtes couché sur un tas de détritus dans un passage obscur. Des \nélancements douloureux vous labourent le crâne, et la puanteur \nqui se dégage des immondice s n'améliore pas vos nausées. Vous \nn'avez pas lâché votre épée, heureusement, mais si vous \npossédiez un pendentif ou une bague, les tire -laine du Dragon \nNoir vous en auront délesté. Réduisez votre CHANCE de 1 point. \nMaudissant votre décision de visiter Zen gis, vous vous mettez péniblement debout et sortez du passage d'un pas chancelant. \nRendez -vous au  382 . \n",
        "options": [
            382
        ]
    },
    "228": {
        "text": "Tentez votre Chance.  Si vous êtes chanceux, rendez -vous au  \n364 . Si vous êtes malchanceux, rendez -vous au 260 . \n",
        "options": [
            364,
            260
        ]
    },
    "229": {
        "text": "Vous soulevez le couvercle et constatez que le coffre est rempli à \nras bord des possessions d'un Gobelin nommé Unmou. Un \njournal intime vieux d'un an, relatant les aventures et les \nbatailles de Unmou, vous est traduit par un Nain qui a appris le \ngobelin en travaillant dans une mine comme esclave durant deux \nans. En arrivant à la dernière page, la voix du Nain devient \nanxieuse : « Youpee ! je pars m'engager dans l'armée ! Agglax a \nbesoin de nous pour mettre le pays à feu et à s ang. Du moment \nqu'il s'agit d'étriper, on est tous partants ! » Toutefois, le journal \nne contient ni carte ni indication d'aucune sorte sur l'endroit où \nUnmou est parti rejoindre Agglax. Ses autres biens se composent \nd'une couverture, d'une poche en cuir p leine de dents, de deux \npots de terre, d'une paire de sandales en cuir, d'un anneau de nez \nen cuivre, d'une chope d'étain, d'un sac de coquillages, de deux \ncrânes de rat, d'une idole en bois et d'une amulette de bronze en \nforme de scarabée, suspendue à une  chaîne de même métal. \nL'amulette est la seule chose qui vous tente. Décidez si vous \nvoulez ou non la suspendre à votre cou avant de repartir vers le \nnord à la tête de vos soldats. Rendez -vous au 399 . \n",
        "options": [
            399
        ]
    },
    "230": {
        "text": "Obégé ouvre le tiroir d'une c ommode et en tire un album à \ncouverture de cuir. Il l'ouvre à une page marquée d'un signet et \nvous le tend. Le dessin représente huit personnes vêtues de gros \ncirés de marin. -Ça, c'est moi, annonce -t-il fièrement en \ndésignant son portrait. Et celui -là, av ec le drôle de bonnet, c'est \nPreece, notre skipper. Celui dont les cheveux se dressent tout \ndroit, c'est Spike, et le jeune qui a tendance à se déplumer, c'est Euan. Le barbu s'appelle Loup -Garou, celui qui a les cheveux \ntrop longs est le fils Kwil, et le couple là, c'est Klaak et sa bonne \namie, Welz. Il se pourrait qu'un jour ou l'autre, on ait Conner en \npersonne. C'est le meilleur barreur de tout Allansia. Pour l'heure, \nil traverse l'Océan Occidental sur l'Ancien  Monde,  mais tout le \nmonde le connaît de ré putation. Bon, je vous en ai assez raconté \nsur mon compte, parlez -moi un peu de vous.  \nVous décidez de lui faire part de votre mission, et ses  yeux \ns'écarquillent de stupéfaction.  \n-J'ai peur d'être trop âgé pour participer à votre expédition, mais \nj'aimerai s faire quelque chose pour vous, dit -il, et il disparaît \ndans un cagibi dont il ressort au bout d'un instant avec une épée \nmagnifique. Si cette lame ne peut pas venir à bout d'un Démon, \nrien n'y parviendra, dit -il en souriant. Prenez -la et laissez -moi la \nvôtre en contrepartie.  \nVous examinez l'épée, et comme elle est de toute beauté, vous \nn'hésitez pas à faire l'échange. Augmentez votre HABILETÉ de 1 \npoint. Obégé vous remet alors la clef de votre chambre et vous \nsouhaite bonne nuit pendant que vous montez l' escalier. Rendez -\nvous au  376. \n",
        "options": [
            376
        ]
    },
    "231": {
        "text": "La mouche bleue hésite une seconde, puis se dirige rapidement \nvers la goutte de confiture choisie par le chenapan. Vous avez \nperdu votre pari. Diminuez votre CHANCE de 1 point et déduisez \n50 Pièces d' Or de la Feuille d'Aventure.  L'homme range les \npièces dans sa besace de cuir et, malgré cette aubaine imprévue, \nson visage reste impénétrable. Si vous voulez lui demander son \nnom, rendez -vous au  3. Si vous préférez le quitter et changer  de \ntable pour vous asseoir avec trois vagabonds, rendez -vous au 18. \n",
        "options": [
            3,
            18
        ]
    },
    "232": {
        "text": "L'épée au poing, vous avancez prudemment dans l'égout. La \nlueur dansante de la bougie devient plus vive lorsque vous vous \nen rapprochez, et quand vous distingue z une silhouette dans les \nténèbres, vous vous rendez immédiatement compte qu'elle est \nbeaucoup trop grande pour être celle d'un Gobelin de Cloaque : il \ns'agit d'un homme armé d'une hache et d'un bouclier, et il \nmarmonne entre ses dents. En vous voyant émer ger de \nl'obscurité dans la lumière vacillante de sa bougie, il s'arrête et \nvous demande : -Vous n'auriez pas aperçu des Gobelins de \nCloaque dans les parages ?  \nVous lui parlez, avec un accent de colère contenue dans la voix, \nde ceux qui ont essayé de vous d épouiller. -Parfait. Je vais aller \nleur trancher les oreilles pour toucher ma prime. Parce que c'est \nmon métier, vous comprenez. Zengis a beaucoup d'ennuis avec \nses Gobelins de Cloaque, mais la plupart des gens répugnent à \ndescendre dans les égouts pour le s en chasser. Comme vous \nm'avez rendu service, puis -je, à mon tour, faire quelque chose \npour vous ?  \nAllez -vous lui demander ce qu'il sait sur les Grottes des Météores \n(rendez -vous au  99) ou le prier de vous vendre son casque \nmoyennant 5 Pièces d'Or (rendez -vous au 201 ) ? \n \n",
        "options": [
            99,
            201
        ]
    },
    "233": {
        "text": "Vous entendez remuer lourdement dans les buissons qui bordent \nle sentier sur votre gauche. Si vous voulez savoir d'où provient ce \nbruit, rendez -vous au  176. Si vous préfé rez passer sans vous \narrêter, rendez -vous au  15. \n",
        "options": [
            176,
            15
        ]
    },
    "234": {
        "text": "A quelques kilomètres de là vers l'amont, vous apercevez sur la \nrive nord un homme barbu, échevelé, vêtu de fourrures, qui vous \nfait signe de vous arrêter. Si vous êtes disposé à m ettre le cap \nvers la berge pour savoir ce qu'il veut, rendez -vous au  298 . Si \nvous préférez continuer à remonter le fleuve, rendez -vous au  \n203 . \n",
        "options": [
            298,
            203
        ]
    },
    "235": {
        "text": "Vous n'avez pas parcouru plus de dix mètres dans le souterrain \nquand le sol s'affaisse brusquement sous vos pieds. Vous avez \ndéclenché une trappe, et vous basculez cul par -dessus tête dans \nune fosse de vingt mètres de profondeur, au fond de laquelle \nvous attend un tapis de menaçantes pointes de fer. Percé comme \nune écum oire, vous êtes tué instantanément.  \n",
        "options": []
    },
    "236": {
        "text": "La bouche d'Agglax s'ouvre toute grande comme s'il allait éclater \nde rire, mais vous n'entendez pas la moindre manifestation \nd'hilarité. Au lieu de cela, il en sort un jet de gaz réfrigérant qui \nvous enveloppe de la tête aux pieds. En quelques secondes, vous \nêtes congelé jusqu'à la moelle : un beau trophée pour le \nvictorieux Agglax.  \n",
        "options": []
    },
    "237": {
        "text": "Avant que Vine n'ait pu se redresser, vous lui immobilisez les \nbras derrière le dos comme dans un étau et les lui tordez en \nresserran t votre prise jusqu'à ce qu'il crie : « Je capitule ! » Vous \nle lâchez aussitôt et l'aidez à se relever. Il se masse les épaules et \ndéclare : -Etranger, vous êtes un champion digne d'estime. \nQuinze Hommes des Collines sont dorénavant à vos ordres.  \nVingt mi nutes plus tard, lorsque les Hommes des Collines ont \nréuni leurs affaires et leurs armes, vous partez rejoindre votre armée en songeant avec satisfaction que cette diversion aura été \nfructueuse. Rendez -vous au 104 . \n",
        "options": [
            104
        ]
    },
    "238": {
        "text": "Votre petit gro upe entre dans le village l'épée au poing et y \ndécouvre les restes macabres de nombreux Elfes Sylvestres \nsauvagement massacrés, certainement par des serviteurs \nd'Agglax. En regardant autour de vous, vous remarquez une \npetite statue de bronze posée sur un s ocle de bois, devant la plus \ngrande hutte du village. Si vous désirez prendre cette statue, \nrendez -vous au 168 . Si vous préférez rejoindre votre armée, \nrendez -vous au 88. \n",
        "options": [
            168,
            88
        ]
    },
    "239": {
        "text": "Une torche allumée entre les dents, vo us descendez dans la fosse \nobscure. La bête invisible continue à déchiqueter sa victime. \nVous courez tout droit à la galerie, où vous attend un répugnant \nspectacle : un énorme animal velu est en train de dévorer l'Elfe. \nLorsqu'il tourne la tête vers vous, il a la gueule ruisselante de \nsang. Brandissant votre épée, vous chargez le sanguinaire \nNandinours.  \nNANDINOURS HABILETÉ: 9 ENDURANCE: 11  \nSi vous êtes vainqueur, rendez -vous au 362 . \n",
        "options": [
            362
        ]
    },
    "240": {
        "text": "Le scorpion relève sa queue au -dessus de sa tête  et vous plante \nson aiguillon venimeux dans la main. L'effet du venin est très \nrapide : nauséeux, fiévreux, vous titubez jusqu'à un passage où \nvous trouvez un endroit où vous allonger, derrière des tonneaux. \nDéduisez 4 points de votre ENDURANCE et 1 point de votre \nHABILETÉ. Au bout d'un certain temps, vous vous réveillez et \nconstatez que vous êtes en état de marcher. Vous vous mettez \ndonc en quête d'une taverne. Rendez -vous au  52. 241 \nUn peu plus loin, un pont de bois enjambe la crevass e, mais il est \ngardé par cinq chevaliers montés sur de fougueux destriers. \nLorsque les chevaliers vous aperçoivent, deux d'entre eux \nmettent aussitôt pied à terre et se dirigent vers le pont. Une \nhache à la main, ils se postent chacun devant l'une des deux  \ncordes qui soutiennent le pont et lèvent leur hache au -dessus de \nleur tête, prêts à trancher cette corde. Les trois autres chevaliers \nrestent en selle, soulèvent la visière de leur casque et se \nprésentent à tour de rôle, de gauche à droite :  \n-Messire Pier ce. -Messire Dean. -Messire Trevor.  \nAprès quoi, celui qui s'est présenté comme Messire Dean déclare \n: \n-Nous sommes les gardiens du Pont de Biais. Pour le franchir, \nvous devez répondre à une question. Si vous voulez connaître \ncette question, rendez -vous au  248 . Si vous préférez attaquer les \nchevaliers, rendez -vous au 148 . \n",
        "options": [
            52,
            248,
            148
        ]
    },
    "242": {
        "text": "La fouille des cadavres des Orques vous rapporte 10 Pièces d'Or \net quelques armes supplémentaires. Après avoir distribué ces \ndernières à vos hommes, vous quittez le bois pour rejoindre le \ngros de votre armée. Rendez -vous au 295 . \n",
        "options": [
            295
        ]
    },
    "243": {
        "text": "La jeune Elfe se met à pleurer de soulagement, tandis que vous \ntranchez les cordes qui la ligotent. -Merci, sanglote -t-elle, merci \nde m'avoir sauvé la vie. J'ai cultivé mes pouvoirs psychiques et \nj'espérais parvenir à élever une barrière mentale capable de \ndévier l'épée, mais je n'étais pas sûre de réussir. J'aurais préféré \ncommencer par faire un essai avec un objet moins pointu qu'une \népée, mai s mes ravisseurs ne m'en ont pas laissé le temps.  Elle reprend son sang -froid, retire une bague de son doigt et dit :  \n-Je vous en prie, acceptez cette bague en témoignage de ma \ngratitude. Elle vous portera bonheur. Si vous voulez prendre la \nbague, rendez -vous au 270 . Si vous préférez refuser poliment ce \ncadeau, récupérer votre sac à dos si vous l'avez laissé tomber et \nquitter la cabane pour rejoindre vos hommes, rendez -vous au \n211. \n",
        "options": [
            270,
            211
        ]
    },
    "244": {
        "text": "Des guerriers lâchent leur é pée et s'efforce de desserrer l'étau des \nbras de l'Homme de Roc, mais celui -ci est d'une force colossale et \ncontinue à accentuer sa pression : votre torse finit par être écrasé \ncomme une boîte en fer -blanc. Votre aventure est terminée.  \n",
        "options": []
    },
    "245": {
        "text": "Après avoir empo ché votre or, le vieil homme vous remet le \ncorbeau en disant :  \n-Billy, je compte sur toi pour être dévoué à ton nouveau maître.  \nLe corbeau se perche sur votre épaule, et vous quittez la \nboutique. Dès que vous en avez franchi le seuil, le vieil homme \nferme la porte à double tour et accroche dans la vitrine une \npancarte indiquant «Fermé». En descendant la rue, l'envie vous \nvient de parler à votre nouveau compagnon, et vous demandez \nau corbeau de vous suggérer un endroit intéressant à visiter. \nAussitôt, le cor beau s'envole de votre épaule et décrit des cercles \nau-dessus de votre tête en croassant : -La Forêt des Ténèbres ! \nOn se retrouve là -bas ? Après quoi il pousse quelques \ncroassements criards, comme s'il ricanait, prend de la hauteur et \ndisparaît au -dessus des toits de Zengis. Furieux, vous courez à la \nboutique et martelez la porte de vos poings, mais n'obtenez pas \nde réponse. Vexé de la bêtise que vous avez commise en achetant \nle corbeau, vous repartez seul dans la grand -rue. Rendez -vous au \n218. 246  \nUn trident d'argent frôle votre tête et va se planter dans un mât, \nderrière vous. Une silhouette agile jaillit alors de derrière les \ntonneaux, bondit par -dessus le plat -bord et plonge dans le fleuve \nen éclaboussant à peine. Vous vous penchez  sur la rambarde, \nmais aucune tête n'apparaît à la surface : quelle qu'elle soit, la \ncréature qui vous a attaqué semble remarquablement douée pour \nla nage sous l'eau. Vous approchant des tonneaux, vous \ndécouvrez sur le pont la trace humide d'empreintes pal mées qui \npourraient avoir été laissées par un Homme Poisson.  Tentez \nvotre Chance.  Si vous êtes chanceux, rendez -vous au 43. Si vous \nêtes malchanceux, rendez -vous au 375. \n",
        "options": [
            218,
            43,
            375
        ]
    },
    "247": {
        "text": "Solidement tenu en laisse au bout d'une  longue liane, le Blog \nmarche lentement devant vous en se faufilant entre les buissons \net les arbres. Vous criez aux autres membres de votre partie de \nchasse de rejoindre le gros de l'armée et d'attendre votre retour. \nLe Blog presse le pas et vous amène de vant une énorme statue \ncouverte de mousse, qui se dresse mystérieusement en pleine \nforêt. C'est l'effigie d'un roi inconnu, et sa position est curieuse : \nles deux bras sont tendus à l'horizontale, l'un avec le poing \nfermé, l'autre avec un doigt raidi. Lors que vous vous approchez \npour examiner la statue, le Blog se penche, ramasse un couteau \nqui était caché derrière le socle et coupe sa laisse. Vous entendez \nun froissement dans les broussailles, mais trop tard : le Blog a \ndisparu. Cependant, la statue vous i ntrigue, et vous remarquez, \nsur le doigt tendu, une bande de pierre plus claire, comme si on \navait ôté une bague. Si vous possédez une bague en or et \nsouhaitez la passer au doigt de la statue, rendez -vous au numéro \nqui figure sur cette bague. Si vous ne po ssédez pas de bague, ou \nsi vous ne voulez pas donner celle que vous avez à la statue, \nrendez -vous au  189. \n",
        "options": [
            189
        ]
    },
    "248": {
        "text": "-Nous sommes les Chevaliers Blancs, et nos épées sont au service \ndu Bien, déclare Messire Dean d'une voix sonore. Pour nou s \nprouver que vous êtes également un serviteur du Bien et que \nvous êtes digne de notre aide, vous devez répondre à cette \nquestion: lequel des trois élèves les plus réputés de l'école du \nGrand Magicien d'Yore était le fils d'un prêtre de Salamonis ?  \nQu'alle z-vous répondre :  \nYaztromo ?   Rendez -vous au  174 \nNicodemus?   Rendez -vous au  291 \nPeu Ty Kora?   Rendez -vous au  391 \n",
        "options": [
            174,
            291,
            391
        ]
    },
    "249": {
        "text": "Vous regardez avec assurance le cabaretier emplir à nouveau \nvotre chope, portez celle -ci à vos lèvres et, pour la seconde fois, \nbuvez d'un trait le Lait de Panthère. Mais quand vous vous levez \nde votre siège et pivotez sur vos talons pour gagner l'une des \ntables, la salle se met brusquement à tournoyer devant vos yeux \net vous v oyez tout en double. Lancez deux dés. Si le résultat est \ninférieur ou égal à vos points d'HABILETÉ, rendez -vous au 61. \nS'il est supérieur, rendez -vous au  157. \n",
        "options": [
            61,
            157
        ]
    },
    "250": {
        "text": "-Vous êtes très observateur, mon ami, dit l'Oracle. Et \nmaintenant, l'ép reuve finale. Vous allez m'exécuter un petit tour \nde magie. Vous m'entendez, mais vous ne me voyez pas. J'estime \nque c'est injuste. Pour que nous soyons à égalité, rendez -vous \ninvisible. Si vous possédez un Cabrioleur, rendez -vous au 224. Si \nvous ne possédez pas de Cabrioleur, rendez -vous au 108 . \n    \n",
        "options": [
            224,
            108
        ]
    },
    "251": {
        "text": "Vous ne trouvez rien d'intéressant sur les cadavres des Gobelins \nde Cloaque. Si vous voulez descendre par le souterrain dans \nl'égout situé sous l'impasse, rendez -vous au 31. Si vous voulez \nexaminer les tonneaux, rendez -vous au 137. \n \n",
        "options": [
            31,
            137
        ]
    },
    "252": {
        "text": "Une demi -heure plus tard, un groupe apparaît à l'autre bout de la \nclairière. Une bande de Farfadets (vous en comptez quinze au \ntotal) pou sse sans ménagement vers le rocher deux Nains dont \nles mains sont liées derrière le dos et les cous réunis par un bâton \nfourchu aux deux extrémités. Un des Farfadets libère l'un des \nNains du bâton qui lui emprisonne le cou et l'oblige à \ns'agenouiller, la t ête posée sur le rocher, tandis qu'un autre \nFarfadet s'approche avec une hache à double tranchant. Pour \néviter que le Nain ne soit exécuté, vous faites irruption dans la \nclairière à la tête de vingt -cinq de vos guerriers. Livrez un \nCombat d'Escarmouche. Si  vous êtes vainqueur, rendez -vous au \n191. \n \n",
        "options": [
            191
        ]
    },
    "253": {
        "text": "Le scorpion ne vous pique pas, et vous vous empressez de \nsecouer votre main pour l'en faire tomber. Estimant que vous \navez eu suffisamment d'ennuis à Zengis, vous décidez de ne plus \nvous laisser distraire de votre objectif : trouver une taverne. \nRendez -vous au  52. \n \n",
        "options": [
            52
        ]
    },
    "254": {
        "text": "Vous courez après Agglax et ne tardez pas à le rattraper, car il se \nprend les pieds dans sa longue robe en trébuchant sur les \ncadavres qui jonchent le  champ de bataille. Quand vous \nl'appelez, il s'arrête et vous fixe de ses yeux perçants. Pour activer \nle cristal, vous devez prononcer la formule magique. Celle -ci \ncontient des chiffres qui forment un nombre : rendez -vous au \nnuméro correspondant. Si vous i gnorez ce nombre ou si vous \nl'avez oublié, rendez -vous au  79. \n",
        "options": [
            79
        ]
    },
    "255": {
        "text": "-Je suis toute disposée à marchander, répond Max, mais laissons \nà un assaut avec ces épées de bois le soin de déterminer la \nsomme. Si c'est moi qui vous touche la premiè re, le prix initial \nsera relevé à 300  Pièces d'Or. Si c'est vous qui me touchez le \npremier, il sera abaissé à 100  Pièces d'Or.  \nSi vous êtes disposé à affronter Max, rendez -vous au  41. Si vous \npréférez changer d'avis et acquitter le pri x de départ, rendez -vous \nau 124. \n",
        "options": [
            41,
            124
        ]
    },
    "256": {
        "text": "Avant que votre épée ne l'ait touché au point vulnérable, le \nMangeboue se propulse brusquement en avant. L'énorme panse \nde la bête vous aplatit et vous enfonce sous l'eau. Vous vous \ndébattez un ins tant, mais votre réserve d'air s'épuise vite. Votre \naventure est terminée.  \n",
        "options": []
    },
    "258": {
        "text": "Vous commandez à vos soldats de s'éloigner des rambardes pour \nne pas effrayer les Pirates du Fleuve. Des grappins jaillissent des \npirogues, et les Pi rates commencent à grimper le long des cordes \nen poussant des cris aigus. Lorsqu'ils atteignent le pont, ils sont \naccueillis par vingt Elfes dont les arcs bandés sont braqués sur \nleurs poitrines. Dix d'entre eux se laissent capturer sans \nrésistance avant q ue les autres ne réalisent ce qui se passe et ne \nse jettent à l'eau pour regagner précipitamment leurs pirogues. \nVous donnez aux dix forbans le choix entre s'enrôler dans votre \narmée ou devenir les esclaves du Capitaine Barnock. Cette \nalternative n'ayant r ien d'alléchant, ils s'empressent d'accepter \nvotre première proposition. Vous débarrassez leur chef d'un \nbouclier particulièrement beau que vous glissez à votre bras \n(augmentez votre HABILETÉ de 1 point), et c'est avec un surcroît \ninattendu d'effectifs que  vous donnez au Capitaine Barnock \nl'ordre de repartir. Rendez -vous au 309 . \n",
        "options": [
            309
        ]
    },
    "259": {
        "text": "Les sacs que les Garks portaient à la ceinture ne contiennent que \ndes babioles sans intérêt. Vous rejoignez rapidement votre \narmée, avec laquelle vous vous  enfoncez plus profondément dans \nla forêt. Rendez -vous au 180 . \n",
        "options": [
            180
        ]
    },
    "260": {
        "text": "Moins d'une demi -heure après avoir été mordu par le Loup -\nGarou, vous commencez à vous sentir fiévreux. A votre profonde \nhorreur, vous comprenez qu'il s'agit du premi er symptôme de la \nlycanthropie, le terrible mal qui transforme les hommes en bêtes \nsauvages. Désespéré, vous réveillez tous vos soldats dans l'espoir \nque l'un d'eux possédera un brin de belladone.  Tentez votre \nChance.  Si vous êtes chanceux, rendez -vous au 127. Si vous êtes \nmalchanceux, rendez -vous au 51. \n",
        "options": [
            127,
            51
        ]
    },
    "261": {
        "text": "Vous renouvelez votre appel en criant que vous venez en ami et \ndésirez recruter des soldats pour votre armée qui s'apprête à \ncombattre Agglax. Soudain, un homm e hirsute, musclé, vêtu de \npeaux de bête, se laisse tomber du toit de l'une des huttes à \nmoins de dix mètres de vous.  \n-Je m'appelle Vine et je suis le chef des Hommes des Collines, \ndéclare -t-il. Nous désirons nous enrôler dans votre armée, mais \nnous ne dem andons pas d'or en paiement. Ce que nous voulons, \nc'est la preuve que vous êtes un véritable chef. Luttez contre moi. \nSi vous êtes vainqueur, moi et quatorze de mes meilleurs \ncombattants nous mettrons à vos ordres. Si vous êtes vaincu, \nvous n'aurez pas un seul soldat, et si vous pourrez repartir \nlibrement, les dix hommes qui vous accompagnent devront \ntravailler pour nous durant un mois. Si vous êtes prêt à lutter \ncontre Vine, rendez -vous au 307 . Si vous préférez donner à vos \nhommes l'o rdre de tirer leur épée pour faire comprendre à Vine \nque sa proposition ne vous intéresse pas, rendez -vous au 86. \n",
        "options": [
            307,
            86
        ]
    },
    "262": {
        "text": "L'armée se dirige vers l'est en longeant la rive du fleuve jusqu'à \nun pont de bois que vous traversez sans encombre. Vous vous \néloignez ensuite du fleuve pour descendre vers le sud en \ntraversant la Plaine Païenne. A la fin de l'après -midi, vous avez \nparcouru un bout de chemin et vous commandez une halte pour permettre à vos hommes de se désaltérer à une source. Vous ne \npouviez pas vous douter que l'eau de cette source avait  été \nempoisonnée par un espion d'Agglax. Beaucoup de vos guerriers \ncommencent bientôt à ressentir des douleurs et, en moins d'une \nheure, la moitié d'entre eux sont trop malades pour marcher. Si \nvous vou lez attendre qu'ils se rétablissent, rendez -vous au  75. Si \nvous préférez descendre vers le sud avec une escouade formée de \nquinze guerriers encore valides, rendez -vous au  296 . \n",
        "options": [
            75,
            296
        ]
    },
    "263": {
        "text": "-Vous n'avez vraiment pas de chan ce, ce qui m'oblige à vous \nposer une question qui vous paraîtra peut -être quelque peu \nhermétique, reprend l'Oracle. J'ai également été fasciné par la \nmer et par les marins, et j'ai rencontré un jour un certain Obégé, \nqui habite Zengis et travaille dans une  auberge. Peut -être y êtes -\nvous descendu ? Cet Obégé adore les régates, et son bateau \ns'appelle  Harem.  Et maintenant, voici ma question : de combien \nde personnes se compose l'équipage du Harem ?  \nSi vous connaissez la réponse, rendez -vous au numéro \ncorrespo ndant. Si vous ne connaissez pas la réponse, rendez -\nvous au 108 . \n",
        "options": [
            108
        ]
    },
    "264": {
        "text": "Vous avalez le liquide vert et attendez qu'il se passe quelque \nchose. Très vite, vos mains et vos pieds se mettent à vous picoter, \npuis vos bras et vos jambes tout e ntiers semblent se ramollir. \nVotre épée vous paraît terriblement lourde, et une soudaine \nlassitude vous donne envie de vous asseoir. Vous avez bu une \nPotion de Faiblesse. Réduisez votre HABILETÉ de 2 points, votre \nENDURANCE de 3 points et votre CHANCE de 1  point. \nIncapable de surmonter votre malaise, vous empochez l'or et \nregagnez la rue en titubant pour continuer la visite de Zengis. \nRendez -vous au 382 . \n",
        "options": [
            382
        ]
    },
    "265": {
        "text": "Vous vous précipitez dans les broussailles et, à quelque distance, \nvous voye z bouger un buisson. Après avoir commandé à vos \nguerriers de se disperser pour ne pas offrir à l'ennemi une cible \ntrop facile, vous courez vers le buisson. Soudain, une petite \ncréature à peau brune jaillit de sa cachette en braquant sur vous \nune longue sar bacane et, comme elle a un faciès de chien et porte \ndes têtes humaines réduites accrochées à sa ceinture, vous \ncomprenez qu'il s'agit d'un Blog. Stigmatisés par leur répugnante \ncoutume de faire cuire de la chair humaine dans de grosses \nmarmites, les Blogs sont haïs et traqués sans pitié par toutes les \nraces humaines. Une fraction de seconde plus tard, une fléchette \nempoisonnée vole vers vous. Si vous possédez un bouclier, \nrendez -vous au 73. Si vous n'en possédez pas, rendez -vous au \n330 . \n",
        "options": [
            73,
            330
        ]
    },
    "266": {
        "text": "Le jour baisse rapidement lorsque le village de Karn apparaît à \nl'horizon. Karn est une étape bien connue de tous les voyageurs \net la seule agglomération humaine à des kilomètres à la ronde. \nElle se compose d'une cinquantaine de bâtisses dont beaucoup \nabritent une taverne, un bazar ou un tripot. Vous conduisez vos \nhommes dans une auberge en leur recommandant de bien \nmanger et de se coucher tôt, car vous comptez partir à l'aube le \nlendemain matin. Quant à vous, vous décidez, après vous être \nrestauré, de faire le tour du village. Si vous voulez entrer à la \ntaverne du Cochon Bleu pour y chercher un guide, rendez -vous \nau 357. Si vous préférez vous rendre dans un tripot, rendez -vous \nau 100 . \n",
        "options": [
            357,
            100
        ]
    },
    "267": {
        "text": "Votre réflexe n'est pas assez rapide, et vous êtes atteint par un \ntrident d'argent. Lancez un dé. Si vous faites de 1 à 3, rendez -\nvous au  397. Si vous faites de 4 à 6, rendez -vous au  170. \n",
        "options": [
            397,
            170
        ]
    },
    "268": {
        "text": "Vous arrivez bie ntôt à une nouvelle bifurcation. Si vous voulez \ntourner à gauche, rendez -vous au  338 . Si vous préférez \ncontinuer tout droit, rendez -vous au 102 . \n",
        "options": [
            338,
            102
        ]
    },
    "269": {
        "text": "Un autre Troll des Collines, qui se trouve en première ligne, \nramasse une grosse pierre et la lance sur vous au moment où \nvous volez au secours du guerrier blessé. Si le Nordique Laas est \nà vos côtés, rendez -vous au 288 . S'il ne fait pas partie de votre \nannée, rendez -vous au  23. \n",
        "options": [
            288,
            23
        ]
    },
    "270": {
        "text": "Vous prenez la bague et la glissez à votre petit doigt, à cause de \nson diamètre réduit. Brusquement, la jeune Elfe se met à rire, \nmais son rire est sinistre. Elle commence à tirer sur ses oreilles, \net vous voyez la peau de son visage se décoller en  découvrant un \ncrâne hideux dans lequel brillent deux yeux verts injectés de \nsang. La créature laisse tomber son masque sur le sol et s'avance \nvers vous, la bouche béante. Vous essayez de dégainer votre épée, \nmais vous êtes incapable de faire un geste, et la créature, avec \nune effrayante férocité, vous plante ses dents dans la gorge \ncomme le font toutes les Sorcières Artificieuses. Votre aventure \nest terminée.  \n",
        "options": []
    },
    "271": {
        "text": "Quand vous arrivez à la prison, le geôlier vous examine \nattentivement pendant que les gardes l ui expliquent pourquoi \nvous avez été arrêté.  \n-Laissez partir ce jeune guerrier, dit le geôlier à votre profonde \nsurprise. J'ai entendu parler de cet Agglax, et j'ai vu de mes yeux \nl'armée cantonnée en dehors de Zengis. Les gardes s'écartent \npour vous perme ttre de passer, et vous vous hâtez de quitter la \nprison et de traverser la rue en direction d'une taverne que vous avez remarquée en arrivant. Ajoutez 1 point à votre CHANCE et \nrendez -vous au  78. \n",
        "options": [
            78
        ]
    },
    "272": {
        "text": "Brusquement, vous vous mettez à suf foquer et vous vous affalez \nsur la table. Vous perdez rapidement conscience, et la mort ne \ntarde pas. Pendant que la foule s'approche pour voir ce qui se \npasse, une sombre silhouette encapuchonnée s'éclipse \ndiscrètement par une porte latérale. Agglax sera satisfait de son \ntueur.  \n",
        "options": []
    },
    "273": {
        "text": "Vous franchissez l'entrée de la galerie avec appréhension, vous \nattendant à ce qu'une trappe s'ouvre brusquement sous vos \npieds, mais il ne se passe rien et vous marchez sans encombre \njusqu'à un nouvel embranchement. Si vous vou lez tourner à \ngauche, rendez -vous au 372. Si vous préférez aller à droite, \nrendez -vous au  393 . \n",
        "options": [
            372,
            393
        ]
    },
    "274": {
        "text": "Au bout d'une heure, le sol sur lequel vous marchez commence à \ndevenir bourbeux, et vous vous rendez compte que v ous vous \ndirigez tout droit vers un marécage. Si vous voulez le traverser, \nrendez -vous au  199. Si vous préférez le contourner, ce qui vous \noblige à faire un assez long détour, rendez -vous au  342 . \n",
        "options": [
            199,
            342
        ]
    },
    "275": {
        "text": "Après avoir essuyé votre épée souillée par la bave gluante de \nl'araignée, vous jetez un coup d'œil dans la caverne et découvrez, \ncachée au milieu d'un tas de débris, une boîte en argent sur le \ncouvercle de laquelle est gravée une étoile rayonnante et qui \nproduit un cl iquetis quand on la secoue. Si vous avez envie \nd'ouvrir la boîte, rendez -vous au  398 . Si vous préférez la laisser \noù elle est, regagner le sentier et repartir, rendez -vous au 181. 276  \nLes consommateurs qui ont as sisté au combat ne semblent pas \nsatisfaits de son issue. Craignant que la foule ne vous fasse un \nmauvais parti, vous préférez vous éclipser au plus vite et filez \ncoudes au corps en claquant la porte de la taverne derrière vous. \nDans la rue, vous continuez à courir. Rendez -vous au  382 . \n \n",
        "options": [
            398,
            181,
            382
        ]
    },
    "277": {
        "text": "Les Pirates ne tiennent pas compte des drapeaux blancs et ont \nune solide réputation de barbarie. Leur navire fonce à toute \nvitesse sur le  Toucan Volant  et l'éperonne par le travers. Le choc \nvous fait  perdre l'équilibre.  Tentez votre Chance.  Si vous êtes \nchanceux, rendez -vous au  384 . Si vous êtes malchanceux, \nrendez -vous au  215. \n \n",
        "options": [
            384,
            215
        ]
    },
    "278": {
        "text": "Peu après minuit, vous êtes éveillé par d'étranges hurlements qui \nsemblent p rovenir d'une bande de loups. Incapable de vous \nrendormir, vous décidez d'aller voir si les sentinelles ont aperçu \ndes loups. Le clair de lune qui baigne la forêt vous permet de voir \nà une certaine distance et, soudain, vous distinguez une forme \nsombre qui  se faufile dans les broussailles. Le Loup -Garou \ns'approche en rampant d'une sentinelle, lève la tête vers le ciel \nnocturne et hurle à la lune en bondissant sur le soldat pris au \ndépourvu. Vous courez au secours de la sentinelle en tirant votre \népée. Si vo us portez sur vous la dent du Yéti, rendez -vous au  70. \nSi vous ne portez pas cette amulette, rendez -vous au  374. \n    \n",
        "options": [
            70,
            374
        ]
    },
    "279": {
        "text": "Au matin, vous vous éveillez sous un ciel bleu lumineux en \ncomplète contradiction avec la m enace qui pèse sur  Allansia. \nVotre armée ne tarde pas à se remettre en marche et, au bout \nd'une heure environ, les remparts et les toits de Zengis se \nprofilent à l'horizon. Vous nommez l'un de vos guerriers, un \ncertain Lexon, commandant en second, et le ch argez de conduire \nvos hommes dans un champ situé en dehors des remparts pour y \ndresser le camp : vous ne voulez pas qu'ils s'attirent quelque \nmauvaise affaire et tenez à ce qu'ils soient bien nourris et bien \nreposés avant la longue étape du lendemain. Vous  prévenez \nLexon que vous -même passerez la nuit en ville, afin d'y recruter \nd'autres soldats et, peut -être, d'y glaner quelques tuyaux sur \nAgglax, le Démon Fuligineux. Après avoir promis d'être de retour \nle lendemain avant midi, vous vous dirigez vers Zengi s, et vous \nentrez dans la ville par la porte principale en vous proposant de \ngagner la plus proche taverne, qui sera probablement le meilleur \nendroit où trouver à la fois des soldats et des tuyaux. En \nremontant la grand -rue étroite, bordée de vieilles mais ons à \ncolombage, vous apercevez soudain, dans le caniveau, une bague \nen or. Si vous souhaitez la ramasser, rendez -vous au  292 . Si vous \nvoulez continuer à chercher une taverne, rendez -vous au  52. \n",
        "options": [
            292,
            52
        ]
    },
    "280": {
        "text": "Lorsque vous v ous mettez en marche, le pan de muraille se \nreferme derrière votre dos et vous vous sentez brusquement pris \nau piège. Au bout de quelques pas, vous apercevez une feuille de \npapier sur le sol de la galerie. Si vous désirez la ramasser et lire \nce qui est écr it dessus, rendez -vous au  343 . Si vous préférez \ncontinuer sans vous arrêter, rendez -vous au 166. \n",
        "options": [
            343,
            166
        ]
    },
    "281": {
        "text": "Vous détachez le sac de la ceinture du Matamore et le cachez \nsous vos vêtements avant que les gardes municipaux  n'arrivent \nsur vous, leurs lances pointées sur votre poitrine. Sommé de vous expliquer, vous répondez en exposant votre mission et la façon \ndont le Matamore a tenté de vous voler. Les gardes se regardent \nen se demandant s'ils doivent vous croire ou non. Tentez votre \nChance.  Si vous êtes chanceux, rendez -vous au  163. Si vous êtes \nmalchanceux, rendez -vous au  324 . \n",
        "options": [
            163,
            324
        ]
    },
    "282": {
        "text": "Des hurlements affreux retentissent derrière vous, et vous \ndécouvrez que cinq de vos guerriers vien nent de faire une chute \nmortelle dans une chausse -trappe. Celle -ci a certainement été \ncreusée par les serviteurs d'Agglax, et c'est en maudissant le \nDémon Fuligineux que vous continuez votre route. Vous \natteignez la lisière orientale de la forêt à la tombé e de la nuit et \ndécidez de dresser le camp sous le couvert des arbres. En \nregardant le ciel nocturne qui, enfin, est à nouveau visible, vous \nconstatez que la lune est pleine. Connaissant l'influence que \nl'astre peut avoir sur les Loups -Garous, vous prenez la \nprécaution de doubler le nombre des sentinelles. Rendez -vous au  \n278. \n",
        "options": [
            278
        ]
    },
    "283": {
        "text": "Vous vous jetez en arrière, et la flèche se plante dans le sol en \nvous manquant de peu. Six archers aux réflexes particulièrement \nrapides bandent aussitôt leu rs arcs et décochent leurs flèches sur \nle Dragon auquel le Gobelin fait reprendre le chemin du ciel. \nLancez un dé. Si vous faites 1 ou 2, rendez -vous au  109. Si vous \nfaites 3,4 ou 5, rendez -vous au  9. Si vous faite s 6, rendez -vous au  \n326 . \n",
        "options": [
            109,
            9,
            326
        ]
    },
    "284": {
        "text": "Vous pouvez soit, si vous ne l'avez pas déjà fait, descendre dans \nl'égout (rendez -vous au  31), soit ressortir de l'impasse et tourner \nà gauche dans la grand -rue (rendez -vous au  177). \n",
        "options": [
            31,
            177
        ]
    },
    "285": {
        "text": "Une torche allumée entre les dents, vous descendez dans le trou \nnoir, au fond duquel vous vous trouvez dans une vaste cavité \nempuantie par une épouvantable odeur d'excréments animaux. \nCette caverne est vide, mais vous apercevez l'e ntrée d'une galerie. \nSi vous voulez savoir ce que contient cette galerie, rendez -vous \nau 345. Si vous préférez empoigner la corde, remonter à la \nsurface et quitter la clairière, rendez -vous au  315. \n",
        "options": [
            345,
            315
        ]
    },
    "286": {
        "text": "Le globe d e feu passe en sifflant entre les mâts et tombe dans le \nfleuve sans causer de dégâts. Rendez -vous au 21. \n",
        "options": [
            21
        ]
    },
    "287": {
        "text": "Dans la boutique, vous êtes accueilli par une aimable vieille qui \nvous dit s'appeler Bonny. -Faites votre choix, tous les prix  sont \nmarqués, déclare -t-elle gaiement.  \nDeux des murs sont garnis du sol au plafond d'étagères croulant \nsous un monceau de rossignols accumulés au cours des années \net, pour la plupart, recouverts d'une épaisse couche de poussière. \nChaque objet est muni d'u ne étiquette indiquant son prix et, en \nfuretant sur les étagères, vous en sélectionnez plusieurs qui vous \nparaissent présenter un certain intérêt :  \nUn hibou d'airain        10 Pièces d'Or  \nUne lanterne de cuivre       5 Pièces d'Or  \nUn casque         10 Pièces d'Or  \nUn coffret en ivoire        5 Pièces d'Or  \nUn vase vert         20 Pièces d'Or  Achetez quelques -uns, aucun ou la totalité de ces objets et versez \nà Bonny le montant de vos emplettes avant de quitter la boutique \net de continuer à longer la grand -rue. Rend ez-vous au  141. \n",
        "options": [
            141
        ]
    },
    "288": {
        "text": "Le Nordique, qui est tout près de vous, aperçoit le Troll des \nCollines au moment où celui -ci s'apprête à lancer la pierre, et il \nplonge sur vous tête baissée pour vous écarter de la trajectoire. \nVous êtes plaqué au  sol et, en vous retournant, vous vous trouvez \nnez à nez avec Laas qui vous sourit, ses bras encore noués autour \nde vos jambes. Vous le remerciez rapidement et bondissez sur \nvos pieds pour attaquer l'autre Troll des Collines qui continue à \nmatraquer le gue rrier blessé.  \nTROLL  DES COLLINES HABILETÉ : 9 ENDURANCE : 8  \nSi vous êtes vainqueur, rendez -vous au  379. \n",
        "options": [
            379
        ]
    },
    "289": {
        "text": "Lorsque vous arrivez auprès d'eux, vous constatez que le Dragon \net le Gobelin sont morts tous les deux. La fouille des poches du \nGobelin fournit une corde d'arc et cinq têtes de flèche qui ne vous \nsont d'aucune utilité. Conscient du danger qu'Agglax envoie \nd'autres créatures pour vous éliminer, vous donnez à vos soldats \nl'ordre de se mettre en marche vers Claw, mais en formation \nbeaucoup plus serrée. Rendez -vous au 220 . \n",
        "options": [
            220
        ]
    },
    "290": {
        "text": "L'Homme Arborescent est beaucoup trop fort pour que vous \npuissiez le tuer, mais quand vous lui avez cassé ses deux \nbranches maîtresses, il bat en retraite dans les profondeurs de la \nforêt.  L'éclaireur n'étant pas trop grièvement blessé, vous l'aidez \nà se mettre debout et, en le portant à moitié, le ramenez jusqu'à \nvotre armée. Vous donnez l'ordre de prendre la direction du sud \net, au bout d'une demi -heure, il devient à nouveau possible de \nmarcher vers l'est sans trop de difficultés. Rendez -vous  au 180 . 291 \n-C'est faux, dit sèchement  d'où vous venez.  \nSi vous êtes disposé à faire  le chevalier. Retournez faire demi -\ntour à votre  armée et à longer la crevasse en direction du  sud, \nrendez -vous au  327. Si vous préférez attaquer les chevaliers, \nrendez -vous au  148. \n",
        "options": [
            180,
            327,
            148
        ]
    },
    "292": {
        "text": "En examinant la bague, vous voyez qu'elle porte le chiffre 45. A \nce moment -là, on vous tape sur l'épaule. Vous vous reto urnez et \nvous trouvez en face d'un colosse qui vous foudroie d'un regard \nfuribond. Il est chauve comme un œuf, et une vilaine balafre lui \nbarre la figure du haut de l'oreille gauche au bas de la joue droite. \nSa tunique de cuir noire est tendue à craquer pa r des muscles \nsaillants, et il brandit une redoutable hache d'armes, tandis \nqu'une hache de jet est fixée à sa cuisse par une lanière. Il braque \nsur vous un doigt accusateur et gronde :  \n-Cette bague m'appartient, étranger. Rendez -la moi, si vous tenez \nà la vie. \nSes gros doigts étant manifestement beaucoup trop volumineux \npour entrer dans la bague, vous en concluez qu'il ment. Qu'allez -\nvous faire :  \nLui remettre la bague ?  Rendez -vous au  333  \nPrendre la fuite ?   Rendez -vous au 126 \nCombattre le Matamore ?  Rendez -vous au  150 \n    \n",
        "options": [
            333,
            126,
            150
        ]
    },
    "293": {
        "text": "Vos réflexes fulgurants vous permettent d'éviter le poignard qui \nvous était destiné. Une sombre silhouette encapuchonnée se \nglisse furtivement hors de la foule, franchit une porte latérale et \ndisparaît avant que personne n'ait pu l'arrêter. Vous comprenez \nque lui donner la chasse serait une perte de temps, car vous \naurez sûrement bien d'autres serviteurs d'Agglax à affronter \navant la fin de votre mission. Vous vous occupez  donc de recruter \ndix guerriers moyennant 100 Pièces d'Or et de les envoyer à \nLexon qui vous attend dans votre cantonnement, en dehors de la \nville. Après quoi vous quittez la salle et regagnez la grand -rue. \nRendez -vous au  95. \n",
        "options": [
            95
        ]
    },
    "294": {
        "text": "Ne co mprenant pas ce qui est écrit sur la feuille de papier, vous \nla pliez, la glissez dans votre poche et repartez le long de la \ngalerie. Rendez -vous au 166. \n",
        "options": [
            166
        ]
    },
    "295": {
        "text": "Le restant de la journée s'écoule sans incident. Lorsque la \nlumière commence  à baisser, vous vous mettez en quête d'un \nendroit convenable pour dresser le camp. Vous en trouvez \nrapidement un au bord du fleuve, et un grand feu ne tarde pas à \nflamber joyeusement, tandis que les cuistots désignés \nentreprennent de faire rôtir des sangl iers à la broche. Tout le \nmonde mange de bon cœur, car la longue journée de marche a \naiguisé les appétits. Après avoir affecté six soldats à la garde de \nnuit, vous vous installez pour dormir. Vous êtes réveillé peu \naprès minuit par le hululement d'un hibou . La lune est presque \npleine et, vous sentant bien éveillé, vous décidez d'aller inspecter \nles sentinelles. Vous longez la rive vers l'est jusqu'à ce que vous \naperceviez la silhouette du premier soldat de garde, appuyé sur \nsa lance. Avant que vous ne l'aye z atteint, vous distinguez \nsoudain deux ombres qui émergent silencieusement du fleuve. \nElles se hissent sur la berge, et vous remarquez, lorsqu'elles se dirigent rapidement vers le soldat, qu'elles sont toutes deux \narmées d'un trident, l'arme favorite des Hommes Poissons ! Vous \npoussez un cri pour alerter la sentinelle et courez lui prêter main -\nforte. Lorsque vous rattrapez les agresseurs, vous constatez qu'il \ns'agit effectivement d'Hommes Poissons, bien reconnaissables  à \nleurs écailles et à leur tête bulbe use. Vous vous jetez sur le plus \nproche pendant que la sentinelle pointe sa lance vers l'autre.  \nHOMME  POISSON  HABILETÉ: 7 ENDURANCE: 7  \nSi vous êtes vainqueur, rendez -vous au 16. \n",
        "options": [
            16
        ]
    },
    "296": {
        "text": "Vous marchez depuis deux heures lorsque vous aperceve z au loin \nune silhouette solitaire qui se dirige lentement vers vous et, très \nrapidement, vous constatez qu'il s'agit d'une vieille femme qui \nclopine en s'appuyant sur un bâton. Quand vous arrivez à sa \nhauteur, elle tend la main en marmonnant : « Une Pièce  d'Or, \npar pitié. » Si vous êtes disposé à  lui donner une Pièce d'Or, \nrendez-vous au  156. Si vous préférez passer sans vous arrêter, \nrendez -vous au  38. \n",
        "options": [
            156,
            38
        ]
    },
    "297": {
        "text": "-Je suis désolé, mais puisque vous ne pouvez pas me donne r \nsatisfaction, il m'est impossible de répondre à vos questions. \nAdieu.  \nLes yeux du visage sculpté se referment et vous vous retrouvez \nseul, vous demandant ce que vous allez faire. Entendant un \ngrincement derrière votre dos, vous vous retournez et voyez \ncoulisser un pan de la muraille. Il ne vous reste plus qu'à \nemprunter la galerie qui vient d'apparaître : vous n'avez pas le \nchoix. Rendez -vous au  280 . \n",
        "options": [
            280
        ]
    },
    "298": {
        "text": "Vous mettez le cap sur la rive nord pour voir ce que vous veut \nl'homme aux cheve ux hirsutes. Quand vous arrivez à proximité \nde la berge, neuf individus du même acabit sortent des \nbroussailles, mais ils ne sont nullement agressifs. Celui qui vous \nfaisait des signes baisse les bras et crie :  \n-Salut, étranger. Nous sommes des Nordiques. Nous avons \nentendu parler de votre noble mission, et nous souhaitons nous \nenrôler dans votre armée. Pour 10 Pièces d'Or chacun, nous \ncombattrons à vos côtés, jusqu'à la mort s'il le faut.  \nSi vous désirez engager les Nordiques, rendez -vous au 30. Si \nvous préférez décliner leur offre et repartir sans eux, rendez -vous \nau 203 . \n",
        "options": [
            30,
            203
        ]
    },
    "299": {
        "text": "Deux heures plus tard, vous êtes de retour à la source, où vous \ntrouvez vos soldats complètement rétablis et prêts à reprendre la \nroute. Vou s partez en direction de l'est et, après avoir traversé \nl'un des affluents du fleuve Kok, vous atteignez la lisière de la \nForêt des Démons. Des arbres noirâtres, aux troncs noueux, \ndressent vers le ciel un rempart menaçant. Si Thog  est avec vous, \nrendez -vous au  36. Si Thog n'est pas avec vous, rendez -vous au  \n158. \n",
        "options": [
            36,
            158
        ]
    },
    "300": {
        "text": "De retour dans l'impasse, vous vous demandez de quel côté vous \nallez maintenant diriger vos pas. Vous pouvez soit, si vous ne \nl'avez pas déjà fait, ex aminer les tonneaux (rendez -vous au  137), \nsoit quitter l'impasse et tourner à gauche dans la grand -rue \n(rendez -vous au  177). \n   \n",
        "options": [
            137,
            177
        ]
    },
    "301": {
        "text": "La bouche d'Agglax s'ouvre toute grande comme s'il allait éclater \nde rire, mais vou s n'entendez pas la moindre manifestation \nd'hilarité. Au lieu de cela, il en sort un jet de gaz réfrigérant qui \nvous enveloppe de la tête aux pieds. En quelques secondes, vous \nêtes congelé jusqu'à la moelle : un beau trophée pour le \nvictorieux Agglax.  \n",
        "options": []
    },
    "302": {
        "text": "La hache de jet vous atteint au mollet, et une douleur fulgurante \nvous paralyse la jambe. Réduisez votre  ENDURANCE de 2 \npoints. Incapable de faire un pas, vous arrachez péniblement \nl'arme plantée dans votre chair. C'est à ce moment -là que le \nMatamore vous rejoint, et comme il vous regarde en ricanant et \nen faisant des moulinets avec sa hache d'armes, vous êtes forcé \nd'engager le combat.  \nMATAMORE HABILETÉ: 8 ENDURANCE: 8  \nPendant la durée de ce combat, réduisez votre HABILETÉ de 1 \npoint en raison de votre ble ssure. Si vous êt es vainqueur, rendez -\nvous au 101. \n",
        "options": [
            101
        ]
    },
    "303": {
        "text": "Face au visage de pierre, vous lancez des chiffres en restant \nparfaitement visible.  \n-Vous n'avez droit qu'à un seul essai, déclare solennellement \nl'Oracle. Rendez -vous au  108. \n  \n",
        "options": [
            108
        ]
    },
    "304": {
        "text": "La flèche du Gobelin se plante dans votre poitrine et, à si courte \ndistance, sa précision vous est fatale. Votre aventure est \nterminée.  \n",
        "options": []
    },
    "305": {
        "text": "Vous avez de la chance de ne pas avoir été mordu par le Loup -\nGarou, car il aurait pu vous ino culer sa lycan -thropie, le terrible \nmal qui transforme les êtres humains en bêtes sauvages. Le \nrestant de la nuit s'écoule sans incident et, au matin, vous \nconduisez votre armée hors de la forêt, dans la plaine qui s'ouvre \ndevant vous. Rendez -vous au  323. \n",
        "options": [
            323
        ]
    },
    "306": {
        "text": "Le sac à dos rate l'épée de peu, percute le mur opposé et choit sur \nle sol. Le choc fait basculer l'une des lames du parquet, qui \ndécroche le fil tenant l'épée. Celle -ci tombe en plein sur la jeune \nElfe, mais, à votre profonde sur prise, rebondit sur son estomac \nsans lui faire aucun mal.  \n-Détachez -moi, supplie la jeune fille, je vous expliquerai tout !  \nSi vous voulez libérer cette étrange Elfe, rendez -vous au  243 . Si \nvous préférez l'abandonner à son sort, récup érer votre sac et \nrejoindre vos hommes hors de la cabane, rendez -vous au  320 . \n \n \n  \n  \n",
        "options": [
            243,
            320
        ]
    },
    "307": {
        "text": "Au moment où vous débouclez votre baudrier, les hommes de \nVine semblent surgir de nulle part et forment un cercle autour de \nvous. Vos propres soldats se  mêlent à eux pour vous encourager. \nVine fléchit les genoux, écarte les bras et vous observe \nattentivement. Il fait un pas de côté, semble prêt à bondir, repart,  \nlonge la rangée de spectateurs. Vous le suivez des yeux en vous \nefforçant de rester détendu et  en vous interrogeant sur ce qu'il va \nfaire. Si vous voulez prendre l'initiative en plaquant Vine aux \njambes, rendez -vous au  194. Si vous préférez attendre l'attaque \nde Vine, rendez -vous au  67. \n",
        "options": [
            194,
            67
        ]
    },
    "308": {
        "text": "Votre pied gauc he se pose sur un serpent que vous n'aviez pas vu \net, comme de bien entendu, l'animal se défend en vous plantant \nses crochets dans le mollet. La plupart des reptiles de la Forêt des \nDémons sont venimeux, et celui -là ne fait pas exception à la \nrègle. Réduis ez votre ENDURANCE de 4 points. Si, après cela, \nvous êtes encore en vie, rendez -vous au 162. \n",
        "options": [
            162
        ]
    },
    "309": {
        "text": "Il y a une heure que vous naviguez sans incident lorsque \nquelqu'un repère, dérivant au fil du courant, un tronc d'arbre sur \nlequel un hom me est couché à plat ventre, immobile, les jambes \ntraînant dans l'eau. Si vous voulez porter secours à cet homme, \nrendez -vous au  119. Si vous préférez continuer comme si de rien \nn'était, rendez -vous au  234 . \n",
        "options": [
            119,
            234
        ]
    },
    "310": {
        "text": "Une vingtaine de minutes plus tard, vous atteignez l'extrémité de \nla crevasse et pouvez reprendre la direction de l'est.  Tentez votre \nChance.  Si vous êtes chanceux, rendez -vous au 186 . Si vous êtes \nmalchanceux, rendez -vous au 282 . \n",
        "options": [
            186,
            282
        ]
    },
    "311": {
        "text": "Ne souhaitant pas vous laisser entraîner dans une conversation \noiseuse, vous vous levez en déclarant aux vagabonds que vous \nsavez fort bien ou habite votre cousin et que vous devez partir. \nSans attendre leur réponse, vous quittez la t averne pour \npoursuivre la visite de Zengis. Rendez -vous au  382 . \n",
        "options": [
            382
        ]
    },
    "312": {
        "text": "Vous arrivez à un sentier qui serpente à travers bois. 11 est \norienté nord -sud. Qu'allez -vous faire :  \nContinuer tout  droit vers l'est ?  Rendez -vous au  349  Prendre le \nsentier  en direction du nord ?  Rendez -vous au  233 Prendre le \nsentier en  direction du sud ?  Rendez -vous au  6 \n",
        "options": [
            349,
            233,
            6
        ]
    },
    "313": {
        "text": "Vos pertes sont lourdes, mais elles auraient pu être pires. Cinq \nguerriers et ci nq Elfes ont péri à bord du Toucan Volant,  et cinq \nNains et dix chevaliers se sont noyés dans le fleuve, entraînés \nsous les eaux par le poids de leur armure. Les survivants \nparaissent soulagés de sentir à nouveau la terre ferme sous leurs \npieds et sont tou t prêts à se mettre en marche. Vous décidez donc \nde partir sans plus attendre, dans l'espoir d'atteindre Zengis le \nlendemain. Rendez -vous au  366 . \n",
        "options": [
            366
        ]
    },
    "314": {
        "text": "La rue tourne à nouveau vers l'est, et, lorsque les ombres du soir \ncommencent à s'al longer au pied des maisons, vous estimez qu'il \nest temps de vous mettre en quête d'une auberge. La première \nque vous rencontrez s'appelle « Chez Hélène », et ses chambres \nne coûtent que 1 Pièce d'Or. Si vous voulez passer la nuit « Chez \nHélène », rendez -vous au  368 . Si vous préférez chercher une \nautre auberge, rendez -vous au  146. \n",
        "options": [
            368,
            146
        ]
    },
    "315": {
        "text": "En marchant le long du sentier, vous éprouvez la désagréable \nsensation d'être observé. Soudain, vous entendez un cri derrière \nvous e t, en vous retournant, vous voyez s'effondrer l'un de vos \nguerriers, les mains crispées sur une fléchette plantée dans son \ncou. Et puis un second guerrier s'écroule, et vous comprenez que \nvos soldats sont les cibles d'invisibles sarbacanes. Lancez trois \ndés et ajoutez 2 au total obtenu : c'est le nombre des soldats tués \npar des fléchettes empoisonnées. Si yous voulez traquer les \nagresseurs dans les taillis avec dix de vos guerriers, rendez -vous \nau 265. Si vous préférez presser le pas e t quitter ce secteur avant \nd'avoir perdu davantage de soldats, rendez -vous au  130. \n",
        "options": [
            265,
            130
        ]
    },
    "316": {
        "text": "Votre combat contre les Pyrodjinns a donné aux forces d'Agglax \nle temps de se regrouper, et vous voyez s'avancer vers vous une \nlongue cohorte de Gu erriers du Chaos dont les armures noires, \nhérissées de piquants, sont ornées des macabres trophées de \nleurs précédentes batailles. Au -dessus de leurs têtes flottent dans \nla brise des bannières décorées d'un dragon rouge, symbole de \nleur allégeance au Mal. Les Guerriers du Chaos sont suivis \nd'énormes Trolls flanqués d'Orques et de Gobelins, mais Agglax \nlui-même n'est pas visible. Soudain, l'armée s'immobilise et un \nsilence sépulcral tombe sur la plaine. Puis un petit Gremlin bossu \ns'avance devant les forces du Mal à l'arrêt et se met à danser et à \nchanter. Il s'effondre sur un dernier cri strident, et les Guerriers \ndu Chaos se remettent en marche. Ecrasant le Gremlin sous leurs \npieds, ils prennent le pas cadencé en produisant un pilonnement \ndont le rythme lan cinant met les oreilles de vos soldats à rude \népreuve et ils s'avancent vers vous en hurlant leurs chants de \nguerre et en brandissant toutes sortes de haches, de lances, de \nmasses d'armes et de massues. Les flèches ne les arrêtant pas, \nvous devez décider c omment vous allez les combattre. Si vous \nvoulez engager vos chevaliers dans la bataille, rendez -vous au  \n359. Si vous préférez lancer vos Nains contre les Guerriers du Chaos et attendre de voir comment l'affrontement évolue, \nrendez -vous au 91. \n",
        "options": [
            359,
            91
        ]
    },
    "317": {
        "text": "Les fanatiques Guerriers du Chaos exterminent vos chevaliers \njusqu'à ce qu'il n'en reste plus que cinq debout. En éliminant l'un \ndes agresseurs, vous écopez d'une profonde entaille à la cuisse et \nd'une vilaine coupure au b ras gauche. Réduisez votre \nENDURANCE de 4 points. L'épée rouge de sang, vous vous \nretournez pour affronter un autre adversaire hurlant.  \nGUERRIER  DU CHAOS HABILETÉ: 10 ENDURANCE: 11  \nSi vous êtes vainqueur, rendez -vous au  351. \n",
        "options": [
            351
        ]
    },
    "318": {
        "text": "Le gu errier ôte la clef suspendue au cou du mort avant de laisser \nle courant emporter celui -ci vers sa sépulture marine, puis il \nregagne le bateau à la nage. Lorsqu'il vous remet la clef, vous \nremarquez que son canon porte le numéro 222 . Vous prenez \nmentalement  note de ce chiffre avant de glisser la clef dans votre \npoche et de donner au Capitaine Barnock l'ordre de repartir. \nRendez -vous au  234 . \n",
        "options": [
            234
        ]
    },
    "319": {
        "text": "-C'est une expédition dangereuse, dit -il lentement, et je n'ai plus \nvingt ans. Mais j'aime en core mieux risquer ma peau que rester à \nme morfondre ici toute la journée. Pour 20 Pièces d'Or, je suis \nvotre homme. Je vous ferai traverser la forêt hantée.  \nVous remettez à Thog la somme demandée et retournez avec lui à \nl'auberge. Le lendemain matin, vous  réveillez vos hommes à la \npremière heure et vous vous mettez aussitôt en marche pour \nrejoindre votre armée. Thog entreprend de vous conter par le \nmenu ses aventures passées, ce qui, au bout de deux heures, \ndevient extrêmement fastidieux. C'est avec soulag ement que vous arrivez à la source, où vous trouvez vos soldats de nouveau en \npleine forme et prêts à reprendre la route. Thog vous fait \nmarcher droit vers l'est et, après avoir traversé l'un des affluents \ndu fleuve Kok, vous atteignez la lisière de la sin istre forêt. Des \narbres noirâtres, au tronc noueux, dressent vers le ciel un \nrempart menaçant. Dans les rangs, les soldats murmurent, mais \nThog leur crie gaiement :  \n-Allez, les gars! Vous n'allez pas avoir peur de quelques arbres et \nde deux ou trois singes . Lorsque vous pénétrez dans la forêt, la \nlumière décroît rapidement sous l'épaisse voûte de feuillage qui \ns'étend au -dessus de vos têtes et il règne un silence sépulcral. -\nLes créatures nous observent, chuchote Thog, mais les petites, en \nbordure de forêt,  sont inoffensives. C'est plus loin qu'il faudra \nouvrir l'œil. On va prendre par là pour éviter les Hommes \nArborescents. Se frayant un chemin dans les taillis, votre armée \ns'enfonce au cœur de la forêt ténébreuse. Rendez -vous au 180 . \n",
        "options": [
            180
        ]
    },
    "320": {
        "text": "En refermant la porte de la cabane, vous entendez la jeune Elfe \nvous maudire à grands cris de l'avoir abandonnée. Réduisez votre \nCHANCE de 2 points. Mais vous vous persuadez que le succès de \nvotre mission est primordial et que rien ne doit vous en \ndéto urner. Rendez -vous au  211. \n",
        "options": [
            211
        ]
    },
    "321": {
        "text": "Un hurlement d'agonie jaillit de la bouche béante du Démon \nFuligineux. Des volutes de fumée blanche commencent à \ns'échapper de ses vêtements et il tombe à genoux, torturé par une \nsouffrance atroce. Toujo urs hurlant, il se recroqueville sur le sol \njusqu'à ce qu'il ne reste plus rien de lui, en dehors d'une longue \nrobe fumante. Banni dans les Espaces Extérieurs, Agglax ne \nconstituera plus jamais une menace pour Allansia : il est \ndéfinitivement vaincu. Rende z-vous au  400 . \n",
        "options": [
            400
        ]
    },
    "322": {
        "text": "Vous remettrez 10 Pièces d'Or à Laz et le regardez sortir une \ncarte de sous ses vêtements et l'étaler sur la table. Zengis en \noccupe le centre, le village de Karn est au sud, les Grottes des \nMétéores sont plus loin vers le sud -est et, à l'est de Zengis, la \nForêt des Démons commence à l'endroit où le fleuve Kok se \ndivise en deux branches et se prolonge vers l'est presque jusqu'au \nbord de la carte. Laz tire un crayon de sa poche et trace une croix \nà la limite est de la  carte, là où se termine la Forêt des Démons.  \n-C'est ici que vous le trouverez, déclare Laz. Après avoir replié la \ncarte et l'avoir glissée dans votre tunique, vous remerciez les \nvagabonds de leur aide et quittez la taverne pour poursuivre \nl'exploration de  Zengis. Rendez -vous au  382 . \n",
        "options": [
            382
        ]
    },
    "323": {
        "text": "La matinée s'écoule sans incident, en dehors de l'apparition d'un \njeune Dragon portant un Gobelin sur son dos. Volant au -delà de \nla portée de vos flèches, le Dragon tourne pendant quelques \nminutes au -dessus de votre armée, puis disparaît à tire -d'aile en \ndirection de l'est, très certainement pour aller signaler votre \nprésence à Agglax. Vous continuez à marcher, et l'après -midi tire \nà sa fin lorsque vous apercevez au loin un nuage de fumée. Cette \nfumée p rovient d'un temple en feu, cerné par une horde de \nGuerriers du Chaos. Vous dirigez aussitôt votre armée vers le \ntemple, mais vous comprenez vite que quelqu'un ou quelque \nchose ne veut pas que vous mettiez fin au carnage. Une nuée de \ncréatures volantes se dirige rapidement vers vous. Lorsqu'elle \nattaque votre armée en piqué, vous voyez qu'elle est formée de \nPyrodjinns. Mesurant moins d'un mètre de long, ces êtres ont un \npelage roux, des cornes pointues et une petite queue qui traîne \nderrière eux quand ils v olent. Leur gueule béante crache le feu, et \nils sont extrêmement féroces. Les Pyrodjinns sont cinquante. S'il \nvous reste des Elfes archers, rendez -vous au  4. Si vous n'avez \nplus aucun archer, rendez -vous au  386 .   \n",
        "options": [
            4,
            386
        ]
    },
    "324": {
        "text": "Les gardes estiment que vous mentez et vous avertissent que \nvous êtes en état d'arrestation. Si vous êtes disposé à les suivre \ndocilement jusqu'à la prison, rendez -vous au  271. Si vous refusez \nde vous laisser arrêter et préférez com battre les gardes, rendez -\nvous au  363 . \n",
        "options": [
            271,
            363
        ]
    },
    "325": {
        "text": "Pendant que vous pataugez dans l'eau bourbeuse, vous êtes piqué \npar des dizaines d'insectes. Vous extirpez le coffre de la boue \ngluante, le tirez hors de la mare et l'ouvrez : il est rempli \nd'ossements qui ne peuvent vous être d'aucune utilité. Vous \nrejetez le coffre dans la mare et, brusquement, vous êtes pris de \nvertiges. Obligé de vous asseoir, vous vous mettez à transpirer \nabondamment. Votre température s'élève rapidement et vous \ngrelottez  de fièvre. Un moustique vous a inoculé une variété \nparticulièrement virulente de malaria. Déduisez 8 points de votre \nENDURANCE. Si, après cela, vous êtes encore en vie, lancez trois \ndés. Si le résultat est inférieur ou égal à votre total d'HABILETÉ, \nrende z-vous au  210. S'il est supérieur, rendez -vous au  136. \n",
        "options": [
            210,
            136
        ]
    },
    "326": {
        "text": "Les six flèches atteignent toutes leur but : elles se plantent dans \nle ventre mou du Dragon, qui s'écrase sur le sol, accompagné par \nles glapissements du  Gobelin. Tentez votre Chance.  Si vous êtes \nchanceux, rendez -vous au  123. Si vous êtes malchanceux, \nrendez -vous au  289 . \n",
        "options": [
            123,
            289
        ]
    },
    "327": {
        "text": "A quelque distance de là, un pont de corde enjambe la crevasse. \nPour vous assurer de sa solidité, vous donnez l'ordre à un de vos \nsoldats de le traverser. L'homme le franchit sans encombre et, \nune fois de l'autre côté, se retourne et attend vos instructions. Si \nvous décidez de faire passer le pont à votre armée, rendez -vous au 200 . Si vous préférez rappeler le soldat et repartir, rendez -\nvous au  96. \n",
        "options": [
            200,
            96
        ]
    },
    "328": {
        "text": "Vous soulevez le sac et vous vous trouvez nez à nez avec un petit \nbonhomme pelotonné dans le tonneau. Haut comme trois \npommes, il est vêtu d'un costume  vert vif et coiffé d'un curieux \ncouvre -chef qui semble maintenu sur sa tête par ses longues \noreilles pointues. Ses traits anguleux déformés par la colère, il \nvous foudroie du regard.  \n-Remettez ce rideau en place ! glapit sa voix aiguë. Je ne vous le \ndirai  pas deux fois !  \nA ce moment -là, vous recevez en pleine figure une tomate \npourrie qui semble surgie de nulle part. Devant votre expression \nahurie et votre menton ruisselant de jus de tomate, le petit \nbonhomme éclate de rire. Allez -vous le laisser tranquill e (rendez -\nvous au  284 ) ou l'attaquer (rendez -vous au  187) ? \n",
        "options": [
            284,
            187
        ]
    },
    "329": {
        "text": "N'importe quel habitant de Fang aurait pu vous dire que le \nspectacle d'un tonneau flottant sur le fleuve Kok n'a rien \nd'exceptionnel : cela se produ it au moins une fois par mois, et \ntous les Fangois ont appris à leurs dépens qu'il valait mieux le \nlaisser poursuivre tranquillement son chemin jusqu'à la mer. Ces \ntonneaux sont jetés à l'eau par un fou nommé Hag, qui \ncommence invariablement par empoisonne r les pommes. Lancez \nun dé. Si vous faites 1 ou 2, rendez -vous au  179. Si vous faites 3 \nou 4, rendez -vous au  367. Si vous faites 5 ou 6, rendez -vous au  \n54. \n",
        "options": [
            179,
            367,
            54
        ]
    },
    "330": {
        "text": "La fléchette fatale fait mouche  et se fiche dans votre épaule. Le \npoison mortel envahit rapidement vos veines, et son effet est \nquasi instantané. Vous vous écroulez, et c'est traîné par les pieds \nque vous prenez le chemin de la marmite qui vous servira de \nsépulture.  \n",
        "options": []
    },
    "331": {
        "text": "Vous marchez san s discontinuer jusqu'à la fin de l'après -midi, en \nne faisant qu'une courte halte pour vous restaurer, mais quand le \njour baisse vous êtes contraint de chercher un endroit où camper \npour la nuit. Lorsque vous arrivez devant un bâtiment en ruine, \npeut -être u n ancien comptoir, vous décidez de vous y installer \navec vos quinze soldats et vous allumez un feu pour vous \nréchauffer, car, avec le soir, la température s'est brusquement \nrafraîchie. Malgré les crépitements du brasier, votre oreille \nexercée perçoit souda in, au -dehors, le bruit d'une pierre en \nheurter une autre. Vous ordonnez aussitôt à vos hommes de \ndégainer leurs épées, et c'est à ce moment -là que quinze \nHommes Rats font irruption par la porte défoncée. Livrez un \nCombat d'Escarmouche. Si vous êtes vainqu eur, rendez -vous au \n110. \n",
        "options": [
            110
        ]
    },
    "332": {
        "text": "Vous sortez votre cachet et l'imprimez dans la cire chaude que le \nCalacorm fait tomber goutte à goutte sur le parchemin. Lorsque \nvous avez apposé votre signature au -dessus du cachet, le \nCalacorm pousse un grognement et bougonne : « Passez ». Avant \nqu'il n'ait changé d'avis, vous vous empressez de traverser la \ncaverne jusqu'à la galerie. Rendez -vous au  377. \n",
        "options": [
            377
        ]
    },
    "333": {
        "text": "Le Matamore vous arrache des mains la bague que vous lui \ntendez, pousse un g rognement de satisfaction, fait demi -tour et \ns'en va. Vous partez dans la direction opposée à la recherche \nd'une taverne. Rendez -vous au  52. \n",
        "options": [
            52
        ]
    },
    "334": {
        "text": "La clef tourne dans la serrure en provoquant un léger déclic. \nCelui -ci est suivi d'une sor te de sifflement et, avant d'avoir réalisé \nce qui se passe, vous avez respiré une partie du gaz qui s'échappe \ndu trou de la serrure. C'est un poison mortel, et vous vous \nécroulez comme une masse, suffocant, les mains crispées sur \nvotre gorge. Votre aventur e est terminée.  \n",
        "options": []
    },
    "335": {
        "text": "Vous remettez l'or au vieil homme, qui s'empresse de l'enfermer \ndans un tiroir. Après quoi il prend la petite créature et la pose sur \nvotre épaule en disant : -Maintenant, Roob, sois un bon \ncompagnon pour ton nouveau maître. Rappelle -toi ce que je t'ai \nappris. Le Cabrioleur s'installe avec satisfaction sur votre épaule, \net vous quittez la boutique pour remonter la grand -rue. Rendez -\nvous au 218. \n",
        "options": [
            218
        ]
    },
    "336": {
        "text": "Un Nain court jusqu'à l'Homme de Roc et lui assène un \nformidable cou p de masse d'armes sur le dos. Le deuxième coup \narrache à l'Homme de Roc un grognement de douleur, et le \ntroisième a l'effet désiré : l'étreinte de l'Homme de Roc se \ndesserre, et quand il s'effondre sous une grêle de coups de masse, \nil coin -mence à se léza rder. Soulagé à la pensée que l'Homme de \nRoc ne servira plus la cause du Mal, vous donnez le signal du \ndépart. Rendez -vous au  114. \n",
        "options": [
            114
        ]
    },
    "337": {
        "text": "La nuit à terre s'écoule sans incident, mais, à l'aube, vous \nentendez un vrombissement sonore. Un e ssaim de grosses \nMouches Harpons noires s'abat sur vos soldats à peine réveillés, \nqui se protègent tant bien que mal contre les dards venimeux en \ns'abritant sous leurs boucliers. Lancez un dé. Si vous faites de 1 à \n3, rendez -vous au  69. Si vous faites de 4 à 6, rendez -vous au  83. \n",
        "options": [
            69,
            83
        ]
    },
    "338": {
        "text": "En passant devant une étable dont la porte est ouverte, vous \nentendez les échos d'une bataille. Vous jetez un coup d'oeil à \nl'intérieur : un Nain à genoux essaye de se libérer de l'étre inte \nd'un agresseur reptilien dont les pattes griffues lui enserrent le \ncou. Son agresseur est couvert d'écaillés vertes, et les piquants de \nson dos ont crevé ses vêtements brunâtres. Sa longue queue \nfouette de droite et de gauche, et une langue fourchue j aillit par \nintermittence de sa gueule hérissée de crocs acérés. -Au secours ! \ncrie le Nain. Je suis tombé sur un Imitateur. Si vous souhaitez \nsecourir le Nain, rendez -vous au 22. Si vous préférez passer \nvotre chemin, rendez -vous au  149. \n",
        "options": [
            22,
            149
        ]
    },
    "339": {
        "text": "A si courte distance, le carreau d'arbalète est mortel. Sa pointe \nacérée transperce votre cou, et vous vous  effondrez parmi les \nautres vaillants soldats qui ont donné leur vie pour sauver \nAllansia. Démoralisée par votre mort, vo tre armée tourne les \ntalons et s'enfuit. Agglax est victorieux.  \n",
        "options": []
    },
    "340": {
        "text": "Les morts ne font pas de bons soldats, et vous maudissez la \ndécision qui vous a fait gaspiller du temps et de l'énergie pour \ncette stérile visite à Claw. Réduisez votre CHANCE de 1 point. \nSans vous attarder davantage, vous quittez Claw et rejoignez le \ngros de votre armée, avec laquelle vous marchez vers le sud \njusqu'à ce que vous trouviez un gué permettant de franchir la rivière. Une fois la traversée effectuée sans encombre, vous faites \nprendre à votre armée la direction du sud -est et de Zengis. \nRendez -vous au  49. \n",
        "options": [
            49
        ]
    },
    "341": {
        "text": "-Le sort vous sourit, dit lentement la voix. Alors, dites -moi \ncomment s'appelle la déesse dont la statue orne ma fontaine ? \nQu'allez -vous répondre :  \nLirie l ? Rendez -vous au  32 \nLibra ?  Rendez -vous au  250  \n",
        "options": [
            32,
            250
        ]
    },
    "342": {
        "text": "Votre périple autour du marais vous fait passer devant une \ncabane en bois. Si vous souhaitez faire halte et jeter un coup \nd'œil à l'intérieur, rendez -vous au  77. Si vous préférez continuer \nsans vous arrêter, rendez -vous au 211. \n",
        "options": [
            77,
            211
        ]
    },
    "343": {
        "text": "Le message inscrit sur le papier est rédigé dans une langue que \nvous ne comprenez pas. Si le Cabrioleur est perché sur votre \népaule, rendez -vous au  125. Si le Cabrioleur n'est pas sur votre \népaule, rendez -vous au  294 . \n",
        "options": [
            125,
            294
        ]
    },
    "344": {
        "text": "Vous essayez d'esquiver la flèche en vous jetant en arrière, mais \nelle vous atteint à l'épaule. Déduisez 2 points de votre \nENDURANC E. Lorsque vos soldats arrivent en courant à votre \nsecours, le Gobelin fait reprendre au Dragon le chemin du ciel. \nAussitôt votre blessure bandée, vous donnez le signal du départ, \net vous repartez en vous demandant si cette attaque aérienne \nétait une tenta tive d'assassinat machinée par Agglax. Rendez -\nvous au  220 . 345  \nVous avez parcouru une vingtaine de mètres dans la galerie \nlorsqu'une énorme bête velue jaillit brusquement des ténèbres et \nse jette sur vous. Le dos douloureusement labou ré par les \nrobustes griffes de l'animal (réduisez votre ENDURANCE de 2 \npoints), vous lâchez votre torche qui tombe à terre, mais, \nmiraculeusement, ne s'éteint pas. Le Nandinours, rendu fou de \nrage par la captivité dans sa prison souterraine, n'a plus qu'un e \nenvie : se repaître de chair humaine, et vous vous débattez \nfrénétiquement pour échapper à ses redoutables griffes. Lancez \ndeux dés. Si le résultat est inférieur ou égal à vos points \nd'HABILETÉ, rendez -vous au  66. S'il est supérieur,  rendez -vous \nau 103. \n",
        "options": [
            220,
            66,
            103
        ]
    },
    "346": {
        "text": "Le tonneau est entraîné par le courant. Lorsqu'il disparaît au fil \nde l'eau, vous vous demandez distraitement ce qu'il pouvait bien \ncontenir. Rendez -vous au  209 . \n",
        "options": [
            209
        ]
    },
    "347": {
        "text": "La jeune fille glisse  la Pièce d'Or dans la poche de sa blouse et se \npenche à votre oreille pour vous chuchoter :  \n-Le patron n'a jamais beaucoup de sympathie pour les gagnants, \nmais si c'est un étranger qui gagne, il voit rouge. Si j'étais vous, je \nsortirais par la porte de de rrière. Comme elle paraît sincère, vous \nquittez discrètement le tripot par la porte du fond et, dans la rue, \nvous restez le plus possible dans l'ombre pour regagner \nl'auberge. Rendez -vous au  50. \n",
        "options": [
            50
        ]
    },
    "348": {
        "text": "L'homme tourne lentement la tête ver s vous et demande d'une \nvoix de rogomme : « Quel genre de pari ? » Vous montrez du \ndoigt deux taches de confiture qui souillent la table et lui dites \nd'en choisir une, l'autre étant pour vous. Après quoi il n'y aura plus qu'à attendre que l'une des nombreu ses mouches qui \nbourdonnent dans la taverne vienne se poser sur la table. Celle \ndes deux gouttes de confiture qu'elle visitera en premier \ndéterminera le gagnant. L'homme grogne un assentiment et \ndemande : -Combien parie -t-on ?  \n-Mes 10 Pièces d'Or contre la  broche en or que vous portez sur \nvotre tunique, répondez -vous.  \n-Elle en vaut cinquante, riposte l'homme. Si vous êtes disposé à \nrisquer 50 Pièces d'Or, rendez -vous au 161. Si vous préférez \nrenoncer à votre idée de pari et demander à l'homme comment il \ns'appelle, rendez -vous au  3. \n",
        "options": [
            161,
            3
        ]
    },
    "349": {
        "text": "Vous traversez un secteur de la forêt parsemé de monticules de \nterre dans chacun desquels est à demi enfouie une poupée \nd'argile. Si vous désirez prendre l'une de ces poupées, rendez -\nvous au 226 . Si vous préférez les laisser où elles sont et presser le \npas, rendez -vous au  134. \n",
        "options": [
            226,
            134
        ]
    },
    "350": {
        "text": "En longeant la rive vers l'amont, vous passez devant six vieux \nchênes. L'un de ces arbres est mort depuis longtemp s, mais son \ntronc creux est fermé par une petite porte. Si vous êtes \nsuffisamment intrigué pour ouvrir cette porte, rendez -vous au  \n167. Si vous préférez continuer à marcher vers Claw, rendez -\nvous au  399 . \n",
        "options": [
            167,
            399
        ]
    },
    "351": {
        "text": "Votr e infériorité numérique est telle que vous commandez la \nretraite et vous repliez avec vos cinq chevaliers sur votre troupe \nde réserve, assourdi par les humiliants hurlements de victoire \ndes Guerriers du Chaos. Vous attendant à un nouvel assaut, vous \ndonnez  de nouvelles directives, mais les guerriers font demi -tour \net courent rejoindre le gros de l'armée ennemie. Estimant que \nl'offensive est la plus efficace des défenses, vous donnez à votre \narmée l'ordre d'attaquer les Trolls de front. Rendez -vous au  178. \n \n",
        "options": [
            178
        ]
    },
    "352": {
        "text": "En vous avançant dans l'impasse, vous marchez sur une grille de \nfer. A peine l'avez -vous dépassée qu'elle se soulève, violemment \nrepoussée par deux affreuses créatures brunâtres qui se hissent \nhors du souterrain qu'elle recouvre. P ustuleux, dégoulinants de \nfange, deux Gobelins de Cloaque puants se ruent sur vous en \nbrandissant des massues hérissées de pointes. Combattez -les l'un \naprès l'autre.  \nHABILETÉ ENDURANCE  \nPremier GOBELIN  DE CLOAQUE   6   5 \nSecond GOBELIN  DE CLOAQUE   6   5 \nSi vous êtes vainqueur, rendez -vous au  251. \n    \n",
        "options": [
            251
        ]
    },
    "353": {
        "text": "Le Capitaine Barnock fait accoster le  Toucan Volant bien avant \nque le navire pirate ne l'ait rattrapé, et vous donnez l'ordre à vos \nhommes de sauter à terre. Vous faites rapidement aligner l es \nElfes archers sur la berge, avec la consigne de se tenir prêts à \ntirer à votre commandement. Lorsque le navire pirate arrive à \nportée de voix, vous criez à son capitaine de ne pas éperonner le \nToucan Volant,  qui ne transporte pas le moindre trésor. S'il  veut \nun butin, il faudra qu'il vienne le chercher à  terre et qu'il s'en \nempare de vive force. Vous voyez le capitaine pirate prendre sa \nlongue -vue pour compter vos soldats, et vous souriez avec \nsatisfaction à la pensée de sa surprise en découvrant une tro upe \naussi puissante. Votre plan est couronné de succès : le capitaine \npirate lance de nouveaux ordres à ses hommes, et vous voyez le \nnavire pirate trémater le  Toucan Volant,  descendre le fleuve et \ndisparaître. Augmentez votre CHANCE de 1 point. Le Capitain e \nBarnock s'esclaffe si bruyamment qu'une quinte de toux finit par \nle suffoquer et qu'il doit s'asseoir pour se remettre. Vos soldats \nrembarquent avec armes et bagages, et moins d'une demi -heure \nplus tard le  Toucan Volant,  toutes voiles dehors, remonte à \nnouveau le fleuve en direction de Zengis. Rendez -vous au  175. \n",
        "options": [
            175
        ]
    },
    "354": {
        "text": "Vous franchissez l'entrée de la galerie avec appréhension, vous \nattendant à être écrabouillé par un énorme rocher tombé du \nplafond ou transpercé par une multitude de piq ues surgies de la \nmuraille, mais rien de tout cela ne se produit et vous pouvez \ncontinuer. Rendez -vous au  53. \n",
        "options": [
            53
        ]
    },
    "355": {
        "text": "Vine, qui est un lutteur expérimenté, parvient à se libérer de \nvotre prise. Avant que vous n'ayez réalisé ce qui s'est pa ssé, les \nrôles sont inversés et une clef douloureuse vous immobilise les \nbras derrière le dos. Bandant tous vos muscles, vous tentez \nl'impossible pour vous dégager, mais plus vous vous débattez, plus la souffrance augmente, et, finalement, vous n'avez pas \nd'autre solution que de capituler. Rendez -vous au  213. \n",
        "options": [
            213
        ]
    },
    "356": {
        "text": "Vingt de vos vaillants soldats gisent sur le champ de bataille, \nmorts ou mourants. (Réduisez d'autant l'effectif de votre armée \nsur la  Feuille d'Aventure.)  Des Trolls s'efforc ent d'exterminer les \nvaleureux survivants, tandis que des Gobelins et des Orques \nharcèlent impitoyablement leurs fla ncs. A l'arrière, quelques \nGobe lins et quelques Orques, enivrés par la fièvre du combat, ont \nune telle envie d'en découdre qu'ils se battent  entre eux. A votre \ndroite, un guerrier est aux prises avec deux Gobelins qui l'ont \nattaqué chacun d'un côté. À votre gauche, un autre guerrier \ns'écroule, assommé par un Troll des Collines. Si vous souhaitez \nporter secours au guerrier de gauche, rendez -vous au 269 . Si \nvous voulez prêter main -forte au guerrier de droite, rendez -vous \nau 62. \n",
        "options": [
            269,
            62
        ]
    },
    "357": {
        "text": "La salle de la taverne est exiguë et les clients sont peu nombreux. \nL'ambiance paraissant sympathique, vous vous dirigez ver s le \ncomptoir pour demander au cabaretier s'il connaît des guides. Il \nvous désigne une table, au fond de la pièce, et répond : -Voyez le \nvieux Thog, là -bas. Dans son temps, c'était lui le meilleur.  \nVous vous approchez de la table et vous vous asseyez à côt é d'un \nbriscard couturé de cicatrices, à qui vous expliquez que vous \ncherchez un guide.  \n-Où voulez -vous aller ? s'enquiert -il d'une voix caverneuse.  \nQuel souhait allez -vous exprimer :  \nTraverser la  Forêt des Démons ?  Rendez -vous au  319  \nVisiter les  Grottes des Météores ?  Rendez -vous au  57 358  \nLaas plonge la main sous ses fourrures et en extrait une longue \ndent incurvée, fixée à un lacet de cuir. -C'est la dent d'un Yéti, \ndéclare Laas avec fierté. Celui qui la porte ne sera jamais attaqué \npar un Loup -Garou, ni par aucun autre Lycanthrope. Je souhaite \nvous en faire présent parce que vous êtes prêt à donner votre vie \npour sauver Allansia.  Vous laissez Laas suspendre la dent autour \nde votre cou, et, tandis que le bateau remonte le cours du fleuve, \nvous lui racontez tout ce que vous savez sur le Démon Fuligineux. \nRendez -vous au  203 . \n \n",
        "options": [
            319,
            57,
            203
        ]
    },
    "359": {
        "text": "Les Guerriers du Chaos sont des combattants retors et, en plus, \nils sont deux fois plus nombreux que vos chevaliers.  Si au \nnombre de ces derniers figurent cinq Chevaliers Blancs, rendez -\nvous au  118. S'il n'y a aucun Chevalier Blanc dans votre armée, \nrendez -vous au  317. \n \n",
        "options": [
            118,
            317
        ]
    },
    "360": {
        "text": "Un réflexe fulgurant vous fait plonger de côté, et le globe de feu \ns'écrase sur le sol à l'endroit que vous venez de quitter. Vous vous \nrelevez au moment précis où le Gobelin qui chevauche le Dragon \ndécoche sa flèche. Lancez un dé. Si vous faites 1, rendez -vous au \n304 . Si vous faites 2,3  ou 4, rendez -vous au  344 . Si vous faites \n5, rendez -vous au  147. Si vous faites 6, rendez -vous au  283 . \n \n",
        "options": [
            304,
            344,
            147,
            283
        ]
    },
    "361": {
        "text": "Vous vous précipitez auprès du Nain et constatez qu'il respire \nencore.  \n-Pilule ! ha lète-t-il... Pilule... dans ma bourse... vite ! Vous faites \nce qu'il vous demande et lui glissez entre les lèvres l'une des trois \npilules vertes que contient sa bourse. En moins d'une minute, il \nest positivement ressuscité. Les blessures de son cou elles -\nmêmes commencent à cicatriser.  \n-Un sorcier m'a donné ces pilules pour me remercier de lui avoir \nsauvé la vie. Maintenant, c'est moi qui vous en donne une pour \navoir sauvé la mienne, dit joyeusement le Nain.  \n(Vous pouvez utiliser cette pilule à n'importe que l moment, sauf \npendant un combat; elle vous fera gagner 8 points \nd'ENDURANCE.) Le Nain vous raconte ensuite comment \nl'Imitateur l'a abusé en prenant l'apparence d'un vieil homme. \nAinsi déguisé, il est entré dans l'étable du Nain en prétendant \nvouloir achet er un âne.  \n-Aussitôt la porte franchie, il s'est jeté sur moi et a commencé à \nreprendre son véritable aspect. Grâce à vous, je suis encore en \nvie. Fouillez ses vêtements : si vous trouvez quelque objet de \nvaleur, prenez -le. Vous vous accroupissez à côté du  corps et \ninspectez ses hardes déchirées. Dans une poche intérieure, vous \ndécouvrez un cachet d'or portant le chiffre 332 . - Pas mal ! \ns'exclame le Nain lorsque vous lancez le cachet en l'air et le \nrattrapez de l'autre main. Vous dites adieu au Nain et reg agnez la \nrue. Rendez -vous au  149. \n",
        "options": [
            149
        ]
    },
    "362": {
        "text": "Vous explorez la galerie qui servait de repaire au Nan -dinours en \nvous demandant qui a bien pu emprisonner la bête dans son \nantre. Et dans quel but ? Au fond du souterrain, vous ne trouvez \nqu'une litière souillée jonchée d'ossements, et c'est incapable de résoudre cette énigme que vous sortez de la tanière et quittez la \nclairière. Rendez -vous au  315. \n \n",
        "options": [
            315
        ]
    },
    "363": {
        "text": "Les gardes portent casque et cotte de mailles et sont armés d'une \nlance e t d'un bouclier. Combattez -les l'un après l'autre.  \nHABILETÉ ENDURANCE  \nPremier GARDE  MUNICIPAL    8   7 \nSecond GARDE  MUNICIPAL    8   8 \nSi vous êtes vainqueur, rendez -vous au  78. \n",
        "options": [
            78
        ]
    },
    "364": {
        "text": "Pendant une heure, vous guettez anxieusement l'appa -rition des \npremiërs symptômes, mais, Dieu merci, rien ne se produit. Vous \nn'avez pas contracté l'horrible maladie qu'est la lycanthropie. Le \nrestant de la nuit s'écoule sans incident et, au matin, vous \nconduisez votre armée hors de la forêt, dans la plaine qu i s'ouvre \ndevant vous. Rendez -vous au  323. \n",
        "options": [
            323
        ]
    },
    "365": {
        "text": "Le poignard frappe la garde de l'épée que vous portez au côté et \ntombe sur le sol sans vous faire de mal. Vous vous rendez compte \nde l'imprudence que vous avez commise en vous emparant de  la \nstatue alors que les agresseurs des Elfes Sylvestres n'y avaient \npas touché, mais vous êtes en vie et la statue vous appartient. \nRien d'autre ne vous semblant digne d'intérêt, vous décidez \nd'aller rejoindre votre armée. Rendez -vous au 88. \n",
        "options": [
            88
        ]
    },
    "366": {
        "text": "Le restant de la journée s'écoule sans incident et, quand le jour \ncommence à baisser, vous donnez l'ordre de dresser le camp. Le \nmoral de vos hommes est au plus bas, et c'est à peine s'ils \néchangent quelques mots autour du feu de camp. Une fois  les \nsentinelles postées, tout le monde se couche sans perdre un \ninstant en bavardages. Rendez -vous au  279. \n",
        "options": [
            279
        ]
    },
    "367": {
        "text": "Une demi -heure après avoir croqué les pommes, certains soldats \nsont pris de douleurs. Vous êtes du nombre. Déduisez 3 poin ts de \nvotre ENDURANCE et 1 point de votre HABILETÉ. L'état des \nmalades s'aggrave à vue d'œil, et deux d'entre eux meurent \nrapidement. Avant la fin de la journée, dix en tout ont péri. \nDéduisez -les de votre  Feuille d'Aventure  et réduisez votre total \nde CHAN CE de 1 point. Regret tant d'avoir distribué les pommes \nà vos hommes, vous prenez la décision de ne plus vous laisser \ndistraire, à l'avenir, de votre objectif principal. Rendez -vous au  \n209 . \n",
        "options": [
            209
        ]
    },
    "368": {
        "text": "En poussant la porte de l'auberge, vous vous trouvez dans un \npetit vestibule bas de plafond, aux grosses poutres de chêne et \naux murs chaulés. Au fond, un feu de bois pétille dans une \ncheminée au -dessus de laquelle est suspendu un tableau \nreprésentant un voilier. Au coin du feu, un homme assis d ans un \nfauteuil de cuir à haut dossier astique vigoureusement une coupe \nd'argent. Vous vous raclez la gorge pour attirer son attention, et il \nse tourne vers vous en disant : -Excusez -moi, je ne vous avais pas \nentendu entrer. Comme vous voyez, je suis absor bé par le \npolissage de la coupe que nous avons gagnée aux régates. Mais je \nne veux pas vous ennuyer avec mes histoires de yachting. Les \nchambres coûtent 2 Pièces d'Or, petit déjeuner compris.  Vous payez la somme demandée, l'homme se lève et vous pensez \nqu'il va vous remettre votre clef, mais, au lieu de cela, il s'accoude \nà la cheminée et contemple le tableau avec admiration.  \n-Ah, c'était un sacré voilier que le  Harem,  avec un sacré \néquipage. On distançait tous les autres bateaux et on gagnait \ntoutes les co urses, sauf une, et encore uniquement parce que \nSpike avait trop bordé son écoute.  \nSi vous désirez intervenir et réclamer votre clef, rendez -vous  au \n81. Si vous êtes disposé à faire preuve de patience et à écouter \nstoïquement l'homme r aconter son histoire, rendez -vous au  183. \n",
        "options": [
            81,
            183
        ]
    },
    "369": {
        "text": "-Puis -je me permettre de vous conseiller ce merveilleux \nCabrioleur ? dit l'homme avec un sourire en désignant la petite \ncréature aux allures de kangourou que vous regardiez un instant \naupa ravant. Il s'appelle Roob et sera ravi de passer toute la \njournée perché sur votre épaule, bien qu'il soit capable de \nsautiller à vos côtés si vous vous lassez de le porter. Roob ne se \ncontente pas de parier, il sait aussi se rendre invisible... et vous \navec, par la même occasion, pour peu qu'il soit perché sur votre \népaule à ce moment -là. Dites seulement « Et un, et un, et un » et \npfft, vous voilà invisible. Il comprend également le langage des \nTrolls. Je suis prêt à vous céder Roob pour la modique somme d e \n50 Pièces d'Or.  Si vous désirez acquérir le Cabrioleur, rendez -\nvous au 335. Si vous préférez quitter la boutique sans rien \nacheter, rendez -vous au 218. \n",
        "options": [
            335,
            218
        ]
    },
    "370": {
        "text": "Vous traînez le Blog à quelque distance de l'arbre et,  après lui \navoir attaché les mains derrière le dos avec une liane, vous \ncommencez à l'interroger sur son village et sur Agglax. Mais le \nBlog ne comprend que quelques mots du langage humain et est \nincapable de vous répondre. Qu'allez -vous faire :  \n Tuer le Bl og? Rendez -vous au  29  \nLui faire comprendre  que vous exigez  une rançon ?  Rendez -vous \nau 247  \nLibérer le Blog ?  Rendez -vous au  169  \n \n",
        "options": [
            29,
            247,
            169
        ]
    },
    "371": {
        "text": "La hache fend l'air en sifflant au ras de votre tête et t ombe \nbruyamment sur les pavés à quelques mètres de vous. Vous vous \narrêtez une seconde pour la ramasser et repartez ventre à terre \nen distançant le poussif Matamore. Rendez -vous au  52. \n \n",
        "options": [
            52
        ]
    },
    "372": {
        "text": "Vous faites quelques pas dans la galerie obscu re, dont la \npénombre vous empêche d'apercevoir un fil métallique tendu en \ntravers du passage. Votre pied se prend dans ce piège en \nprovoquant la chute d'un énorme rocher, qui tombe du plafond \net vous écrase. Votre mort est instantanée.  \n \n",
        "options": []
    },
    "373": {
        "text": "Au moment où Vin e essaye de bondir par -dessus vous, vous \nparvenez à saisir sa cheville gauche et lui faites faire la culbute. \nVous hissant sur son dos, vous tentez de le plaquer au sol par une \nclef au bras. Lancez deux dés. Si le résultat est inférieur ou égal à \nvos point s d'HABILETÉ, rendez -vous au  237. S'il est supérieur, \nrendez -vous au  355. \n",
        "options": [
            237,
            355
        ]
    },
    "374": {
        "text": "Le Loup -Garou referme ses longues mâchoires sur le cou de la \nsentinelle, puis se tourne vers vous, les crocs dégoulinants de \nsang. Com battez le Loup -Garou.  \nLOUP -GAROU  HABILETÉ: 8 ENDURANCE: 9  \nSi vous êtes vainqueur sans avoir perdu un seul Assaut, rendez -\nvous au  305 . Si vous avez perdu un ou plusieurs Assauts mais \navez néanmoins tué le Loup -Garou, rendez -vous au 228 . \n",
        "options": [
            305,
            228
        ]
    },
    "375": {
        "text": "Maintenant, tous vos hommes sont sur le pied de guerre, à \nl'exception de cinq guerriers qui ne se réveilleront plus jamais : le \nvisiteur nocturne leur a tranché la gorge et dérobé leurs bagues \nen or. Si seulement vous vous étiez  éveillé quelques minutes plus \ntôt, cela ne se serait peut -être pas produit. On trouve la vigie en \ntrain de se masser la nuque, car elle a été assommée par -derrière, \net une autre sentinelle est chargée de monter la garde pendant le \nrestant de la nuit. Peu après l'aube, le Capitaine Barnock donne \nl'ordre de hisser les voiles et de remonter le fleuve. Rendez -vous \nau 188. \n",
        "options": [
            188
        ]
    },
    "376": {
        "text": "Vous fermez votre porte à clef et vous glissez avec satisfaction \ndans un lit douillet où vous vous endormez aussit ôt. Vous \ndormez d'une seule traite jusqu'au matin, où vous êtes éveillé par \ndes coups énergiques contre votre porte.  \n-Le petit déjeuner est servi ! annonce Obégé. Après avoir \ningurgité une pleine assiette d'œufs au bacon, vous vous sentez \nd'attaque pour af fronter Agglax en personne. Une bonne nuit de \nsommeil et une nourriture abondante vous ont fait le plus grand \nbien. Augmentez votre ENDURANCE de 2 points. Après avoir \nfait vos adieux à Obégé, vous quittez l'auberge. Au bout d'une \ncentaine de mètres, la rue  aboutit à une bifurcation. Si vous voulez tourner à gauche, rendez -vous au  65. Si vous voulez \ntourner à droite, rendez -vous au 268 . \n \n",
        "options": [
            65,
            268
        ]
    },
    "377": {
        "text": "Vous prenez la galerie et arrivez bientôt à un embranchement. Si \nvous voulez  tourner à gauche, rendez -vous au  85. Si vous voulez \ntourner à droite, rendez -vous au  214. \n \n",
        "options": [
            85,
            214
        ]
    },
    "378": {
        "text": "Vous vous asseyez à la table du chenapan et saluez son occupant, \nqui porte une armure de cuir brun foncé sur une longu e robe \nnoire. Mais celui -ci ne vous répond pas, et son visage impassible \ngarde son expression figée. Ses yeux fixes braqués sur la porte \nd'entrée, il vide sa chope de bière d'un geste mécanique. Qu'allez -\nvous faire :  \nLui demander son nom ?     Rendez -vous a u 3 \nGagner la table des vagabonds ?  Rendez -vous au 18  \nLui proposer un pari ?     Rendez -vous au  348  \n \n",
        "options": [
            18,
            348
        ]
    },
    "379": {
        "text": "Vous n'avez pas plus tôt retiré votre épée du corps de votre \nadversaire qu'un autre se p résente pour le remplacer. Si vous \nvoulez continuer à vous battre, rendez -vous au  193. Si vous \npréférez essayer de distraire l'attention de l'ennemi en jetant en \nl'air tout votre or, rendez -vous au  394 . \n",
        "options": [
            193,
            394
        ]
    },
    "380": {
        "text": "Les E lfes s'alignent contre la rambarde et déchargent leurs arcs \nsur les Pirates déconcertés. La précision de leur tir est redoutable \n: la première volée de flèches tue huit Pirates. Comprenant que \npoursuivre leur attaque serait du suicide, les survivants font \ndemi -tour et regagnent le rivage en pagayant le plus vite \npossible. Et lorsque le  Toucan Volant  repart vers l'amont en \nlaissant derrière lui les Pirates en déroute, un tonnerre \nd'acclamations s'élève de son pont. Rendez -vous au  309 . \n",
        "options": [
            309
        ]
    },
    "381": {
        "text": "Le souterrain débouche dans une haute caverne brillamment \néclairée par des centaines de chandelles allumées. Au centre, une \nfontaine sculptée dans le marbre représente une jeune déesse \nvêtue d'une longue tunique. L'eau coule d'un vase qu'elle porte \nsous  son bras gauche, et elle tient une balance de la main droite. \nUne coupe en métal est posée sur une plaque  dans le marbre de \nlaquelle est gravé le mot « Libra ». Si vous désirez boire une \ncoupe d'eau de la fontaine, rendez -vous au 11. Si vous préférez \ntraverser la caverne et prendre la galerie qui s'ouvre à l'autre \nextrémité, rendez -vous au 221. \n",
        "options": [
            11,
            221
        ]
    },
    "382": {
        "text": "Après avoir longé une rangée de vieilles maisons à colombage, \nvous arrivez devant une curieuse échoppe. Il n'y a rien à l'étalage, \nen deho rs d'un peu de paille et d'une cage à oiseau vide, et la \npeinture marron de la façade s'écaille, tout comme celle de la \nporte au -dessus de laquelle une enseigne annonce : « Animaux \nde compagnie normaux et anormaux. » Si vous désirez entrer \ndans cette bouti que, rendez -vous au 112. Si vous préférez passer \nsans vous arrêter, rendez -vous au 218. \n    \n",
        "options": [
            112,
            218
        ]
    },
    "383": {
        "text": "Le carreau de l'arbalète se plante dans votre cou avec un « floc » \nécœurant. Vous vous écroulez, les mains crispées sur la gorge, et \nmourez en quelques minutes.  \n",
        "options": []
    },
    "384": {
        "text": "Lorsque le navire pirate éperonne le  Toucan Volant,  un filin du \ngréement se rompt au -dessus de votre tête et la moufle qui y était \nsuspendue s'écrase sur le pont en vous manquant de peu. Vous \ncourez à la rambard e pour voir l'étendue des dégâts et découvrez \nun trou béant par lequel l'eau s'engouffre dans la cale. Il n'y a pas \nune seconde à perdre, car le  Toucan Volant  commence à \ns'enfoncer et vous commandez à vos hommes d'abandonner le \nvaisseau et de gagner la riv e nord à la nage. Vous plongez dans \nl'eau froide, mais peu profonde, du fleuve au milieu des cris et de \nl'affolement de l'équipage du Capitaine Barnock, et, en vous \nretournant, vous voyez les Pirates accoster le vieux bâtiment à \ndemi submergé. Quelques min utes plus tard, vous vous hissez \nhors de l'eau et faites le décompte des pertes que vous a infligé le \nnaufrage du  Toucan Volant.  Lancez un dé. Si vous faites 1, 2 ou \n3, rendez -vous au  7. Si vous faites 4, 5 ou 6, rendez -vous au  313. \n",
        "options": [
            7,
            313
        ]
    },
    "385": {
        "text": "Max vous serre la main. Vous la complimentez sur ses \nremarquables talents de bretteur, puis vous lui indiquez \nl'emplacement de votre camp, en dehors de Zengis, où Lexon lui \nremettra les 300  Pièces d'Or convenues (déduisez -les de votre  \nFeuille d'Aventure ). -Vous ne regretterez pas de nous avoir \nengagés, vous dit -elle en emmenant ses hommes, et vous la \nsuivez un instant des yeux avant de tourner le coin de la rue. \nRendez -vous au  314. \n",
        "options": [
            314
        ]
    },
    "386": {
        "text": "Votre armée livre un Combat d'Escarmouche contr e les \ncinquante Pyrodjinns. Si vous êtes vainqueur, rendez -vous au  \n316. \n",
        "options": [
            316
        ]
    },
    "387": {
        "text": "Lorsque vous posez le pied sur l'une des lames du parquet, elle \nbascule et le fil de coton auquel est suspendue l'épée glisse de la \ntige de fer. L'épée tombe en plein  sur la jeune Elfe, mais, à votre \nprofonde surprise, elle rebondit sur son estomac sans lui faire \naucun mal. -Détachez -moi, supplie la jeune Elfe, et je vous \nexpliquerai !  \nSi vous voulez la délivrer, rendez -vous au  243 . Si vou s préférez \nabandonner à son sort cette surprenante Elfe et quitter la cabane \npour rejoindre vos hommes, rendez -vous au  320 . \n",
        "options": [
            243,
            320
        ]
    },
    "388": {
        "text": "La foule exulte lorsque Gros Bide célèbre une fois de plus son \ntriomphe. Comme vous l'avez déjà vu le fair e, il brandit ses deux \npoings en rugissant de satisfaction. Vous vous empressez de \ngagner la sortie, l'estomac plus qu'un peu barbouillé par la \nrépugnante tourte que vous venez d'ingurgiter. Déduisez 1 point \nde votre ENDURANCE. C'est le ventre ballonné et le cœur sur les \nlèvres que vous reprenez la grand -rue. Rendez -vous au  95. \n",
        "options": [
            95
        ]
    },
    "389": {
        "text": "Surveillant la clairière d'un œil vigilant, vous la contournez en \nvous frayant un chemin dans les taillis du sous -bois pour \nrejoindre l'étroit sentier.  Tente z votre Chance.  Si vous êtes \nchanceux, rendez -vous au 162. Si vous êtes malchanceux, \nrendez -vous au  308 . \n",
        "options": [
            162,
            308
        ]
    },
    "390": {
        "text": "Laas semble offensé et va retrouver ses hommes. Au bout de \nquelques minutes, il revient et déclare : -Voici vos 100 Pièces \nd'Or. Nous ne nous joindrons pas à vous, car vous nous avez \ngravement insultés.  \nNe parvenant pas à le faire changer d'avis, vous devez laisser \ndébarquer les Nordiques. Réduisez votre CHANCE de 1 point. \nDéçu et un peu affligé, vous donne z l'ordre de repartir vers \nl'amont. Rendez -vous au  203 . \n",
        "options": [
            203
        ]
    },
    "391": {
        "text": "-C'est faux, dit sèchement le chevalier. Retournez d'où vous \nvenez.  \nSi vous êtes disposé à faire faire demi -tour à votre armée et à \nlonger la crevasse en direction du sud, re ndez -vous au  327. Si \nvous préférez attaquer les chevaliers, rendez -vous au  148. \n",
        "options": [
            327,
            148
        ]
    },
    "392": {
        "text": "La pointe de votre épée atteint son but et s'enfonce dans la \ntendre chair jaune. Un épais liquide vert suinte de la blessure \npendant que le Mangeboue se débat, affolé par la douleur. Vous \nreculez pour ne pas être écrasé et, peu après, les soubresauts \ncessent et le Mangeboue s'enfonce silencieusement dans la vase \nnoire du bourbier. Vous achevez la traversée du marécage et \nretrouvez la terre ferme avec soulagement, mais en ne vous \npardonnant pas d'avoir perdu cinq hommes dans le marais. \nRendez -vous au  115. \n",
        "options": [
            115
        ]
    },
    "393": {
        "text": "La température s'accroît sensiblement, et la galerie est \nmaintenant baignée d'une douce lueur pourpre. P lus vous \navancez, plus il fait chaud et plus la lumière est vive. Vous \ncommencez à transpirer et êtes bientôt obligé de plisser les paupières pour ne pas être aveuglé par l'éblouissante lueur \npourpre. Brusquement, le sol cède sous vos pas et vous êtes \nentr aîné, les pieds les premiers, sur un toboggan en spirale. \nLorsque vous apercevez l'extrémité de la glissière, sa pente est \nbeaucoup trop rapide pour que vous puissiez freiner votre \ndescente et vous tombez, en soulevant une gerbe de liquide \npourpre, dans un  bassin situé au centre d'une autre caverne. \nLorsque vous ressortez du bassin, vous vous apercevez que vous \nêtes enveloppé par une lueur pourpre qui émane de votre corps. \nSi, auparavant, vous avez bu l'eau de la fontaine, rendez -vous au  \n42. Si vous ne l'avez pas bue, rendez -vous au 160 . \n",
        "options": [
            42,
            160
        ]
    },
    "394": {
        "text": "Les Pièces d'Or tombent du ciel comme une pluie de grosses \ngouttes dorées. Aussitôt, la confusion s'empare du camp adverse, \noù Trolls et Gobelins se ruent sur cet or dont ils ra ffolent. \nOubliant la bataille en cours, ils se battent férocement entre eux \npour s'approprier le trésor tombé des nues. Vous en profitez pour \nvous frayer un passage à travers leurs rangs désorganisés et, \nsoudain, vous apercevez le Démon que vous recherchez . \nPaisiblement assis dans un palanquin porté par quatre \nmonstrueux Zombies, Agglax vous regarde approcher avec ses \nyeux rouge sang. Lorsque vous arrivez près de lui, il ne fait pas \nun geste. Seules sa tête hideuse et ses mains griffues dépassent \nde sa long ue robe noire, et cet hallucinant spectacle vous fait \nfroid dans le dos. Sentant que le calme d'Agglax cache un danger, \nvous vous demandez avec quelle arme il convient de l'affronter. \nQu'allez -vous utiliser :  \nUn pendentif (si vous  en possédez un) ?   Rendez -vous au  236   \nUn cristal (si vous en  possédez un) ?    Rendez -vous au  39 \nVotre épée ?        Rendez -vous au  301  \n   \n",
        "options": [
            236,
            39,
            301
        ]
    },
    "395": {
        "text": "L'intérêt des vagabonds s'éveille quand vous vous déclarez prêt à \npayer toute  information concernant Agglax.  \n-Nous savons où Agglax rassemble ses troupes, et nous pouvons \nvous indiquer l'endroit sur une carte, dit Laz qui flaire l'odeur de \nl'or. Mais surtout, poursuit -il en souriant d'un air matois, nous \npouvons, ce qui est encore plus important, vous aider à vaincre le \nDémon Fuligineux. Pour 10 Pièces d'Or, nous vous indiquerons \noù se trouve Agglax. Pour 90 Pièces d'Or de plus, nous vous \ndirons comment en venir à bout. Si vous êtes disposé à donner 10 \nPièces d'Or aux vagabonds, ren dez-vous au  322. Si vous êtes \nprêt à sacrifier 100 Pièces d'Or, rendez -vous au  56. \n",
        "options": [
            322,
            56
        ]
    },
    "396": {
        "text": "Vous tombez à la renverse contre le tronc de l'arbre et reprenez \naussitôt votre équilibre. Le Blog vous expédie une autre fléc hette, \nmais celle -ci rebondit sur votre bouclier sans vous faire de mal. \nVous en profitez pour grimper rapidement aux branches et pour \nempoigner le Blog par une cheville avant qu'il n'ait eu le temps \nde recharger sa sarbacane. Une bonne secousse lui fait l âcher son \narme pour essayer de se cramponner aux branches, mais il y \nrenonce après une courte lutte et il s'affaisse contre le tronc la \ntête baissée dans l'attente de votre inéluctable coup d'épée. Si \nvous souhaitez tuer le Blog, rendez -vous au 82. Si vous préférez \nl'interroger, rendez -vous au  370. \n  \n",
        "options": [
            82,
            370
        ]
    },
    "397": {
        "text": "La douleur vous arrache un hurlement d'agonie. Les mains \ncrispées sur votre cou transpercé par une des pointes du trident, \nvous basculez en avant et vous vous effond rez sur le pont, abattu \npar un Homme Poisson solitaire. Votre aventure est terminée.  \n",
        "options": []
    },
    "398": {
        "text": "Vous soulevez le couvercle de la botte et n'y voyez rien d'autre \nqu'une vive lumière. Ebloui, vous avez l'impression d'avoir les \nyeux en feu, et vous avez beau battre des paupières, vous ne \nvoyez plus rien en dehors de la lumière blanche. La Pierre \nAveuglante vous a fait perdre la vue. Réduisez votre HABILETÉ \nde 6 points et votre CHANCE de 2 points. Vous rejoignez vos \nsoldats en titubant et chargez Lexon de vous servir de guide : \ndésormais, il sera vos yeux. Déterminé à poursuivre votre \nmission en dépit de cette tragédie, vous donnez le signal du \ndépart. Rendez -vous au  181. \n",
        "options": [
            181
        ]
    },
    "399": {
        "text": "Au bout d'une heure environ, une voix, derrière vous, pousse un \ncri : \n-Regardez ! Là -haut, dans le ciel, du côté du levant ! Une créature \nvolante transportant un cavalier sur son dos ! Vous levez \nvivement les yeux et voyez piquer vers vous une créature \nressemblant à un lézard doté de grandes ailes vertes ayant \nl'aspect du cuir  : c'est un Dragon, et le Gobelin qui le chevauche \nbraque son arc sur vous. Le Dragon pousse un rugissement en \nouvrant une gueule béante d'où un globe de feu jaillit dans votre \ndirection. Lancez un dé. Si vous faites 1, rendez -vous au 97. Si \nvous faites de 2 à 5, rendez -vous au  207. Si enfin vous faites 6, \nrendez -vous au  360 . \n",
        "options": [
            97,
            207,
            360
        ]
    }
}